Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

# subevent
source: A date can not be deleted if orders already have been placed.
es: No se puede borrar una fecha si ya se han realizado pedidos.
fr: Une date ne peut pas être supprimée si des ordres ont déjà été passés.
he: לא ניתן למחוק תאריך אם כבר בוצעו עליו הזמנות.
hr: Datum ne može biti izbrisan ako su narudžbe već napravljene.
id: Tanggal tidak dapat dihapus jika pesanan sudah dilakukan.
ja: [日本語訳] A date can not be deleted if orders already have been placed.
nb_no: En dato kan ikke slettes dersom det allerede er lagt inn bestillinger.
nl: Een datum kan niet worden verwijderd als er al bestellingen zijn geplaatst.
pl: Daty nie można usunąć, jeśli zamówienia zostały już złożone.
pt_br: Uma data não pode ser excluída se os pedidos já tiverem sido feitos.
pt_pt: A data não pode ser eliminada se já existirem pedidos.
ro: O dată nu poate fi ștearsă dacă au fost deja plasate comenzi.
sk: Dátum nie je možné vymazať, ak už boli zadané objednávky.
sv: Ett datum kan inte raderas om det redan har lagts en bokning på det.
vi: Không thể xóa một ngày nếu các đơn đặt hàng đã được đặt.
zh_hant: 如果已經下了訂單，則無法刪除日期。

# subevent
source: The date could not be deleted as some constraints (e.g. data created by plug-ins) did not allow it. The date was disabled instead.
nl: De datum kon niet worden verwijderd omdat bepaalde beperkingen (bijvoorbeeld gegevens die door plug-ins zijn aangemaakt) dit niet toelieten. De datum werd in plaats daarvan uitgeschakeld.

# subevent
source: The selected date has been deleted.
es: Se ha borrado la fecha seleccionada.
fr: La date sélectionnée a été supprimée.
he: התאריך שנבחר נמחק.
hr: Odabrani datum je izbrisan.
id: Tanggal yang dipilih telah dihapus.
ja: [日本語訳] The selected date has been deleted.
nb_no: Den valgte datoen er slettet.
nl: De geselecteerde datum is verwijderd.
pl: Wybrana data została usunięta.
pt_br: A data selecionada foi excluída.
pt_pt: A data selecionada foi apagada.
ro: Data selectată a fost ștearsă.
sk: Vybraný dátum bol vymazaný.
sv: Det valda datumet har raderats.
vi: Ngày được chọn đã bị xóa.
zh_hant: 所選日期已被刪除。

# subevent
source: The new date has been created.
es: Se ha creado la nueva fecha.
fr: La nouvelle date a été créée.
he: התאריך החדש נוצר.
hr: Novi datum je kreiran.
id: Tanggal baru telah dibuat.
ja: [日本語訳] The new date has been created.
nb_no: Den nye datoen er opprettet.
nl: De nieuwe datum is aangemaakt.
pl: Nowa data została utworzona.
pt_br: A nova data foi criada.
pt_pt: A nova data foi criada.
ro: Noua dată a fost creată.
sk: Bol vytvorený nový dátum.
sv: Det nya datumet har skapats.
vi: Ngày mới đã được tạo ra.
zh_hant: 新日期已建立。

# subevent
source: The selected dates have been disabled.
es: Las fechas seleccionadas han sido deshabilitadas.
fr: Les dates sélectionnées ont été désactivées.
he: התאריכים שנבחרו הושבתו.
hr: Odabrani datumi su onemogućeni.
id: Tanggal yang dipilih telah dinonaktifkan.
ja: [日本語訳] The selected dates have been disabled.
nb_no: De valgte datoene er deaktivert.
nl: De geselecteerde datums zijn uitgeschakeld.
pl: Wybrane daty zostały wyłączone.
pt_br: As datas selecionadas foram desativadas.
pt_pt: As datas selecionadas foram desativados.
ro: Datele selectate au fost dezactivate.
sk: Vybrané dátumy boli vypnuté.
sv: De valda datumen har inaktiverats.
vi: Các ngày được chọn đã bị vô hiệu hóa.
zh_hant: 所選日期已被禁用。

# subevent
source: The selected dates have been enabled.
es: Se han activado las fechas seleccionadas.
fr: Les dates sélectionnées ont été activées.
he: התאריכים שנבחרו הופעלו.
hr: Odabrani datumi su omogućeni.
id: Tanggal yang dipilih telah diaktifkan.
ja: [日本語訳] The selected dates have been enabled.
nb_no: De valgte datoene er nå aktivert.
nl: De geselecteerde datums zijn ingeschakeld.
pl: Wybrane daty zostały włączone.
pt_br: As datas selecionadas foram ativadas.
pt_pt: As datas selecionadas foram ativadas.
ro: Datele selectate au fost activate.
sk: Vybrané dátumy boli povolené.
sv: Dom valda datumen har blivit aktiverade
vi: Các ngày được chọn đã được bật.
zh_hant: 選取日期已啟用。

# subevent
source: The selected dates have been deleted or disabled.
es: Las fechas seleccionadas se han borrado o desactivado.
fr: Les dates sélectionnées ont été supprimées ou désactivées.
he: התאריכים שנבחרו נמחקו או הושבתו.
hr: Odabrani datumi su izbrisani ili onemogućeni.
id: Tanggal yang dipilih telah dihapus atau dinonaktifkan.
ja: [日本語訳] The selected dates have been deleted or disabled.
nb_no: De valgte datoene er blitt slettet eller deaktivert.
nl: De geselecteerde datums zijn verwijderd of uitgeschakeld.
pl: Wybrane daty zostały usunięte lub wyłączone.
pt_br: As datas selecionadas foram excluídas ou desativadas.
pt_pt: As datas selecionadas foram eliminadas ou desativadas.
ro: Datele selectate au fost șterse sau dezactivate.
sk: Vybrané dátumy boli odstránené alebo zakázané.
sv: Dom valda datumen har blivit raderade eller avaktiverade
vi: Các ngày được chọn đã bị xóa hoặc vô hiệu hóa.
zh_hant: 選取日期已被刪除或禁用。

source: Please do not create more than 100.000 dates at once.
es: No cree más de 100.000 fechas a la vez.
fr: Veuillez ne pas créer plus de 100.000 dates à la fois.
he: אנא אל תיצור יותר מ-100,000 תאריכים בבת אחת.
hr: Molimo ne stvarajte više od 100.000 datuma odjednom.
id: Harap jangan membuat lebih dari 100.000 tanggal sekaligus.
ja: [日本語訳] Please do not create more than 100.000 dates at once.
nb_no: Vennligst ikke opprett mer enn 100 000 datoer samtidig.
nl: U kunt maximaal 100.000 datums tegelijk aanmaken.
pl: Nie należy tworzyć więcej niż 100 000 dat jednocześnie.
pt_br: Por favor, não crie mais de 100.000 datas de uma só vez.
pt_pt: Por favor, não crie mais de 100.000 datas de uma só vez.
ro: Vă rugăm să nu creați mai mult de 100.000 de date deodată.
sk: Nevytvárajte viac ako 100 000 dátumov naraz.
sv: Var snäll och inte skapa mer än 100.000 datum åt gången.
vi: Vui lòng không tạo hơn 100.000 ngày cùng một lúc.
zh_hant: 請不要一次建立超過100.000個日期。

# subevent
source: {} new dates have been created.
es: {} se han creado nuevas fechas.
fr: {} de nouvelles dates ont été créées.
he: {} תאריכים חדשים נוצרו.
hr: {} novi datumi su kreirani.
id: {} tanggal baru telah dibuat.
ja: [日本語訳] {} new dates have been created.
nb_no: {} nye datoer har blitt opprettet.
nl: {} nieuwe datums zijn aangemaakt.
pl: Zostało utworzone {} nowych dat.
pt_br: {} novas datas foram criadas.
pt_pt: {} novas datas foram criadas.
ro: {} au fost create date noi.
sk: {} boli vytvorené nové dátumy.
vi: {} Ngày mới đã được tạo.
zh_hant: {} 已創建立日期。

source: Series:
cs: Série:
es: Serie:
fr: Séries :
he: סדרה:
hr: Serija:
id: Seri:
ja: シリーズ:
nb_no: Serie:
nl: Reeks:
pl: Seria:
pt_br: Séries:
pt_pt: Séries:
ro: Serii:
sk: Séria:
sv: Serier:
vi: Sê -ri:
zh_hant: 系列：

source: Order {}
es: Pedido {}
fr: Commande {}
he: הזמנה {}
hr: Narudžba {}
id: Memesan {}
ja: [日本語訳] Order {}
nb_no: Bestilling {}
nl: Bestelling {}
pl: Zamówienie {}
pt_br: Pedido {}
pt_pt: Pedido {}
ro: Comanda {}
sk: Objednávka {}
sv: Bokning {}
vi: Đặt hàng {}
zh_hant: 訂單{}

source: The password you entered was invalid, please try again.
es: La contraseña que introdujo no era válida, inténtelo de nuevo.
fr: Le mot de passe que vous avez entré était invalide, veuillez réessayer.
he: הסיסמה שהזנת לא הייתה תקינה, אנא נסה שוב.
hr: Lozinka koju ste unijeli bila je nevažeća, pokušajte ponovno.
id: Kata sandi yang kamu masukkan tidak valid, silakan coba lagi.
ja: [日本語訳] The password you entered was invalid, please try again.
nb_no: Passordet du skrev inn var ugyldig, vennligst prøv igjen.
nl: Het wachtwoord dat u invoerde was ongeldig, probeer het opnieuw.
pl: Wprowadzone hasło było nieprawidłowe, spróbuj ponownie.
pt_br: Senha informada inválida. Tente novamente.
pt_pt: A palavra-passe inserida é inválida, por favor tente novamente.
ro: Parola pe care ați introdus-o nu este validă, vă rugăm să încercați din nou.
sk: Zadané heslo bolo neplatné, skúste to prosím znova.
sv: Lösenordet du har angett är felaktigt, var snäll och försök igen.
vi: Mật khẩu bạn đã nhập không hợp lệ, vui lòng thử lại.
zh_hant: 你輸入的密碼無效，請重試。

source: Security devices are only available if pretix is served via HTTPS.
es: Los dispositivos de seguridad sólo están disponibles si pretix se sirve a través de HTTPS.
fr: Les dispositifs de sécurité ne sont disponibles que si pretix est accessible via HTTPS.
he: התקני אבטחה זמינים רק אם Pretix מופעל דרך HTTPS.
hr: Sigurnosni uređaji dostupni su samo ako je pretix posluživan putem HTTPS.
id: Perangkat keamanan hanya tersedia jika pretix dilayani melalui HTTPS.
ja: [日本語訳] Security devices are only available if pretix is served via HTTPS.
nb_no: Sikkerhetsenheter er kun tilgjengelige hvis pretix blir servert via HTTPS.
nl: Beveiligingsapparaten zijn alleen beschikbaar als pretix via HTTPS wordt geopend.
pl: Urządzenia zabezpieczające są dostępne tylko wtedy, gdy pretix jest obsługiwany przez HTTPS.
pt_pt: Dispositivos de segurança estão disponíveis apenas se pretix é servido através de HTTPS.
ro: Dispozitivele de securitate sunt disponibile numai dacă pretix este servit prin HTTPS.
sk: Bezpečnostné zariadenia sú k dispozícii len vtedy, ak je pretix obsluhovaný prostredníctvom HTTPS.
sv: Säkerhetsenheter är endast tillgängliga om pretix tillhandahålls via HTTPS.
vi: Các thiết bị bảo mật chỉ khả dụng nếu Pretix được phục vụ qua HTTPS.
zh_hant: 安全設備僅在通過HTTPS提供pretix時才可用。

source: A two-factor authentication device has been removed from your account.
es: Se ha eliminado de su cuenta un dispositivo de autenticación de dos factores.
fr: Un dispositif d'authentification à deux facteurs a été supprimé de votre compte.
he: התקן אימות דו-שלבי הוסר מחשבונך.
id: Perangkat autentikasi dua faktor telah dihapus dari akun Anda.
ja: [日本語訳] A two-factor authentication device has been removed from your account.
nb_no: En enhet for to-faktor autentisering har blitt fjernet fra kontoen din.
nl: Een twee-factor-authenticatieapparaat is verwijderd van uw account.
pl: Urządzenie do uwierzytelniania dwuskładnikowego zostało usunięte z konta.
pt_pt: Um dispositivo de autenticação de dois fatores foi removido da sua conta.
ro: Un dispozitiv de autentificare cu doi factori a fost eliminat din contul dvs.
sk: Z vášho konta bolo odstránené dvojfaktorové overovacie zariadenie.
sv: En tvåfaktorsautentiseringsenhet har tagits bort från ditt konto.
vi: Một thiết bị xác thực hai yếu tố đã bị xóa khỏi tài khoản của bạn.
zh_hant: 兩步驟驗證設備已從你的帳戶中刪除。

source: The device has been removed.
es: El dispositivo ha sido retirado.
fr: L'appareil a été retiré.
he: התקן הוסר.
hr: Uređaj je uklonjen.
id: Perangkat telah dihapus.
ja: [日本語訳] The device has been removed.
nl: Het apparaat is verwijderd.
pl: Urządzenie zostało usunięte.
pt_br: O dispositivo foi removido.
pt_pt: O dispositivo foi removido.
ro: Dispozitivul a fost îndepărtat.
sk: Zariadenie bolo odstránené.
sv: Den här enheten har tagits bort.
vi: Thiết bị đã bị loại bỏ.
zh_hant: 設備已被移除。

source: This security device is already registered.
es: Este dispositivo ya está registrado.
fr: Ce dispositif de sécurité est déjà enregistré.
he: התקן אבטחה זה כבר רשום.
hr: Ovaj sigurnosni uređaj je već registriran.
id: Perangkat keamanan ini sudah terdaftar.
ja: [日本語訳] This security device is already registered.
nl: Dit beveiligingsapparaat is al geregistreerd.
pl: To urządzenie zabezpieczające jest już zarejestrowane.
pt_pt: Este dispositivo de segurança já está registrado.
ro: Acest dispozitiv de securitate este deja înregistrat.
sk: Toto bezpečnostné zariadenie je už zaregistrované.
sv: Denna säkerhetsenhet är redan registrerad.
vi: Thiết bị bảo mật này đã được đăng ký.
zh_hant: 此安全密碼器已註冊。

source: A new two-factor authentication device has been added to your account.
es: Se ha añadido un nuevo dispositivo de autenticación de dos factores a su cuenta.
fr: Un nouveau dispositif d'authentification à deux facteurs a été ajouté à votre compte.
he: התקן אימות דו-שלבי חדש נוסף לחשבונך.
id: Perangkat autentikasi dua faktor baru telah ditambahkan ke akun Anda.
ja: [日本語訳] A new two-factor authentication device has been added to your account.
nb_no: En ny to-faktor autentisering enhet har blitt lagt til din konto.
nl: Een nieuw twee-factor-authenticatieapparaat is toegevoegd aan uw account.
pl: Do konta dodano nowe urządzenie do uwierzytelniania dwuskładnikowego.
pt_pt: Um novo dispositivo de autenticação de dois fatores foi adicionado à sua conta.
ro: În contul dvs. a fost adăugat un nou dispozitiv de autentificare cu doi factori.
sk: Do vášho konta bolo pridané nové dvojfaktorové overovacie zariadenie.
sv: En ny tvåfaktorsautentiseringsenhet har lagts till på ditt konto.
vi: Một thiết bị xác thực hai yếu tố mới đã được thêm vào tài khoản của bạn.
zh_hant: 新的兩步驟驗證設備已添加到你的帳戶。

source: Please note that you still need to enable two-factor authentication for your account using the buttons below to make a second factor required for logging into your account.
es: Tenga en cuenta que aún necesita habilitar la autenticación de dos factores para su cuenta utilizando los botones de abajo para crear un segundo factor necesario para iniciar sesión en su cuenta.
fr: Veuillez noter que vous devez encore activer l'authentification à deux facteurs pour votre compte en utilisant les boutons ci-dessous.
he: שים לב כי עדיין עליך להפעיל אימות דו-שלבי לחשבונך באמצעות הכפתורים למטה כדי שהאימות יידרש להתחברות לחשבון.
id: Harap dicatat bahwa kamu masih perlu mengaktifkan otentikasi dua faktor untuk akun kamu menggunakan tombol di bawah ini agar faktor kedua diperlukan untuk masuk ke akun Anda.
ja: [日本語訳] Please note that you still need to enable two-factor authentication for your account using the buttons below to make a second factor required for logging into your account.
nb_no: Vennligst merk deg at du fortsatt må aktivere to-faktor-autentisering for kontoen din ved å bruke knappene nedenfor, slik at en andre faktor blir påkrevd for å logge inn på kontoen din.
nl: Merk op dat u nog steeds twee-factor-authenticatie voor uw account moet inschakelen met de knoppen hieronder om een tweede factor verplicht te maken voor het inloggen met uw account.
pl: Pamiętaj, że nadal musisz włączyć uwierzytelnianie dwuskładnikowe dla swojego konta za pomocą poniższych przycisków, aby drugi składnik był wymagany do zalogowania się na konto.
pt_pt: Por favor, note que ainda precisa de ativar a autenticação de dois fatores para a sua conta usando os botões abaixo para fazer um segundo fator necessário para iniciar sessão na sua conta.
ro: Vă rugăm să rețineți că trebuie să activați în continuare autentificarea cu doi factori pentru contul dvs., utilizând butoanele de mai jos pentru a face necesar un al doilea factor pentru a vă conecta la contul dvs.
sk: Upozorňujeme, že pre svoje konto musíte ešte povoliť dvojfaktorové overovanie pomocou tlačidiel nižšie, aby sa pri prihlasovaní do konta vyžadoval druhý faktor.
sv: Observera att du fortfarande behöver aktivera tvåfaktorsautentisering för ditt konto med hjälp av knapparna nedan för att göra en andra faktor nödvändig vid inloggning på ditt konto.
vi: Xin lưu ý rằng bạn vẫn cần bật xác thực hai yếu tố cho tài khoản của mình bằng cách sử dụng các nút bên dưới để thực hiện yếu tố thứ hai cần thiết để đăng nhập vào tài khoản của bạn.
zh_hant: 請注意，你仍然需要使用下面的按鈕，為你的帳戶啟動兩步驟驗證，以使登錄你的帳戶所需的兩步驟。

source: The device has been verified and can now be used.
es: El dispositivo ha sido verificado y ahora puede ser utilizado.
fr: L'appareil a été vérifié et peut maintenant être utilisé.
he: התקן אומת וניתן כעת להשתמש בו.
hr: Uređaj je verificiran i sada se može koristiti.
id: Perangkat telah diverifikasi dan sekarang dapat digunakan.
ja: [日本語訳] The device has been verified and can now be used.
nb_no: Enheten er blitt verifisert og kan nå brukes.
nl: Het apparaat is geverifieerd en kan nu worden gebruikt.
pl: Urządzenie zostało zweryfikowane i może być teraz używane.
pt_pt: O dispositivo foi verificado e agora pode ser usado.
ro: Dispozitivul a fost verificat și poate fi utilizat.
sk: Zariadenie bolo overené a teraz sa môže používať.
sv: Din enhet har blivit verifierad och kan nu användas.
vi: Thiết bị đã được xác minh và hiện có thể được sử dụng.
zh_hant: 該設備已經過驗證，現在可以使用了。

source: The registration could not be completed. Please try again.
es: El registro no pudo completarse. Por favor, inténtalo de nuevo.
fr: L'inscription n' a pas pu être complétée. Veuillez réessayer.
he: הרישום לא הושלם. אנא נסה שוב.
hr: Registracija nije mogla biti dovršena. Molimo pokušajte ponovno.
id: Pendaftaran tidak dapat diselesaikan. Silakan coba lagi.
ja: [日本語訳] The registration could not be completed. Please try again.
nb_no: Registreringen kunne ikke fullføres. Vennligst prøv igjen.
nl: De registratie kon niet worden voltooid. Probeer het opnieuw.
pl: Rejestracja nie mogła zostać ukończona. Spróbuj ponownie.
pt_pt: O registo não pôde ser concluído. Por favor, tente novamente.
ro: Înregistrarea nu a putut fi finalizată. Vă rugăm să încercați din nou.
sv: Bokningen kunde inte slutföras. Var snäll och testa igen.
vi: Không thể hoàn thành việc đăng ký.
zh_hant: 無法完成註冊。請重試。

source: The code you entered was not valid. If this problem persists, please check that the date and time of your phone are configured correctly.
es: El código que introdujo no era válido. Si este problema persiste, compruebe que la fecha y la hora de su teléfono están configuradas correctamente.
fr: Le code que vous avez entré n'était pas valide. Si ce problème persiste, veuillez vérifier que la date et l'heure de votre téléphone sont configurées correctement.
he: הקוד שהזנת אינו תקין. אם הבעיה ממשיכה, בדוק שהזמן והתאריך במכשירך מוגדרים נכון.
id: Kode yang kamu masukkan tidak valid. Jika masalah ini terus berlanjut, periksa apakah tanggal dan waktu telepon kamu dikonfigurasi dengan benar.
ja: [日本語訳] The code you entered was not valid. If this problem persists, please check that the date and time of your phone are configured correctly.
nl: De code die u invoerde was niet geldig. Controleer of de datum en tijd van uw telefoon kloppen als dit probleem aanhoudt.
pl: Wprowadzony kod był nieprawidłowy. Jeśli problem nie ustąpi, sprawdź, czy data i godzina w telefonie są prawidłowo skonfigurowane.
pt_br: O código que você digitou não era válido. Se o problema persistir, verifique se a data e a hora do seu telefone estão configuradas corretamente.
pt_pt: O código inserido não era válido. Se este problema persistir, por favor, verifique se a data e hora do seu telefone está configurado corretamente.
ro: Codul pe care l-ați introdus nu a fost valid. Dacă această problemă persistă, verificați dacă data și ora telefonului dvs. sunt configurate corect.
sv: Koden du har angett är inte giltig. Om problemet kvarstår, var snäll och kolla om datum och tid är korrekt inställt på din mobil.
vi: Mã bạn đã nhập không hợp lệ.
zh_hant: 你輸入的代碼無效。如果此問題仍然存在，請檢查手機的日期和時間設定是否正確。

source: You have left all teams that require two-factor authentication.
es: Ha dejado todos los equipos que requieren autenticación de dos factores (2FA).
he: עזבת את כל הצוותים שדורשים אימות דו-שלבי.
hr: Napustili ste sve timove koji zahtijevaju dvofaktorsku autentifikaciju.
ja: [日本語訳] You have left all teams that require two-factor authentication.
nl: U hebt alle teams verlaten die twee-factor-authenticatie vereisen.
pl: Opuściłeś wszystkie zespoły, które wymagają uwierzytelniania dwuskładnikowego.
pt_pt: Deixou todas as equipas que requerem autenticação de dois factores.
sk: Opustili ste všetky tímy, ktoré vyžadujú dvojfaktorové overovanie.
sv: Du har lämnat alla team som kräver tvåfaktorsautentisering.
vi: Bạn đã để lại tất cả các đội yêu cầu xác thực hai yếu tố.
zh_hant: 你已離開所有需要雙重驗證的團隊。

source: Please configure at least one device before enabling two-factor authentication.
es: Configure al menos un dispositivo antes de habilitar la autenticación de dos factores.
fr: Veuillez configurer au moins un appareil avant d'activer l'authentification à deux facteurs.
he: אנא הגדר לפחות התקן אחד לפני הפעלת אימות דו-שלבי.
id: Harap konfigurasikan setidaknya satu perangkat sebelum mengaktifkan autentikasi dua faktor.
ja: [日本語訳] Please configure at least one device before enabling two-factor authentication.
nb_no: Vennligst konfigurer minst én enhet før du aktiverer to-faktor-autentisering.
nl: Stel ten minste één apparaat in voor u twee-factor-authenticatie inschakelt.
pl: Przed włączeniem uwierzytelniania dwuskładnikowego należy skonfigurować co najmniej jedno urządzenie.
pt_pt: Por favor, configure pelo menos um dispositivo antes de ativar a autenticação de dois fatores.
ro: Vă rugăm să configurați cel puțin un dispozitiv înainte de a activa autentificarea cu doi factori.
sk: Pred zapnutím dvojfaktorového overovania nakonfigurujte aspoň jedno zariadenie.
sv: Vänligen konfigurera minst en enhet innan du aktiverar tvåfaktorsautentisering.
vi: Vui lòng định cấu hình ít nhất một thiết bị trước khi bật xác thực hai yếu tố.
zh_hant: 在啟用兩步驟驗證之前，請至少設定一台設備。

source: Two-factor authentication is now enabled for your account.
es: La autenticación de dos factores ahora está habilitada para su cuenta.
fr: L'authentification à deux facteurs est maintenant activée pour votre compte.
he: אימות דו-שלבי הופעל כעת עבור חשבונך.
hr: Dvofaktorska autentifikacija je sada omogućena za vaš profil.
id: Otentikasi dua faktor sekarang diaktifkan untuk akun Anda.
ja: [日本語訳] Two-factor authentication is now enabled for your account.
nb_no: To-faktor-autentisering er nå aktivert for kontoen din.
nl: Twee-factor-authenticatie is nu ingeschakeld voor uw account.
pl: Uwierzytelnianie dwuskładnikowe jest teraz włączone dla Twojego konta.
pt_br: A autenticação de dois fatores agora está habilitada para sua conta.
pt_pt: Autenticação de dois fatores está agora ativada para a sua conta.
ro: Autentificarea cu doi factori este acum activată pentru contul dumneavoastră.
sk: Pre vaše konto je teraz povolené dvojfaktorové overovanie.
sv: Tvåfaktorsautentisering är nu aktiverad för ditt konto.
vi: Xác thực hai yếu tố hiện được bật cho tài khoản của bạn.
zh_hant: 現在為你的帳戶啟用了兩步驟驗證。

source: Two-factor authentication is now disabled for your account.
es: La autenticación de dos factores ahora está desactivada para su cuenta.
fr: L'authentification à deux facteurs est maintenant désactivée pour votre compte.
he: אימות דו-שלבי מושבת כעת עבור חשבונך.
hr: Dvofaktorska autentifikacija je sada onemogućena za vaš račun.
id: Otentikasi dua faktor sekarang dinonaktifkan untuk akun Anda.
ja: [日本語訳] Two-factor authentication is now disabled for your account.
nb_no: To-faktor-autentisering er nå deaktivert for kontoen din.
nl: Twee-factor-authenticatie is nu uitgeschakeld voor uw account.
pl: Uwierzytelnianie dwuskładnikowe jest teraz wyłączone dla Twojego konta.
pt_br: A autenticação de dois fatores agora está desabilitada para sua conta.
pt_pt: Autenticação de dois fatores está agora desativado para a sua conta.
ro: Autentificarea cu doi factori este acum dezactivată pentru contul dvs.
sk: Dvojfaktorové overovanie je teraz pre vaše konto vypnuté.
sv: Tvåfaktorsautentisering är nu inaktiverad för ditt konto.
vi: Xác thực hai yếu tố hiện đã bị vô hiệu hóa cho tài khoản của bạn.
zh_hant: 你的帳戶現在已禁用兩步驟驗證。
