Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This picture will be used as a preview if you post links to your ticket shop on social media. Facebook advises to use a picture size of 1200 x 630 pixels, however some platforms like WhatsApp and Reddit only show a square preview, so we recommend to make sure it still looks good if only the center square is shown. If you do not fill this, we will use the logo given above.
cs: Tento obrázek bude použit jako náhled, pokud na sociálních sítích zveřejníte odkazy na svůj prodej vstupenek. Facebook doporučuje použít obrázek o velikosti 1200 x 630 pixelů, nicméně některé platformy, jako je WhatsApp a Reddit, zobrazují pouze čtvercový náhled, takže doporučujeme, abyste se ujistili, že stále vypadá dobře, zobrazí se pouze středový čtverec. Pokud jej nevyplníte, použijeme logo uvedené výše.
fi: Tätä kuvaa käytetään esikatseluna, jos julkaiset linkkejä lippukauppaasi sosiaalisessa mediassa. Facebook neuvoo käyttämään kuvakokoa 1200 x 630 pikseliä, mutta jotkut alustat, kuten WhatsApp ja Reddit, näyttävät vain neliön esikatselun, joten suosittelemme varmistamaan, että se näyttää edelleen hyvältä, vain keskineliö näytetään. Jos et täytä tätä, käytämme yllä annettua logoa.
he: תמונה זו תשמש כתצוגה מקדימה כאשר תפרסם קישורים לחנות הכרטיסים שלך ברשתות החברתיות. פייסבוק ממליצה על גודל של 1200 x 630 פיקסלים, אך פלטפורמות מסוימות כמו WhatsApp ו-Reddit מציגות תצוגה מרובעת בלבד, לכן יש לוודא שהתמונה נראית טוב גם כאשר מוצג רק מרכז התמונה המרובעת. אם לא תבחר תמונה, נשתמש בלוגו שמעל.
id: Gambar ini akan digunakan sebagai pratinjau jika kamu memposting link ke toko tiket kamu di media sosial. Facebook menyarankan untuk menggunakan ukuran gambar 1200 x 630 piksel, namun beberapa platform seperti WhatsApp dan Reddit hanya menampilkan pratinjau persegi, jadi kami menyarankan untuk memastikan gambar tetap terlihat bagus hanya kotak tengah yang ditampilkan. Jika kamu tidak mengisinya, kami akan menggunakan logo yang diberikan di atas.
nl: Deze afbeelding zal worden gebruikt als u links naar uw ticketwinkel op sociale media plaatst. Facebook raadt aan om een afbeeldingsgrootte van 1200 x 630 pixels te gebruiken, maar sommige platforms zoals WhatsApp en Reddit tonen alleen een vierkante voorvertoning. We raden aan om uw afbeelding zo te ontwerpen dat hij er nog steeds goed uitziet als alleen het middelste vierkant wordt getoond. Als u hier geen afbeelding uploadt, gebruiken we het logo dat hierboven is geüpload.
pl: Ten obraz będzie używany jako podgląd, jeśli opublikujesz linki do swojego sklepu z biletami w mediach społecznościowych. Facebook zaleca użycie obrazu o rozmiarze 1200 x 630 pikseli, jednak niektóre platformy, takie jak WhatsApp i Reddit, wyświetlają tylko kwadratowy podgląd, więc zalecamy upewnienie się, że nadal wygląda dobrze jeśli pokazany jest tylko środkowy kwadrat. Jeśli tego nie zrobisz, użyjemy logo podanego powyżej.
pt_br: Esta imagem será utilizada como prévia quando você publicar links de sua loja em redes sociais. O Facebook aconselha usar imagens com 1200 x 630 pixels. Porém, algumas plataformas como Whatsapp e Reddit exibem apesar uma visualização quadrada. Então recomendamos que garanta que a imagem tenha uma boa aparência mesmo quando o quadrado central é exibido. Se você não fornecer uma imagem, usaremos a imagem de cabeçalho fornecida acima.
pt_pt: Esta imagem será usada como uma visualização prévia se postar links para a sua bilheteira em redes sociais. Facebook aconselha a usar um tamanho de imagem de 1200 x 630 pixels, no entanto, algumas plataformas como WhatsApp e Reddit só mostram uma visualização prévia quadrada, por isso recomendamos que se certifique de que ainda parece bem se apenas o quadrado central é mostrado. Se não preencher isto, vamos usar o logotipo dado acima.
ro: Această imagine va fi folosită ca o previzualizare dacă postați linkuri către magazinul dvs. de bilete pe rețelele de socializare. Facebook recomandă să folosiți o dimensiune a imaginii de 1200 x 630 pixeli, însă unele platforme precum WhatsApp și Reddit afișează doar o previzualizare pătrată, așa că vă recomandăm să vă asigurați că arată bine doar pătratul central. Dacă nu completați acest lucru, vom folosi logo-ul dat mai sus.
sk: Tento obrázok sa použije ako náhľad, ak na sociálnych sieťach zverejníte odkazy na svoj obchod so vstupenkami. Facebook odporúča použiť obrázok s veľkosťou 1200 x 630 pixelov, avšak niektoré platformy, ako napríklad WhatsApp a Reddit, zobrazujú len štvorcový náhľad, preto odporúčame, aby ste sa uistili, že stále vyzerá dobre, zobrazí sa len stredový štvorec. Ak ho nevyplníte, použijeme logo uvedené vyššie.
sv: Denna bild kommer att användas som förhandsgranskning om du delar länkar till din biljettbutik på sociala medier. Facebook rekommenderar en bildstorlek på 1200 x 630 pixlar, men vissa plattformar som WhatsApp och Reddit visar endast en fyrkantig förhandsgranskning, så vi rekommenderar att se till att den ser bra ut även om endast mittenfyrkanten visas. Om du inte fyller i detta kommer vi att använda logotypen ovan.
vi: Hình ảnh này sẽ được sử dụng như một bản xem trước nếu bạn đăng liên kết đến cửa hàng vé của bạn trên phương tiện truyền thông xã hội.
zh_hant: 如果你在社交媒體上發佈連向售票處的連結，此圖片將用作預覽。Facebook建議使用1200 x 630像素的圖片尺寸，但是WhatsApp和Reddit等某些平臺只顯示方形預覽，因此我們建議：確保只顯示中心正方形仍然有好看的圖片。如果你不填寫此內容，我們將使用上面給出的徽章標誌。

source: Logo image
cs: Logo
es: Imagen del logotipo
fi: Logokuva
fr: Image du logo
he: תמונת לוגו
hr: Logo slika
id: Gambar logo
ja: [日本語訳] Logo image
nb_no: Logo bilde
nl: Logo-afbeelding
pl: Obraz logo
pt_br: Imagem do logo
pt_pt: Imagem do logotipo
ro: Logo imagine
sk: Obrázok loga
sv: Logotypbild
uk: Логотип зображення
vi: Hình ảnh logo
zh_hant: 徽章標誌圖片

source: We will show your logo with a maximal height and width of 2.5 cm.
cs: Vaše logo zobrazíme s maximální výškou a šířkou 2,5 cm.
es: Mostraremos su logotipo con una altura y anchura máxima de 2,5 cm.
fi: Kuva näytetään 2,5 cm leveänä ja maksimikorkeudessa.
fr: Nous afficherons votre logo avec une hauteur et une largeur maximale de 2,5 cm.
he: נציג את הלוגו שלך בגובה וברוחב מקסימליים של 2.5 ס"מ.
hr: Prikazat ćemo vaš logo s maksimalnom visinom i širinom od 2,5 cm.
id: Kami akan menampilkan logo kamu dengan tinggi dan lebar maksimal 2,5 cm.
ja: [日本語訳] We will show your logo with a maximal height and width of 2.5 cm.
nb_no: Vi vil vise logoen din med en maksimal høyde og bredde på 2,5 cm.
nl: We tonen uw logo met een maximale breedte en hoogte van 2,5 cm.
pl: Logo będzie miało maksymalną wysokość i szerokość 2,5 cm.
pt_br: Mostraremos seu logo com altura e largura máximas de 2,5 cm.
pt_pt: Vamos mostrar o seu logotipo com uma altura e largura maxima de 2,5 cm.
ro: Vom afișa logo-ul dvs. cu o înălțime și o lățime maximă de 2,5 cm.
sk: Vaše logo zobrazíme s maximálnou výškou a šírkou 2,5 cm.
sv: Vi kommer att visa din logotyp med en maximal höjd och bredd på 2,5 cm.
uk: Ми покажемо ваше лого з максимальною висотою та шириною 2.5 см.
vi: Chúng tôi sẽ hiển thị logo của bạn với chiều cao và chiều rộng tối đa là 2,5 cm.
zh_hant: 我們將以最大高度和寬度顯示你的照片徽章，最大高度和寬度為2.5釐米。

source: Info text
cs: Informační text
es: Texto de información
fi: Info teksti
fr: Texte d'information
he: טקסט מידע
hr: Info tekst
id: Teks informasi
ja: [日本語訳] Info text
nb_no: Informasjonstekst
nl: Infotekst
pl: Tekst informacyjny
pt_br: Texto informativo
pt_pt: Texto informativo
ro: Text informativ
sk: Informačný text
sv: Informationstext
uk: Інфо текст
vi: Văn bản thông tin
zh_hant: 資訊文件

source: Not displayed anywhere by default, but if you want to, you can use this e.g. in ticket templates.
cs: Ve standardním nastavení se nikde nezobrazuje, ale pokud chcete, můžete to použít např. v šablonách vstupenek.
es: No se muestra en ninguna parte de forma predeterminada, pero si lo desea, puede utilizarlo, por ejemplo, en las plantillas de entradas.
fi: Ei näy oletuksena missään, mutta halutessasi voit käyttää tätä esim. lippupohjissa.
fr: N'est pas affiché par défaut, mais si vous le souhaitez, vous pouvez l'utiliser par exemple dans les modèles de ticket.
he: לא מוצג באף מקום כברירת מחדל, אך אם תרצה, תוכל להשתמש בזה למשל בתבניות כרטיסים.
hr: Prema zadanim postavkama se ne prikazuje nigdje, ali ako želite, možete ga koristiti npr. u predlošcima ulaznica.
id: Tidak ditampilkan di mana pun secara default, tetapi jika kamu mau, kamu dapat menggunakan ini, misalnya. dalam templat tiket.
ja: [日本語訳] Not displayed anywhere by default, but if you want to, you can use this e.g. in ticket templates.
nb_no: Ikke vist noe sted som standard, men hvis du ønsker det, kan du for eksempel bruke dette i billett-maler.
nl: Standaard nergens getoond, maar als u dit wilt, kunt u dit bijvoorbeeld gebruiken in ticketsjablonen.
pl: Domyślnie nie jest nigdzie wyświetlany, ale jeśli chcesz, możesz go użyć np. w szablonach biletów.
pt_br: Não é exibido em nenhum lugar por padrão, mas se você quiser, pode usá-lo, por exemplo, em modelos de ingressos.
pt_pt: Não exibido em qualquer lugar por padrão, mas se quiser, pode usar isto, por exemplo, em modelos de bilhetes.
ro: Nu este afișat nicăieri în mod implicit, dar, dacă doriți, îl puteți utiliza, de exemplu, în șabloanele de bilete.
sk: Predvolene sa nikde nezobrazuje, ale ak chcete, môžete ho použiť napr. v šablónach tiketov.
sv: Visas inte någonstans som standard, men om du vill kan du använda detta till exempel i biljettmallar.
uk: За замовчуванням не відображаються, але за бажанням ви можете використати, наприклад, на шаблоні квитка.
vi: Không được hiển thị bất cứ nơi nào theo mặc định, nhưng nếu bạn muốn, bạn có thể sử dụng điều này, ví dụ:
zh_hant: 預設值情況下不會顯示在任何地方，但如果你願意，你可以在票證範本中使用預設值。

source: Banner text (top)
cs: Text banneru (nahoře)
es: Texto del banner (arriba)
fi: Bannerin teksti (ylhäällä)
fr: Texte de la bannière (haut)
he: טקסט באנר (למעלה)
hr: Tekst bannera (vrh)
id: Teks spanduk (atas)
ja: [日本語訳] Banner text (top)
nb_no: Banner tekst (øverst)
nl: Bannertekst (boven)
pl: Tekst bannera (góra)
pt_br: Texto do banner (topo)
pt_pt: Texto Banner (top)
ro: Text banner (sus)
sk: Text bannera (hore)
sv: Bannertext (överst)
uk: Текст баннера (верх)
vi: Văn bản biểu ngữ (trên cùng)
zh_hant: 橫幅文字（頂部）

source: This text will be shown above every page of your shop. Please only use this for very important messages.
cs: Tento text se zobrazuje nad každou stránkou obchodu. Používejte jej prosím pouze pro velmi důležité zprávy.
es: Este texto se mostrará encima de cada página de tu tienda. Utilice esto únicamente para mensajes muy importantes.
fi: Tämä teksti näkyy kauppasi jokaisen sivun ylälaidassa. Käytä tätä vain erittäin tärkeisiin viesteihin.
fr: Ce texte sera affiché au-dessus de chaque page de votre boutique. Veuillez ne l’utiliser que pour les messages très importants.
he: טקסט זה יוצג מעל כל עמוד בחנות שלך. נא להשתמש בזה רק להודעות חשובות במיוחד.
hr: Ovaj tekst bit će prikazan iznad svake stranice vaše trgovine. Molimo koristite ovo samo za vrlo važne poruke.
id: Teks ini akan ditampilkan di atas setiap halaman toko kamu. Harap gunakan ini hanya untuk pesan yang sangat penting.
ja: [日本語訳] This text will be shown above every page of your shop. Please only use this for very important messages.
nb_no: Denne teksten vil bli vist øverst på hver side av butikken din. Vennligst bruk dette kun for svært viktige meldinger.
nl: Deze tekst zal boven elke pagina van uw ticketwinkel worden getoond. We raden aan om deze tekst alleen voor heel belangrijke berichten te gebruiken.
pl: Ten tekst będzie wyświetlany nad każdą stroną sklepu. Należy go używać tylko w przypadku bardzo ważnych wiadomości.
pt_br: Este texto será mostrado acima de todas as páginas da sua loja. Por favor, use isso apenas para mensagens muito importantes.
pt_pt: Este texto será mostrado acima de cada página da sua loja. Por favor, só usar isso para mensagens muito importantes.
ro: Acest text va fi afișat deasupra fiecărei pagini a magazinului dumneavoastră. Vă rugăm să folosiți acest text numai pentru mesaje foarte importante.
sk: Tento text sa zobrazí nad každou stránkou vášho obchodu. Používajte ho len pre veľmi dôležité správy.
sv: Denna text kommer att visas överst på varje sida i din butik. Använd endast för mycket viktiga meddelanden.
uk: Цей текст буде відображаьись зверху кожної сторінки вашого магазину. Використовуйте його тільки для дуже важливих повідомлень.
vi: Văn bản này sẽ được hiển thị ở trên mỗi trang của cửa hàng của bạn.
zh_hant: 此文字將顯示在你商店的每個頁面上方。請只將其用於非常重要的消息。

source: Banner text (bottom)
cs: Text banneru (dole)
es: Texto del banner (abajo)
fi: Bannerin teksti (alhaalla)
fr: Texte de la bannière (bas)
he: טקסט באנר (למטה)
hr: Tekst bannera (dno)
id: Teks spanduk (bawah)
ja: [日本語訳] Banner text (bottom)
nb_no: Bannertekst (nederst)
nl: Bannertekst (onder)
pl: Tekst bannera (dół)
pt_br: Texto do banner (parte inferior)
pt_pt: Texto do banner (parte inferior)
ro: Text banner (jos)
sk: Text bannera (dole)
sv: Bannertext (nederst)
uk: Текст баннера (низ)
vi: Văn bản biểu ngữ (dưới cùng)
zh_hant: 橫幅文字（底部）

source: This text will be shown below every page of your shop. Please only use this for very important messages.
cs: Tento text se zobrazuje pod každou stránkou obchodu. Používejte jej prosím pouze pro velmi důležité zprávy.
es: Este texto se mostrará debajo de cada página de tu tienda. Utilice esto únicamente para mensajes muy importantes.
fi: Tämä teksti näkyy kauppasi jokaisen sivun alalaidassa. Käytä tätä vain erittäin tärkeisiin viesteihin.
fr: Ce texte sera affiché sous chaque page de votre boutique. Veuillez ne l’utiliser que pour les messages très importants.
he: טקסט זה יוצג מתחת לכל עמוד בחנות שלך. נא להשתמש בזה רק להודעות חשובות במיוחד.
hr: Ovaj tekst bit će prikazan ispod svake stranice vaše trgovine. Molimo koristite ovo samo za vrlo važne poruke.
id: Teks ini akan ditampilkan di bawah setiap halaman toko kamu. Harap gunakan ini hanya untuk pesan yang sangat penting.
ja: [日本語訳] This text will be shown below every page of your shop. Please only use this for very important messages.
nb_no: Denne teksten vil bli vist nedenfor hver side av butikken din. Vennligst bruk dette kun for svært viktige meldinger.
nl: Deze tekst zal onderaan elke pagina van uw ticketwinkel worden getoond. We raden aan om deze tekst alleen voor heel belangrijke berichten te gebruiken.
pl: Ten tekst będzie wyświetlany pod każdą stroną sklepu. Należy go używać tylko w przypadku bardzo ważnych wiadomości.
pt_br: Este texto será mostrado abaixo de todas as páginas da sua loja. Por favor, use isso apenas para mensagens muito importantes.
pt_pt: Este texto será mostrado abaixo todas as páginas de sua loja. Por favor, só usar isso para mensagens muito importantes.
ro: Acest text va fi afișat sub fiecare pagină a magazinului dumneavoastră. Vă rugăm să folosiți acest text numai pentru mesaje foarte importante.
sk: Tento text sa zobrazí pod každou stránkou vášho obchodu. Používajte ho len pre veľmi dôležité správy.
sv: Denna text kommer att visas under varje sida i din butik. Använd endast för mycket viktiga meddelanden.
uk: Цей текст буде відображатись внизу кожної сторінки вашого магазину. Просимо використовувати тільки для дуже важливих повідомлень.
vi: Văn bản này sẽ được hiển thị bên dưới mỗi trang của cửa hàng của bạn.
zh_hant: 此文字將顯示在你商店的每個頁面下方。請只將其用於非常重要的消息。

source: Voucher explanation
cs: Vysvětlení k poukazu
es: Condiciones del vale de compra
fi: Kupongin selitys
fr: Explication du bon
he: הסבר על שובר
hr: Objašnjenje vaučera
id: Penjelasan voucher
ja: [日本語訳] Voucher explanation
nb_no: Forklaring av kupong
nl: Uitleg over vouchers
pl: Wyjaśnienie vouchera
pt_br: Explicação do cupom
pt_pt: Voucher explicação
ro: Explicație voucher
sk: Vysvetlenie poukazu
sv: Förklaring av värdebevis
uk: Пояснення ваучера
vi: Giải thích chứng từ
zh_hant: 優惠券說明

source: This text will be shown next to the input for a voucher code. You can use it e.g. to explain how to obtain a voucher code.
cs: Tento text se zobrazí vedle pole pro zadání kódu poukázky. Můžete jej použít např. k vysvětlení, jak získat kód poukázky.
es: Este texto será mostrado cerca de la casilla de ingreso para el vale de compra. Puede utilizarlo, por ejemplo, para explicar como obtener un vale de compra.
fi: Tämä teksti näkyy kuponkikoodin syötteen vieressä. Voit käyttää sitä esimerkiksi selittämään, miten saat kuponkikoodin.
fr: Ce texte sera affiché à côté de l’entrée d’un code de bon d’achat. Vous pouvez l’utiliser par exemple pour expliquer comment obtenir un code de bon d’achat.
he: טקסט זה יופיע ליד השדה להזנת קוד שובר, תוכל להשתמש בו לדוגמה להסביר איך משיגים קוד שובר.
id: Teks ini akan ditampilkan di sebelah masukan kode voucher. Kamu dapat menggunakannya mis. untuk menjelaskan cara mendapatkan kode voucher.
ja: [日本語訳] This text will be shown next to the input for a voucher code. You can use it e.g. to explain how to obtain a voucher code.
nb_no: Denne teksten vil bli vist ved siden av inntastingsfeltet for en kupongkode. Du kan bruke den for eksempel til å forklare hvordan man kan skaffe seg en kupongkode.
nl: Deze tekst zal worden getoond naast het invoerveld voor een vouchercode. U kunt dit bijvoorbeeld gebruiken om uit te leggen hoe een voucher te verkrijgen.
pl: Ten tekst będzie pokazany obok miejsca na wpisanie kodu vouchera. Można tu wpisać np. jak uzyskać kod.
pt_br: Este texto será mostrado ao lado da entrada de um código de cupom. Você pode usá-lo, por exemplo, para explicar como obter um código de cupom.
pt_pt: Este texto será mostrado ao lado da entrada para um código voucher. Pode usá-lo, por exemplo, para explicar como obter um código de voucher.
ro: Acest text va fi afișat în dreptul codului de voucher. Îl puteți utiliza, de exemplu, pentru a explica cum se obține un cod voucher.
sk: Tento text sa zobrazí vedľa zadania kódu kupónu. Môžete ho použiť napr. na vysvetlenie, ako získať kód poukazu.
sv: Denna text kommer att visas bredvid fältet för en kupongkod. Du kan använda det t.ex. för att förklara hur man får en kupongkod.
uk: Цей текст буде відображатись поруч з полем для введення коду ваучера. Ви можете використовувати його, наприклад для пояснень як отримати ваучер.
vi: Văn bản này sẽ được hiển thị bên cạnh đầu vào cho mã chứng từ.
zh_hant: 此文字將顯示在優惠券代碼的輸入旁邊。例如，你可以使用它來解釋如何獲取優惠券代碼。

source: Attendee data explanation
cs: Vysvětlení sběru dat účastníků
es: Explicación de los datos de los asistentes
fi: Osallistujatietojen selitys
fr: Explication des données des participants
he: הסבר נתוני משתתף
hr: Objašnjenje podataka sudionika
id: Penjelasan data peserta
ja: [日本語訳] Attendee data explanation
nb_no: Forklaring av deltakerdata
nl: Verklaring voor dataverzameling
pl: Wyjaśnienie dla danych uczestników
pt_br: Explicação dos dados do participante
pt_pt: Explicação dos dados dos participantes
ro: Explicarea datelor despre participanți
sk: Vysvetlenie údajov o účastníkoch
sv: Förklaring av deltagardata
uk: Пояснення даних учасників
vi: Giải thích dữ liệu người tham dự
zh_hant: 與會者數據說明

source: This text will be shown above the questions asked for every personalized product. You can use it e.g. to explain why you need information from them.
cs: Tento text se zobrazí nad otázkami u každého personalizovaného produktu. Můžete jej použít např. k vysvětlení, proč potřebujete informace od zákazníků.
es: Este texto se mostrará encima de las preguntas formuladas para cada producto personalizado. Puedes usarlo p.e. para explicar por qué necesita información de ellos.
fi: Tämä teksti näkyy jokaisen henkilökohtaisen tuotteen kysymysten yläpuolella. Voit käyttää sitä esimerkiksi selittämään, miksi tarvitset heiltä tietoa.
fr: Ce texte sera affiché au-dessus des questions posées pour chaque produit personnalisé. Vous pouvez l’utiliser par exemple pour expliquer pourquoi vous avez besoin d’informations de leur part.
he: טקסט זה יופיע מעל השאלות שנשאלות עבור כל מוצר אישי. תוכל להשתמש בו למשל להסביר למה יש צורך במידע.
id: Teks ini akan ditampilkan di atas pertanyaan yang diajukan untuk setiap produk yang dipersonalisasi. Kamu dapat menggunakannya mis. untuk menjelaskan mengapa kamu memerlukan informasi dari mereka.
ja: [日本語訳] This text will be shown above the questions asked for every personalized product. You can use it e.g. to explain why you need information from them.
nb_no: Denne teksten vil bli vist over spørsmålene som blir stilt for hvert personlig tilpassede produkt. Du kan bruke den for eksempel til å forklare hvorfor du trenger informasjon fra dem.
nl: Deze tekst zal boven de vragen voor elk persoonlijk toegangsbewijs worden getoond. U kunt deze tekst bijvoorbeeld gebruiken om uit te leggen waarom u om deze informatie vraagt.
pl: Ten tekst będzie wyświetlany nad pytaniami zadawanymi dla każdego spersonalizowanego produktu. Możesz go użyć np. do wyjaśnienia, dlaczego potrzebujesz od nich informacji.
pt_br: Este texto será mostrado acima das perguntas feitas para cada produto personalizado. Você pode usá-lo, por exemplo, para explicar por que precisa de informações deles.
sk: Tento text sa zobrazí nad otázkami položenými pri každom personalizovanom výrobku. Môžete ho použiť napr. na vysvetlenie, prečo od nich potrebujete informácie.
sv: Denna text kommer att visas ovanför frågorna som ställs för varje personifierad produkt. Du kan använda den t.ex. för att förklara varför du behöver information från dem.
vi: Văn bản này sẽ được hiển thị ở trên các câu hỏi được yêu cầu cho mọi sản phẩm được cá nhân hóa.
zh_hant: 你的顏色對比度很高，非常易於閱讀。

source: Additional success message
cs: Doplňková zpráva po dokončení objednávky
es: Mensaje de éxito adicional
fi: Onnistumisen lisäviesti
fr: Message de réussite supplémentaire
he: הודעת הצלחה נוספת
hr: Dodatna poruka o uspjehu
id: Pesan sukses tambahan
ja: [日本語訳] Additional success message
nb_no: Great job! You nailed it!
nl: Extra succesbericht na het plaatsen van een bestelling
pl: Dodatkowy komunikat o powodzeniu
pt_br: Mensagem de sucesso adicional
pt_pt: Mensagem de sucesso adicional
ro: Mesaj de succes suplimentar
sk: Dodatočná správa o úspechu
sv: Ytterligare framgångsmeddelande
uk: Додаткове успішне повідомлення
vi: Thông điệp thành công bổ sung
zh_hant: 另外的成功消息
