Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The part of your invoice number after your prefix will be filled up with leading zeros up to this length, e.g. INV-001 or INV-00001.
cs: Část čísla faktury za předčíslím bude doplněna počátečními nulami až do této délky, např. INV-001 nebo INV-00001.
es: La parte de su número de factura después de su prefijo se completará con ceros a la izquierda hasta esta longitud, p.e. INV-001 o INV-00001.
fi: Laskunumeron etuliitteen jälkeinen osa täytetään etunollilla tähän pituuteen asti, esim. INV-001 tai INV-00001.
fr: La partie de votre numéro de facture après votre préfixe sera remplie de zéros non significatifs jusqu’à cette longueur, par exemple INV-001 ou INV-00001.
he: החלק במספר החשבונית לאחר הקידומת שלך ימולא באפסים מובילים עד לאורך זה, לדוגמה: INV-001 או INV-00001.
id: Bagian nomor faktur kamu setelah awalan kamu akan diisi dengan angka nol di depan hingga panjang ini, misalnya. INV-001 atau INV-00001.
ja: [日本語訳] The part of your invoice number after your prefix will be filled up with leading zeros up to this length, e.g. INV-001 or INV-00001.
nb_no: Delen av fakturanummeret ditt etter prefikset vil bli fylt ut med ledende nuller opp til denne lengden, for eksempel INV-001 eller INV-00001.
nl: Het deel van uw factuurnummer na uw prefix zal worden opgevuld met voorloopnullen tot deze lengte, bijv. INV-001 of INV-00001.
pl: Część numeru faktury po prefiksie zostanie wypełniona zerami początkowymi do tej długości, np. INV-001 lub INV-00001.
pt_br: A parte do número da fatura após o prefixo será preenchida com zeros à esquerda até esse comprimento, por exemplo, INV-001 ou INV-00001.
pt_pt: A parte do seu número da factura após o seu prefixo será preenchido com zeros até este comprimento, v.g. INV-001 ou INV-00001.
ro: Partea din numărul de factură care urmează după prefix va fi completată cu zerouri de început până la această lungime, de exemplu INV-001 sau INV-00001.
sk: Časť čísla vašej faktúry za prefixom bude vyplnená úvodnými nulami až do tejto dĺžky, napr. INV-001 alebo INV-00001.
sv: Delen av ditt fakturanummer efter prefixet kommer att fyllas med ledande nollor upp till denna längd, t.ex. INV-001 eller INV-00001.
uk: Частина номера вашого рахунку-фактури після префіксу має бути заповнена нолями на початку аж до кінця номеру, наприклад: INV-001 або INV-00001.
vi: Một phần của số hóa đơn của bạn sau khi tiền tố của bạn sẽ được lấp đầy bằng các số 0 hàng đầu cho đến chiều dài này, ví dụ:
zh_hant: 發票編號中前綴後面的部分將用前導零填充，直至此長度，例如 INV-001 或 INV-00001。

source: Generate invoices with consecutive numbers
cs: Generování faktur s pořadovými čísly
es: Generar facturas con números consecutivos
fi: Laskujen luominen juoksevilla numeroilla
fr: Génération de factures avec numéros consécutifs
he: צור חשבוניות עם מספרים עוקבים
hr: Generirajte račune s uzastopnim brojevima
id: Hasilkan faktur dengan nomor berurutan
ja: [日本語訳] Generate invoices with consecutive numbers
nb_no: Generer fakturaer med påfølgende numre.
nl: Genereer facturen met opeenvolgende factuurnummers
pl: Generuj faktury z kolejnymi liczbami
pt_br: Gerar faturas com números consecutivos
pt_pt: Gerar facturas com números consecutivos
ro: Generarea de facturi cu numere consecutive
sk: Generovanie faktúr s po sebe idúcimi číslami
sv: Generera fakturor med på varandra följande nummer
uk: Згенерувати рахунки з послідовними номерами
vi: Tạo hóa đơn với các số liên tiếp
zh_hant: 生成具有連續編號的發票

source: If deactivated, the order code will be used in the invoice number.
cs: V případě deaktivace se v čísle faktury použije kód objednávky.
es: Si está desactivado, el código de pedido se utilizará en el número de factura.
fi: Jos tilauskoodi on poistettu käytöstä, sitä käytetään laskunumerossa.
fr: Si désactivé, le code de commande sera utilisé dans le numéro de facture.
he: אם מבוטל, קוד ההזמנה ישמש במספר החשבונית.
hr: Ako je deaktivirano, kod narudžbe će se koristiti u broju računa.
id: Jika dinonaktifkan, kode pesanan akan digunakan di nomor invoice.
ja: [日本語訳] If deactivated, the order code will be used in the invoice number.
nb_no: Hvis deaktivert, vil bestillingskoden bli brukt som fakturanummer.
nl: Indien uitgeschakeld wordt de bestelcode gebruikt in het factuurnummer.
pl: W przypadku dezaktywacji kod zamówienia zostanie użyty w numerze faktury.
pt_br: Se desativado, o código do pedido será usado no número da fatura.
pt_pt: Se for desactivado, o código do pedido será usado no número da factura.
ro: Dacă este dezactivat, codul comenzii va fi utilizat în numărul facturii.
sk: Ak je deaktivovaný, v čísle faktúry sa použije kód objednávky.
sv: Om inaktiverat kommer orderkoden att användas i fakturanumret.
uk: Якщо вимкнено, номер замовлення буде використовуватись в номері рахунку.
vi: Nếu vô hiệu hóa, mã đặt hàng sẽ được sử dụng trong số hóa đơn.
zh_hant: 如果停用，訂單代碼將在發票編號中使用。

source: Invoice number prefix
cs: Předčíslí faktury
es: Prefijo del número de factura
fi: Laskun numeron etuliite
fr: Préfixe du numéro de facture
he: קידומת מספר חשבונית
hr: Prefiks broja računa
id: Awalan nomor faktur
ja: [日本語訳] Invoice number prefix
nb_no: Fakturanummer prefiks
nl: Prefix voor factuurnummers
pl: Prefiks numeru faktury
pt_br: Prefixo do número de fatura
pt_pt: Factura prefixo de número
ro: Prefix număr factură
sk: Predpona čísla faktúry
sv: Fakturanumrets prefix
uk: Номер рахунку-фактури в префіксі
vi: Tiền tố số hóa đơn
zh_hant: 發票編號前綴

source: This will be prepended to invoice numbers. If you leave this field empty, your event slug will be used followed by a dash. Attention: If multiple events within the same organization use the same value in this field, they will share their number range, i.e. every full number will be used at most once over all of your events. This setting only affects future invoices. You can use %Y (with century) %y (without century) to insert the year of the invoice, or %m and %d for the day of month.
cs: Tento údaj bude připojen k číslům faktur. Pokud necháte toto pole prázdné, bude použit váš příznak akce, za kterým bude následovat pomlčka. Pozor: Pokud více akcí v rámci jedné organizace použije stejnou hodnotu v tomto poli, budou sdílet svůj číselný rozsah, tj. každé celé číslo bude použito maximálně jednou v rámci všech vašich akcí. Toto nastavení má vliv pouze na budoucí faktury. Pro vložení roku vystavení faktury můžete použít %Y (se stoletími) %y (bez století) nebo %m a %d pro den v měsíci.
es: Esto se antepondrá a los números de factura. Si deja este campo vacío, se utilizará la URL semántica de su evento seguido de un guión. Atención: si varios eventos dentro de la misma organización usan el mismo valor en este campo, compartirán su rango de números, es decir, cada número completo se usará como máximo una vez en todos sus eventos. Este ajuste sólo afecta a facturas futuras. Puedes usar %Y (con siglo) %y (sin siglo) para insertar el año de la factura, o %m y %d para el día del mes.
fi: Tämä merkintä lisätään laskunumeroiden eteen. Jos jätät tämän kentän tyhjäksi, käytetään tapahtuman tunnusta, jota seuraa viiva. Huomio: Jos useat saman organisaation tapahtumat käyttävät samaa arvoa tässä kentässä, ne jakavat numeroalueensa, eli jokaista täyttä numeroa käytetään enintään kerran kaikissa tapahtumissasi. Tämä asetus vaikuttaa vain tuleviin laskuihin. Voit käyttää %Y (vuosiluvun kanssa) %y (ilman vuosilukua) laskun vuosiluvun lisäämiseen tai %m ja %d kuun päivän ilmoittamiseen.
fr: Cela sera ajouté aux numéros de facture. Si vous laissez ce champ vide, votre slug d’événement sera utilisé suivi d’un tiret. Attention : Si plusieurs événements au sein d’une même organisation utilisent la même valeur dans ce champ, ils partageront leur plage de numéros, c’est-à-dire que chaque nombre complet sera utilisé au maximum une fois sur tous vos événements. Ce paramètre n’affecte que les factures futures. Vous pouvez utiliser %Y (avec siècle) %y (sans siècle) pour insérer l’année de la facture, ou %m et %d pour le jour du mois.
he: זה יתווסף למספרי החשבוניות. אם תשאיר את השדה הזה ריק, שם האירוע (slug) יישמר ואחריו מקף. שים לב: אם מספר אירועים באותה ארגון ישתמשו באותה קידומת, הם ישתפו את טווח המספרים – כלומר כל מספר מלא ישמש לכל היותר פעם אחת בכל האירועים שלך. הגדרה זו משפיעה רק על חשבוניות עתידיות. תוכל להשתמש ב-%Y (שנה מלאה), %y (שנה ללא המאה), %m ו-%d (חודש ויום בחודש) להוספת תאריך החשבונית.
id: Ini akan ditambahkan ke nomor faktur. Jika kamu membiarkan bidang ini kosong, siput acara kamu akan digunakan diikuti dengan tanda hubung. Perhatian: Jika beberapa acara dalam organisasi yang sama menggunakan nilai yang sama di bidang ini, mereka akan berbagi rentang nomornya, yaitu setiap nomor penuh akan digunakan paling banyak satu kali untuk semua acara kamu. Pengaturan ini hanya mempengaruhi faktur berikutnya. Kamu dapat menggunakan %Y (dengan abad) %y (tanpa abad) untuk memasukkan tahun faktur, atau %m dan %d untuk hari dalam sebulan.
ja: [日本語訳] This will be prepended to invoice numbers. If you leave this field empty, your event slug will be used followed by a dash. Attention: If multiple events within the same organization use the same value in this field, they will share their number range, i.e. every full number will be used at most once over all of your events. This setting only affects future invoices. You can use %Y (with century) %y (without century) to insert the year of the invoice, or %m and %d for the day of month.
nb_no: Dette vil bli lagt til foran fakturanummeret. Hvis du lar dette feltet stå tomt, vil arrangementets kortnavn bli brukt etterfulgt av en bindestrek. Vær oppmerksom på: Hvis flere arrangementer innenfor samme organisasjon bruker samme verdi i dette feltet, vil de dele nummerserien sin. Med andre ord vil hvert nummer bli brukt maksimalt én gang på tvers av alle arrangementene dine. Denne innstillingen påvirker bare fremtidige fakturaer. Du kan bruke %Y (med århundre) %y (uten århundre) for å sette inn året på fakturaen, eller %m og %d for dagen i måneden.
nl: Dit zal voor factuurnummers worden gezet. Als u dit veld leeg laat, zal de slug van uw evenement worden gebruikt, gevolgd door een streep. Let op: als meerdere evenementen binnen dezelfde organisatie dezelfde waarde in dit veld gebruiken, zullen ze een gedeelde nummerreeks gebruiken en zal ieder getal dus maximaal één keer worden gebruikt bij al uw evenementen. Deze instelling is alleen van toepassing op nieuw aangemaakte facturen. U kunt %Y (met eeuw) en %y (zonder eeuw) gebruiken om het jaar van de factuur in te voegen, en %m en %d om de maand en dag van de factuur in te voegen.
pl: Zostanie on dodany do numerów faktur. Jeśli pozostawisz to pole puste, zostanie użyty slug wydarzenia, a po nim myślnik. Uwaga: Jeśli wiele wydarzeń w tej samej organizacji używa tej samej wartości w tym polu, będą one współdzielić swój zakres numerów, tj. każdy pełny numer zostanie użyty co najwyżej raz we wszystkich wydarzeniach. To ustawienie ma wpływ tylko na przyszłe faktury. Możesz użyć %Y (ze stuleciem) %y (bez stulecia), aby wstawić rok faktury, lub %m i %d dla dnia miesiąca.
pt_br: Isso será anexado aos números das faturas. Se você deixar este campo vazio, seu slug de evento será usado seguido por um traço. Atenção: Se vários eventos dentro da mesma organização usarem o mesmo valor neste campo, eles compartilharão seu intervalo de números, ou seja, cada número completo será usado no máximo uma vez em todos os seus eventos. Essa configuração afeta apenas faturas futuras. Você pode usar %Y (com século), %y (sem século) para inserir o ano da fatura ou %m e %d para o dia do mês.
pt_pt: Este será anexado ao números de facturas. Se deixar este campo em branco, o seu slug de evento será usado seguido de um traço. Atenção: Se vários eventos dentro da mesma organização usarem o mesmo valor neste campo, eles irão partilhar a sua gama de números, ou seja, cada número completo será utilizado no máximo uma vez por cima de todos os seus eventos. Esta definição só afeta as facturas futuras. É possível utilizar % Y (com século) %y (sem século) para inserir o ano da factura, ou %m e %d para o dia do mês.
ro: Acesta va fi adăugat înaintea numerelor de factură. Dacă lăsați acest câmp gol, se va folosi denumirea evenimentului urmat de o liniuță. Atenție: Dacă mai multe evenimente din cadrul aceleiași organizații utilizează aceeași valoare în acest câmp, acestea vor împărți intervalul de numere, adică fiecare număr complet va fi utilizat cel mult o dată pentru toate evenimentele dumneavoastră. Această setare afectează doar facturile viitoare. Puteți utiliza %Y (cu secolul) %y (fără secol) pentru a introduce anul facturii sau %m și %d pentru ziua lunii.
sk: Tento údaj sa pripojí k číslam faktúr. Ak necháte toto pole prázdne, použije sa váš identifikátor podujatia, za ktorým nasleduje pomlčka. Pozor: Ak viacero podujatí v rámci tej istej organizácie používa rovnakú hodnotu v tomto poli, budú zdieľať svoj číselný rozsah, t. j. každé celé číslo sa použije najviac raz v rámci všetkých vašich podujatí. Toto nastavenie má vplyv len na budúce faktúry. Na vloženie roku faktúry môžete použiť %Y (so storočím) %y (bez storočia) alebo %m a %d pre deň v mesiaci.
sv: Detta kommer att läggas till före fakturanumren. Om du lämnar detta fält tomt kommer din evenemangslug följt av ett bindestreck att användas. Observera: Om flera evenemang inom samma organisation använder samma värde i detta fält kommer de att dela sitt nummerintervall, dvs. varje fullständigt nummer kommer att användas högst en gång för alla dina evenemang. Denna inställning påverkar endast framtida fakturor. Du kan använda %Y (med sekel) %y (utan sekel) för att infoga fakturans år, eller %m och %d för dagen i månaden.
uk: Це буде додано на початку номерів рахунків-фактур. Якщо ви залишите це поле порожнім, буде використано вашу подію, а потім тире. Увага: якщо кілька подій в одній організації використовують одне й те саме значення в цьому полі, вони матимуть такі ж самі номери, тобто кожне повне число використовуватиметься не більше одного разу для всіх ваших подій. Це налаштування впливає лише на майбутні рахунки-фактури. Ви можете використовувати %Y (зі століттям) %y (без століття), щоб вставити рік рахунку-фактури, або %m і %d для дня місяця відповідно.
vi: Điều này sẽ được chuẩn bị cho các số hóa đơn.
zh_hant: 這將附加到發票編號的前面。如果將此欄位留空，則將使用該活動 Slug值和破折號。注意：如果同一組織內的多個活動在此欄位中使用相同的值，它們將共用其編號範圍，即每個完整數位最多在您的所有活動中使用一次。此設置僅影響將來的帳單。可以使用 %Y（帶世紀）%y（不帶世紀）插入發票的年份，或使用 %m 和 %d 插入月份中的某一天。

source: Please only use the characters {allowed} in this field.
cs: V tomto poli používejte pouze znaky {allowed}.
es: Utilice únicamente los caracteres {allowed} en este campo.
fi: Käytä tässä kentässä vain {allowed} merkkejä.
fr: Veuillez n’utiliser que les caractères {allowed} dans ce domaine.
he: השתמש רק בתווים {allowed} בשדה זה.
hr: Molimo koristite samo znakove {allowed} u ovom polju.
id: Harap hanya gunakan karakter {allowed} di bidang ini.
ja: [日本語訳] Please only use the characters {allowed} in this field.
nl: Gebruik alleen de tekens {allowed} in dit veld.
pl: W tym polu należy używać wyłącznie znaków {allowed}.
pt_br: Use apenas os caracteres {allowed} neste campo.
pt_pt: Por favor, utilize apenas os caracteres {allowed} neste campo.
sk: V tomto poli používajte len znaky {allowed}.
sv: Var vänlig använd endast tecknen {allowed} i detta fält.
zh_hant: 請僅在此欄位中使用字元{allowed}。

source: Invoice number prefix for cancellations
cs: Předčíslí faktury pro storno
es: Prefijo del número de factura para cancelaciones
fi: Laskun numeron etuliite peruutuksia varten
fr: Préfixe du numéro de facture pour les annulations
he: קידומת מספר חשבונית לביטולים
hr: Prefiks broja računa za otkazivanja
id: Awalan nomor faktur untuk pembatalan
ja: [日本語訳] Invoice number prefix for cancellations
nb_no: Fakturanummerprefiks for kanselleringer
nl: Factuurnummer-prefix voor annuleringen
pl: Prefiks numeru faktury dla anulowania
pt_br: Prefixo do número da fatura para cancelamentos
pt_pt: Número da factura prefixo para cancelamentos
ro: Prefixul numărului de factură pentru anulări
sk: Predpona čísla faktúry pre storno
sv: Fakturanumrets prefix för avbokningar
uk: Номер рахунку-фактури в префіксі для анулювання
vi: Tiền tố số hóa đơn cho hủy bỏ
zh_hant: 取消的發票編號前綴

source: This will be prepended to invoice numbers of cancellations. If you leave this field empty, the same numbering scheme will be used that you configured for regular invoices.
cs: Toto číslo bude připojeno k číslům faktur, které byly zrušeny. Pokud toto pole necháte prázdné, bude použito stejné schéma číslování, jaké jste nastavili pro běžné faktury.
es: Esto se antepondrá a los números de factura de las cancelaciones. Si deja este campo vacío, se utilizará el mismo esquema de numeración que configuró para las facturas normales.
fi: Tämä merkintä lisätään peruutettujen laskujen numeroihin. Jos jätät tämän kentän tyhjäksi, käytetään samaa numerointijärjestelmää, jonka olet määrittänyt tavallisille laskuille.
fr: Cela sera ajouté aux numéros de facture des annulations. Si vous laissez ce champ vide, le même schéma de numérotation que celui que vous avez configuré pour les factures régulières sera utilisé.
he: זה יתווסף למספרי חשבוניות של ביטולים. אם תשאיר שדה זה ריק, תשתמש באותה סכמת מספור כמו שבחרת לחשבוניות רגילות.
id: Ini akan ditambahkan ke nomor faktur pembatalan. Jika kamu membiarkan kolom ini kosong, skema penomoran yang sama akan digunakan seperti yang kamu konfigurasikan untuk faktur biasa.
ja: [日本語訳] This will be prepended to invoice numbers of cancellations. If you leave this field empty, the same numbering scheme will be used that you configured for regular invoices.
nb_no: Dette vil bli lagt til foran fakturanummeret for kanselleringer. Hvis du lar dette feltet stå tomt, vil samme nummerserie bli brukt som du har konfigurert for vanlige fakturaer.
nl: Dit zal voor factuurnummers van annuleringen worden gezet. Als u dit veld leeg laat, zal dezelfde nummering als ingesteld voor normale facturen worden gebruikt.
pl: Zostanie on dodany do numerów faktur anulowanych. Jeśli pozostawisz to pole puste, użyty zostanie ten sam schemat numeracji, który skonfigurowałeś dla zwykłych faktur.
pt_br: Isso será anexado aos números das faturas dos cancelamentos. Se você deixar esse campo vazio, será usado o mesmo esquema de numeração que você configurou para faturas regulares.
pt_pt: Este será acrescentado aos numeros de facturas canceladas. Se deixar este campo em branco, o mesmo esquema de numeração que configurou para facturas regulares será usado.
ro: Acest număr va fi adăugat la numerele de factură pentru anulări. Dacă lăsați acest câmp gol, se va utiliza aceeași schemă de numerotare pe care ați configurat-o pentru facturile obișnuite.
sk: Táto informácia sa pripojí k číslam faktúr, ktoré boli zrušené. Ak necháte toto pole prázdne, použije sa rovnaká schéma číslovania, akú ste nakonfigurovali pre bežné faktúry.
sv: Detta kommer att läggas till före fakturanumren för avbokningar. Om du lämnar detta fält tomt kommer samma numreringsschema att användas som du konfigurerat för vanliga fakturor.
uk: Це буде додано до номерів рахунків-фактур про анулювання. Якщо залишити це поле порожнім, буде використана та сама схема нумерації, яку ви налаштували для звичайних рахунків-фактур.
vi: Điều này sẽ được chuẩn bị cho số lượng hóa đơn của việc hủy bỏ.
zh_hant: 這將附加到取消的發票編號前面。如果將此欄位留空，則將使用你為常規發票設定的相同編號方案。

source: Highlight order code to make it stand out visibly
es: Resalte el código de pedido para que se destaque visiblemente
fi: Korosta tilauskoodi, jotta se erottuu näkyvästi
fr: Mettez en surbrillance le code de commande pour le faire ressortir visiblement
he: הדגש את קוד ההזמנה כדי שיבלוט ויהיה נראה לעין
hr: Istaknite kod narudžbe kako bi bio vidljiv
id: Sorot kode pesanan agar terlihat menonjol
ja: [日本語訳] Highlight order code to make it stand out visibly
nb_no: Marker bestillingskoden for å få den til å skille seg tydelig ut.
nl: Markeer de bestelcode om ze duidelijk te laten opvallen
pl: Wyróżnij kod zamówienia, aby był bardziej widoczny
pt_br: Destaque o código do pedido para destacá-lo visivelmente
sk: Zvýraznite kód objednávky, aby bol viditeľný
sv: Markera orderkoden för att göra den tydligt synlig
vi: Đánh dấu mã thứ tự để làm cho nó nổi bật rõ ràng
zh_hant: 強調顯示訂單代碼，使其明顯可見

source: Only respected by some invoice renderers.
cs: Respektují je pouze některé vykreslovače faktur.
es: Solo respetado por algunos emisores de facturas.
fi: Toimii vain joissakin laskugeneraattoreissa.
fr: Seulement respecté par certains exécutants de factures.
he: נתמך רק על ידי חלק מהעורכים של החשבוניות.
hr: Poštuju samo neki rendereri računa.
id: Hanya dihormati oleh beberapa penyaji faktur.
ja: [日本語訳] Only respected by some invoice renderers.
nb_no: Kun respektert av noen fakturautstedere.
nl: Alleen gerespecteerd door sommige factuurverwerkers.
pl: Respektowane tylko przez niektóre mechanizmy renderujące faktury.
pt_br: Respeitado apenas por alguns renderizadores de faturas.
sk: Rešpektujú ho len niektoré vykresľovače faktúr.
sv: Endast respekterad av vissa fakturageneratorer.
vi: Chỉ được một số trình kết xuất hóa đơn tôn trọng.
zh_hant: 只受到部分發票渲染者的遵守。

source: Font
cs: Písmo
es: Fuente
fi: Fontti
fr: Police de caractère
he: גופן
id: huruf
ja: [日本語訳] Font
nb_no: Skrifttype
nl: Lettertype
pl: Czcionka
pt_br: Fonte
pt_pt: Fonte
sk: Písmo
sv: Typsnitt
uk: Шрифт
vi: Phông chữ
zh_hant: 字體

source: Length of ticket codes
cs: Délka kódů vstupenek
es: Longitud de los códigos de los billetes
fi: Lippukoodien pituus
fr: Longueur des codes de billets
he: אורך קודי הכרטיסים
hr: Dužina kodova ulaznica
id: Panjang kode tiket
ja: [日本語訳] Length of ticket codes
nb_no: Lengden på billettkodene
nl: Lengte van ticketcodes
pl: Długość kodów biletów
pt_br: Comprimento dos códigos de ingresso
pt_pt: Comprimento do código dos bilhetes
ro: Lungimea codurilor de bilete
sk: Dĺžka kódov vstupeniek
sv: Längden på biljettkoderna
uk: Довжина коду квитка
vi: Độ dài mã vé
zh_hant: 票證代碼的長度

source: Reservation period
cs: Doba rezervace
es: Período de reserva
fi: Varausaika
fr: Période de réservation
he: תקופת שמירה
hr: Razdoblje rezervacije
id: Periode reservasi
ja: [日本語訳] Reservation period
nb_no: Reservasjonsperiode
nl: Reserveerperiode
pl: Okres rezerwacji
pt_br: Período de reserva
pt_pt: Período de reserva
ro: Perioada de rezervare
sk: Obdobie rezervácie
sv: Reservationsperiod
uk: Період бронювання
vi: Thời gian đặt phòng
zh_hant: 保留期
