Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Do you really want to grant the application <strong>%(application)s</strong> access to your pretix account?
cs: Opravdu chcete aplikaci <strong>%(application)s</strong> povolit přístup k vašemu účtu pretix?
es: ¿Realmente desea conceder a la aplicación <strong>%(application)s</strong> acceso a su cuenta pretix?
fr: Voulez-vous vraiment accorder à l'application <strong>1%(application)s2</strong>3 un accès à votre compte pretix ?
he: האם אתה באמת רוצה לאפשר ליישום <strong>%(application)s</strong> גישה לחשבון ה-pretix שלך?
id: Apakah kamu benar-benar ingin memberikan akses <strong>%(application)s</strong> aplikasi ke akun pretix Anda?
ja: [日本語訳] Do you really want to grant the application <strong>%(application)s</strong> access to your pretix account?
nb_no: Vil du virkelig gi applikasjonen <strong>%(application)s</strong> tilgang til pretix-kontoen din?
nl: Wilt u de applicatie <strong>%(application)s</strong> echt toegang geven tot uw pretix-account?
pl: Czy naprawdę chcesz przyznać aplikacji <strong>%(application)s</strong> dostęp do twojego konta Pretix?
pt_br: Você quer realmente conceder acesso da aplicação <strong>%(application)s</strong> à sua conta pretix?
pt_pt: Você realmente deseja conceder a aplicação <strong>%(application)s</strong> acesso à sua conta pretix?
ro: Chiar vreți să acordați aplicației <strong>%(application)s</strong> accesul la contul dvs. pretix?
sv: Vill du verkligen ge applikationen <strong>%(application)s</strong> åtkomst till ditt pretix-konto?
uk: Ви дійсно хочете надати програмі <strong>%(application)s</strong> доступ до вашого облікового запису pretix?
zh_hant: 你確定要授予應用程式<strong>%(application)s</strong>對你的pretix帳戶的訪問使用權嗎？

source: You are currently logged in as <strong>%(user)s</strong>.
cs: V současné době jste přihlášeni jako <strong>%(user)s</strong>.
es: Actualmente esta identificado el <strong>%(user)s</strong>.
fi: Kirjautunut sisään käyttäjänä <strong>%(user)s</strong>.
fr: Vous êtes actuellement connecté en tant que <strong>%(user)s</strong>.
he: הנך מחובר כעת בתור <strong>%(user)s</strong>.
hr: Trenutno ste prijavljeni kao <strong>%(user)s</strong>.
id: Anda saat ini masuk sebagai <strong>%(user)s</strong>.
ja: [日本語訳] You are currently logged in as <strong>%(user)s</strong>.
nb_no: Du er for øyeblikket logget inn som <strong>%(user)s</strong>.
nl: U bent momenteel ingelogd als <strong>%(user)s</strong>.
pl: Jesteś obecnie zalogowany jako <strong>%(user)s</strong>.
pt_br: Você está atualmente logado como <strong>%(user)s</strong>.
pt_pt: Atualmente está com a sessão iniciada como <strong>%(user)s</strong>.
ro: Sunteți conectat în prezent ca <strong>%(user)s</strong>.
sv: Du är för närvarande inloggad som <strong>%(user)s</strong>.
uk: Ви увійшли у систему як <strong>%(user)s</strong>.
zh_hant: 你目前以<strong>%(user)s</strong>身份登錄。

source: The application requires the following permissions:
cs: Aplikace vyžaduje následující oprávnění:
es: La aplicación requiere los siguientes permisos:
fr: L'application nécessite les permissions suivantes :
he: היישום מבקש את ההרשאות הבאות:
hr: Aplikacija zahtijeva sljedeća dopuštenja:
id: Aplikasi ini memerlukan izin berikut:
ja: [日本語訳] The application requires the following permissions:
nb_no: Søknaden krever følgende tillatelser:
nl: De applicatie vereist de volgende rechten:
pl: Aplikacja wymaga następujących uprawnień:
pt_br: A aplicação necessita das seguintes permissões:
pt_pt: A aplicação requer as seguintes permissões:
ro: Aplicația necesită următoarele permisiuni:
sk: Aplikácia vyžaduje nasledujúce povolenia:
sv: Applikationen kräver följande behörigheter:
vi: Ứng dụng yêu cầu các quyền sau:
zh_hant: 應用程式需要以下權限：

source: Please select the organizer accounts this application should get access to:
cs: Vyberte účty organizátorů, ke kterým má tato aplikace získat přístup:
es: Por favor, seleccione las cuentas de organizador a las que esta aplicación debería tener acceso:
fr: Veuillez sélectionner les comptes d'organisateur auxquels cette application devrait avoir accès :
he: אנא בחר את חשבונות המארגן שליישום זה צריכה להיות גישה אליהם:
id: Silakan pilih akun penyelenggara yang dapat diakses oleh aplikasi ini:
ja: [日本語訳] Please select the organizer accounts this application should get access to:
nb_no: Vennligst velg hvilke organisatoriske kontoer denne applikasjonen skal få tilgang til:
nl: Kies de organisatoraccounts waar deze applicatie toegang toe moet krijgen:
pl: Wybierz konta organizatora, do których ta aplikacja ma uzyskać dostęp:
pt_br: Selecione as contas de organizador às quais este aplicativo deve ter acesso:
pt_pt: Por favor, selecione a conta de organizador que esta aplicação deve obter acesso a:
ro: Vă rugăm să selectați conturile de organizator la care această aplicație trebuie să aibă acces:
sk: Vyberte účty organizátora, ku ktorým má mať táto aplikácia prístup:
sv: Vänligen välj vilka arrangörskonton denna applikation ska få åtkomst till:
vi: Vui lòng chọn tài khoản người tổ chức Ứng dụng này sẽ có quyền truy cập vào:
zh_hant: 請選擇此應用程式訪問使用權應存取的召集人帳戶：

source: This application has <strong>not</strong> been reviewed by the pretix team. Granting access to your pretix account happens at your own risk.
cs: Tato aplikace <strong>nebyla</strong> zkontrolována týmem pretix. Udělení přístupu k účtu pretix se děje na vaše vlastní riziko.
es: Esta aplicación<strong>no</strong> ha sido revisada por el equipo de pretix. La concesión del acceso a su cuenta pretix se realiza bajo su propio riesgo.
fr: Cette application n'a <strong>1pas</strong>2 été véifiée par l'équipe pretix. L'accès à votre compte Pretix se fait à vos propres risques.
he: יישום זה <strong>לא</strong> נבדק ע"י צוות pretix. מתן גישה לחשבון ה-pretix שלך הוא באחריותך בלבד.
id: Aplikasi ini <strong>belum</strong> ditinjau oleh tim pretix. Memberikan akses ke akun pretix kamu terjadi atas risiko kamu sendiri.
ja: [日本語訳] This application has <strong>not</strong> been reviewed by the pretix team. Granting access to your pretix account happens at your own risk.
nb_no: Denne applikasjonen har <strong>ikke</strong> blitt gjennomgått av pretix-teamet. Å gi tilgang til din pretix-konto skjer på egen risiko.
nl: Deze applicatie is <strong>niet</strong> gecontroleerd door het pretix-team. U geeft deze applicatie op eigen risico toegang tot uw account.
pl: Ta aplikacja <strong>nie</strong> została sprawdzona przez zespół pretix. Udzielenie dostępu do konta pretix odbywa się na własne ryzyko.
pt_br: Esta aplicação <strong>não</strong> foi revisada pela equipe pretix. A concessão de acesso à sua conta pretix acontece por sua conta e risco.
pt_pt: Esta aplicação <strong>não</strong> foi revista pela equipa pretix. Conceder acesso à sua conta pretix acontece por sua conta e risco.
ro: Această aplicație <strong>nu</strong> a fost revizuită de către echipa pretix. Acordarea accesului la contul dumneavoastră pretix se face pe propriul risc.
sv: Denna applikation har <strong>inte</strong> granskats av pretix-teamet. Att ge åtkomst till ditt pretix-konto sker på egen risk.
vi: Ứng dụng này có <strong> không </strong> đã được nhóm Pretix xem xét.
zh_hant: 此應用程式<strong>尚未</strong>經過pretix團隊的審查。授予對你的pretix帳戶的訪問使用權的風險由你自行承擔。

source: Error:
cs: Chyba:
fi: Virhe:
fr: Erreur :
he: שגיאה:
hr: Greška:
id: Error:Kesalahan:
ja: [日本語訳] Error:
nb_no: Feil:
nl: Fout:
pl: Błąd:
pt_br: Erro:
pt_pt: Erro:
ro: Eroare:
sk: Chyba:
sv: Fel:
uk: Помилка:
vi: Lỗi:
zh_hant: 錯誤:

source: Set new password
cs: Nastavit nové heslo
es: Establecer nueva contraseña
fr: Définir un nouveau mot de passe
he: קבע סיסמה חדשה
hr: Postavi novu lozinku
id: Atur password baruTetapkan kata sandi baru
ja: [日本語訳] Set new password
nb_no: Sett nytt passord
nl: Stel nieuw wachtwoord in
pl: Ustaw nowe hasło
pt_br: Definir nova senha
pt_pt: Definir nova palavra-passe
ro: Setați o nouă parolă
sk: Nastavenie nového hesla
sv: Ställ in nytt lösenord
uk: Встановити новий пароль
vi: Đặt mật khẩu mới
zh_hant: 設定新密碼

source: Save
cs: Uložit
es: Guardar
fi: Tallenna
fr: Sauvegarder
he: שמור
hr: Spremi
id: SimpanMenyimpan
ja: 保存
nb_no: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Salve
ro: Salvează
sk: Uložiť
sv: Spara
uk: Зберегти
vi: Lưu
zh_hant: 保存

source: Create a new account
cs: Vytvořit nový účet uživatele
es: Crear una nueva cuenta
fr: Créer un nouveau compte
he: צור חשבון חדש
hr: Kreiraj novi račun
id: Buat akun baruBuat akun baru
ja: [日本語訳] Create a new account
nb_no: Opprett en ny konto
nl: Maak een nieuw account
pl: Stwórz nowe konto
pt_br: Criar uma nova conta
pt_pt: Criar uma nova conta
ro: Creează un cont nou
sk: Vytvorenie nového účtu
sv: Skapa ett nytt konto
uk: Створити новий акаунт
vi: Tạo một tài khoản mới
zh_hant: 建立新帳戶

source: Toggle navigation
cs: Přepnout navigaci
es: Alternar la navegación
fr: Basculer la navigation
he: הצג/הסתר תפריט ניווט
hr: Preklop navigacije
id: Alihkan navigasi
ja: [日本語訳] Toggle navigation
nb_no: Bytt navigasjon
nl: Navigatie schakelen
pl: Przełącz nawigację
pt_br: Alternar de navegação
pt_pt: Alternar navegação
ro: Comutare navigație
sk: Prepínanie navigácie
sv: Växla navigering
vi: Chuyển đổi điều hướng
zh_hant: 切換導航

source: Go to shop
cs: Přejít do obchodu
es: Ir a la tienda
fr: Accéder à la boutique
he: עבור לחנות
hr: Idi u trgovinu
id: Pergi berbelanja
ja: [日本語訳] Go to shop
nb_no: Gå til butikken.
nl: Ga naar de winkel
pl: Idź do sklepu
pt_br: Ir para a loja
pt_pt: Ir para a loja
ro: Mergi la magazin
sk: Prejsť do obchodu
sv: Gå till butiken
uk: Перейти в магазин
vi: Đi mua sắm
zh_hant: 到商店

source: Public profile
cs: Veřejný profil
es: Perfil público
fr: Profil public
he: פרופיל ציבורי
hr: Javni profil
id: Profil publikProfil publik
ja: [日本語訳] Public profile
nb_no: Offentlig profil
nl: Openbaar profiel
pl: Profil publiczny
pt_br: Perfil público
pt_pt: Perfil público
ro: Profil public
sk: Verejný profil
sv: Offentlig profil
uk: Відкритий профіль
vi: Hồ sơ công khai
zh_hant: 公開帳戶

source: End admin session
cs: Ukončení režimu administrátora
es: Finalizar sesión de administración
fr: Fin de la session admin
he: סיים הפעלת מנהל
hr: Završi admin sesiju
id: Akhiri sesi admin
ja: [日本語訳] End admin session
nb_no: Avslutt administrasjonssesjonen
nl: Beëindig beheerderssessie
pl: Zakończ sesję administratora
pt_br: Encerrar sessão de administração
pt_pt: Terminar a sessão de administração
ro: Încheie sesiunea de administrare
sk: Ukončenie relácie administrátora
sv: Avsluta administratörsession
uk: Завершіть сесію адміністратора
vi: Phiên quản trị kết thúc
zh_hant: 結束管理員會議

source: Account Settings
cs: Nastavení účtu
es: Configuración de la cuenta
fr: Paramètres du compte
he: הגדרות חשבון
hr: Postavke profila
id: Pengaturan akun
ja: [日本語訳] Account Settings
nb_no: Kontoinnstillinger
nl: Accountinstellingen
pl: Ustawienia konta
pt_br: Configurações da Conta
pt_pt: Configurações de conta
ro: Setări cont
sk: Nastavenia účtu
sv: Kontoinställningar
uk: Налаштування облікового запису
vi: Cài đặt tài khoản
zh_hant: 帳戶設定

source: Log out
cs: Odhlásit
es: Salir
fr: Se déconnecter
he: התנתק
hr: Odjava
id: Keluar
ja: [日本語訳] Log out
nb_no: Logg ut
nl: Log uit
pl: Wyloguj
pt_br: Deslogar
pt_pt: Sair
ro: Deconectare
sk: Odhlásenie
sv: Logga ut
uk: Вийти
vi: Đăng xuất
zh_hant: 登出

source: Organizer account
cs: Účet organizátora
es: Cuenta del organizador
fr: Compte de l'organisateur
he: חשבון מארגן
hr: Profil organizatora
id: Akun penyelenggara
ja: 主催者アカウント
nb_no: Arrangørkonto
nl: Organisatoraccount
pl: Konto organizatora
pt_br: Conta de organizado
pt_pt: Conta de organizador
ro: Contul organizatorului
sk: Účet organizátora
sv: Arrangörskonto
uk: Обліковий запис організатора
vi: Tài khoản tổ chức
zh_hant: 組織者帳戶

source: Search for events
cs: Vyhledávání akcí
es: Búsqueda de eventos
fr: Recherche d'événements
he: חפש אירועים
hr: Traži događaje
id: Cari acara
ja: [日本語訳] Search for events
nb_no: Søk etter arrangementer.
nl: Zoek naar evenementen
pl: Szukaj wydarzeń
pt_br: Buscar por eventos
pt_pt: Procurar eventos
ro: Caută evenimente
sk: Vyhľadávanie podujatí
sv: Sök efter evenemang
uk: Пошук подій
vi: Tìm kiếm các sự kiện
zh_hant: 搜索活動事件

source: We've detected that you are using <strong>Microsoft Internet Explorer</strong>.
cs: Zjistili jsme, že používáte <strong>Microsoft Internet Explorer</strong>.
es: Hemos detectado que estás usando <strong> Microsoft Internet Explorer </strong>.
fr: Nous avons détecté que vous utilisez <strong>Microsoft Internet Explorer</strong>.
he: זוהה כי אתה משתמש ב-<strong>Microsoft Internet Explorer</strong>.
id: Kami mendeteksi bahwa kamu menggunakan <strong>Microsoft Internet Explorer</strong>.
ja: [日本語訳] We've detected that you are using <strong>Microsoft Internet Explorer</strong>.
nb_no: Vi har oppdaget at du bruker <strong>Microsoft Internet Explorer</strong>.
nl: We hebben gedetecteerd dat u <strong>Microsoft Internet Explorer</strong> gebruikt.
pl: Wykryliśmy, że używasz <strong>Microsoft Internet Explorer</strong>.
pt_br: Detectamos que você está usando o <strong>Microsoft Internet Explorer</strong>.
pt_pt: Detectamos que você está usando <strong> Microsoft Internet Explorer </strong>.
ro: Am detectat că folosiți <strong>Microsoft Internet Explorer</strong>.
sv: Vi har upptäckt att du använder <strong>Microsoft Internet Explorer</strong>.
uk: Ми виявили, що Ви використовуєте <strong>Microsoft Internet Explorer</strong>.
vi: Chúng tôi đã phát hiện ra rằng bạn đang sử dụng <strong> Microsoft Internet Explorer </strong>.
zh_hant: 我們檢測到你正在使用 <strong>Microsoft Internet Explorer</strong>。

source: Internet Explorer is an old browser that does not support lots of recent web-based technologies and is no longer supported by this website.
es: Internet Explorer es un navegador antiguo que no es compatible con muchas tecnologías web recientes y ya no es compatible con este sitio web.
he: Internet Explorer הוא דפדפן ישן שאינו תומך בטכנולוגיות אינטרנט חדשות ואינו נתמך עוד על-ידי אתר זה.
ja: [日本語訳] Internet Explorer is an old browser that does not support lots of recent web-based technologies and is no longer supported by this website.
nl: Internet Explorer is een oude browser die veel moderne webtechnologieën niet ondersteunt en wordt daarom niet meer ondersteund door deze website.
pl: Internet Explorer to stara przeglądarka, która nie obsługuje wielu najnowszych technologii internetowych i nie jest już obsługiwana przez tę witrynę.
pt_br: O Internet Explorer é um navegador antigo que não suporta muitas tecnologias recentes e não é mais suportado por este site.
sk: Internet Explorer je starý prehliadač, ktorý nepodporuje množstvo najnovších webových technológií a táto webová lokalita ho už nepodporuje.
sv: Internet Explorer är en gammal webbläsare som inte stöder många av de senaste webbteknologierna och stöds inte längre av denna webbplats.
vi: Internet Explorer là một trình duyệt cũ không hỗ trợ nhiều công nghệ dựa trên web gần đây và không còn được hỗ trợ bởi trang web này.
zh_hant: Internet Explorer 是一款舊版瀏覽器，不支援許多最新的網路為基礎的技術，且本網站不再支援該瀏覽器。

source: We kindly ask you to move to one of our supported browsers, such as Microsoft Edge, Mozilla Firefox, Google Chrome, or Safari.
cs: Žádáme vás, abyste přešli na některý z podporovaných prohlížečů, například Microsoft Edge, Mozilla Firefox, Google Chrome nebo Safari.
es: Le rogamos que utilice uno de nuestros navegadores compatibles, como Microsoft Edge, Mozilla Firefox, Google Chrome o Safari.
fr: Nous vous demandons de bien vouloir passer à l’un de nos navigateurs pris en charge, tels que Microsoft Edge, Mozilla Firefox, Google Chrome ou Safari.
he: אנו מבקשים להשתמש באחד הדפדפנים הנתמכים שלנו: Microsoft Edge, Mozilla Firefox, Google Chrome או Safari.
id: Kami dengan hormat meminta kamu untuk pindah ke salah satu browser kami yang didukung, seperti Microsoft Edge, Mozilla Firefox, Google Chrome, atau Safari.
ja: [日本語訳] We kindly ask you to move to one of our supported browsers, such as Microsoft Edge, Mozilla Firefox, Google Chrome, or Safari.
nb_no: Vi ber deg vennligst om å bytte til en av våre støttede nettlesere, som for eksempel Microsoft Edge, Mozilla Firefox, Google Chrome eller Safari.
nl: We raden u aan om over te stappen op een van de browsers die we wel kunnen ondersteunen, zoals Microsoft Edge, Mozilla Firefox, Google Chrome, of Safari.
pl: Uprzejmie prosimy o przejście na jedną z obsługiwanych przez nas przeglądarek, takich jak Microsoft Edge, Mozilla Firefox, Google Chrome lub Safari.
pt_br: Pedimos que você mude para um de nossos navegadores compatíveis, como Microsoft Edge, Mozilla Firefox, Google Chrome ou Safari.
pt_pt: Pedimos que você se mude para um de nossos navegadores suportados, como Microsoft Edge, Mozilla Firefox, Google Chrome ou Safari.
ro: Vă rugăm să treceți la unul dintre browserele noastre acceptate, cum ar fi Microsoft Edge, Mozilla Firefox, Google Chrome sau Safari.
sk: Prosíme vás, aby ste prešli na niektorý z našich podporovaných prehliadačov, napríklad Microsoft Edge, Mozilla Firefox, Google Chrome alebo Safari.
sv: Vi ber dig vänligen att använda en av våra stödda webbläsare, såsom Microsoft Edge, Mozilla Firefox, Google Chrome eller Safari.
uk: Будь ласка перейдіть на один із запропонованих браузерів, як наприклад Microsoft Edge, Mozilla Firefox, Google Chrome, або Safari.
vi: Chúng tôi vui lòng yêu cầu bạn chuyển sang một trong những trình duyệt được hỗ trợ của chúng tôi, chẳng hạn như Microsoft Edge, Mozilla Firefox, Google Chrome hoặc Safari.
zh_hant: 我們懇請你遷移到我們支援的瀏覽器之一，例如Microsoft Edge，Mozilla Firefox，Google Chrome或Safari。

source: Please leave a short comment on what you did in the following admin sessions:
cs: Zanechte prosím krátký komentář k tomu, co jste dělali v následujících relacích administrace:
es: Por favor, deje un breve comentario sobre lo que hizo en las siguientes sesiones de administración:
fr: Veuillez laisser un bref commentaire sur ce que vous avez fait dans les sessions d'administration suivantes :
he: אנא השאר הערה קצרה על מה שעשית בהפעלות המנהל הבאות:
id: Silakan tinggalkan komentar singkat tentang apa yang kamu lakukan pada sesi admin berikut:
ja: [日本語訳] Please leave a short comment on what you did in the following admin sessions:
nb_no: In the following admin sessions, I performed the requested translations from English to Norwegian without providing any additional explanations or answering questions.
nl: Schrijf een kort commentaar over wat u deed in de volgende beheerderssessies:
pl: Zostaw krótki komentarz na temat tego, co zrobiłeś w poniższych sesjach administracyjnych:
pt_br: Por favor, deixe um breve comentário sobre o que você fez nas seguintes sessões administrativas:
pt_pt: Por favor, deixe um breve comentário sobre o que você fez nas seguintes sessões de administração:
ro: Vă rugăm să lăsați un scurt comentariu cu privire la ceea ce ați făcut în următoarele sesiuni de administrare:
sk: Zanechajte krátky komentár o tom, čo ste robili v nasledujúcich reláciách administrácie:
sv: Vänligen lämna en kort kommentar om vad du gjorde under följande administrativa sessioner:
uk: Будь ласка залиште коментар про те, що Ви робили у даній адміністративній сесії:
vi: Vui lòng để lại nhận xét ngắn về những gì bạn đã làm trong các phiên quản trị viên sau:
zh_hant: 請簡短評論你在以下管理工作階段中所做過的工作：

source: Read more
cs: Zjistit více
es: Leer más
fr: En savoir plus
he: קרא עוד
hr: Pročitaj više
id: SelengkapnyaBaca selengkapnya
ja: [日本語訳] Read more
nb_no: Les mer
nl: Lees meer
pl: Czytaj więcej
pt_br: Leia mais
pt_pt: Consulte mais informação
ro: Citiți mai multe
sk: Prečítajte si viac
sv: Läs mer
uk: Детальніше
vi: Đọc thêm
zh_hant: 閱讀更多

source: Your event contains <strong>test mode orders</strong> even though <strong>test mode has been disabled</strong>. You should delete those orders to make sure they do not show up in your reports and statistics and block people from actually buying tickets.
cs: Vaše akce obsahuje <strong>objednávky v testovacím režimu</strong>, přestože <strong>byl testovací režim vypnutý</strong>. Tyto objednávky byste měli odstranit, aby se nezobrazovaly v přehledech a statistikách a neblokovaly lidem skutečný nákup vstupenek.
es: Tu evento contiene <strong>pedidos de modo de prueba</strong> a pesar de que <strong> el modo de prueba se ha deshabilitado</strong>. Deberías eliminar estes pedidos para asegurarte que no se muestren en tus reportes estadísticos y bloquear la compra de entradas a las personas.
fr: Votre événement contient <strong>Commandes en mode test</strong> même si <strong>Le mode test a été désactivé</strong>. Vous devez supprimer ces commandes pour vous assurer qu’elles n’apparaissent pas dans vos rapports et statistiques et empêcher les gens d’acheter des billets.
he: האירוע שלך מכיל <strong>הזמנות במצב בדיקה</strong> למרות ש-<strong>מצב בדיקה כעת מבוטל</strong>. כדאי למחוק הזמנות אלו כדי לוודא שהן לא יופיעו בדוחות וסטטיסטיקות ולא יחסמו אנשים מלקנות כרטיסים בפועל.
id: Acara kamu berisi <strong>pesanan mode pengujian</strong> meskipun <strong>mode pengujian telah dinonaktifkan</strong>. Kamu harus menghapus pesanan tersebut untuk memastikan pesanan tersebut tidak muncul di laporan dan statistik kamu dan memblokir orang agar tidak benar-benar membeli tiket.
ja: [日本語訳] Your event contains <strong>test mode orders</strong> even though <strong>test mode has been disabled</strong>. You should delete those orders to make sure they do not show up in your reports and statistics and block people from actually buying tickets.
nb_no: Arrangementet ditt inneholder <strong>testmodusbestillinger</strong>, selv om <strong>testmodus er deaktivert</strong>. Du bør slette disse bestillingene for å sikre at de ikke vises i rapportene og statistikken din, og forhindre at folk faktisk kjøper billetter.
nl: Uw evenement bevat <strong>testbestellingen</strong> ook al is <strong>de testmodus uitgeschakeld</strong>. U moet deze bestellingen verwijderen, om ervoor te zorgen dat de testbestellingen niet in uw rapporten en statistieken voorkomen, en klanten niet verhinderen echte tickets te kopen.
pl: Wydarzenie zawiera <strong>zamówienia trybu testowego</strong>, mimo że <strong>tryb testowy został wyłączony</strong>. Powinieneś usunąć te zamówienia, aby upewnić się, że nie pojawią się one w raportach i statystykach i że nie zablokują ludziom możliwości zakupu biletów.
pt_br: Seu evento contém <strong>pedidos em modo de teste</strong>, mesmo que o <strong>modo de teste tenha sido desativado</strong>. Você deve excluir esses pedidos para garantir que eles não apareçam em seus relatórios e estatísticas e impedir que as pessoas realmente comprem ingressos.
pt_pt: O seu evento contém <strong>pedidos em modo de teste </strong>, mesmo que o <strong>modo de teste seja desativado</strong>. Deve excluir esses pedidos para se certificar de que elas não aparecem nos seus relatórios e estatísticas e bloquear as pessoas de realmente comprar bilhetes.
ro: Evenimentul dvs. conține <strong>comenzi de tip test</strong> chiar dacă <strong>modul de testare a fost dezactivat</strong>. Ar trebui să ștergeți aceste comenzi pentru a vă asigura că nu apar în rapoartele și statisticile dvs. și că nu împiedică oamenii să cumpere bilete.
sv: Ditt evenemang innehåller <strong>testläge bokningar</strong> även om <strong>testläget har stängts av</strong>. Du bör ta bort dessa bokningar för att säkerställa att de inte visas i dina rapporter och statistik och för att blockera personer från att faktiskt köpa biljetter.
vi: Sự kiện của bạn chứa các đơn đặt hàng chế độ thử nghiệm <strong> </strong> mặc dù chế độ thử nghiệm <strong> đã bị vô hiệu hóa </strong>.
zh_hant: 即使<strong>已禁用</strong>測試模式，你的事件也包含<strong>測試模式順序</strong>。你應該刪除這些訂單，以確保它們不會顯示在你的報告和統計資訊中，並阻止人群購買實體門票。
