Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: An email has been sent with a reminder that the ticket is available for download.
cs: Byl odeslán e-mail s upozorněním, že vstupenka je ke stažení.
es: Se ha enviado un correo electrónico con un recordatorio de que la entrada está disponible para su descarga.
fr: Un courriel a été envoyé avec un rappel que le billet est disponible pour téléchargement.
he: נשלח אימייל עם תזכורת שכרטיס זמין להורדה.
id: Email telah dikirim dengan pengingat bahwa tiket tersedia untuk diunduh.
ja: [日本語訳] An email has been sent with a reminder that the ticket is available for download.
nb_no: En e-post er sendt med en påminnelse om at billetten er tilgjengelig for nedlasting.
nl: Er is een e-mail verzonden met een herinnering dat het ticket klaarstaat voor downloaden.
pl: Wysłano wiadomość e-mail z przypomnieniem, że bilet jest dostępny do pobrania.
pt_br: Um email foi enviado com um lembrete que o ingresso está disponível para ser baixado.
pt_pt: Um e-mail foi enviado com um lembrete de que o bilhete está disponível para download.
ro: A fost trimis un e-mail prin care se reamintește că biletul este disponibil pentru descărcare.
sk: Bol odoslaný e-mail s upozornením, že vstupenka je k dispozícii na stiahnutie.
sv: Ett e-postmeddelande har skickats med en påminnelse om att biljetten är tillgänglig för nedladdning.
uk: На електронну пошту надіслано повідомлення з нагадуванням, що квиток доступний для завантаження.
vi: Một email đã được gửi với một lời nhắc nhở rằng vé có sẵn để tải xuống.
zh_hant: 已發送一封電子郵件，提醒你門票可供下載。

source: An email has been sent with a warning that the order is about to expire.
cs: Byl odeslán e-mail s upozorněním, že platnost objednávky brzy vyprší.
es: Se ha enviado un correo electrónico con una advertencia de que el pedido está a punto de caducar.
fr: Un email a été envoyé avec un avertissement que la commande est sur le point d'expirer.
he: נשלח אימייל עם אזהרה כי ההזמנה עומדת לפוג.
id: Sebuah email telah dikirim dengan peringatan bahwa pesanan akan segera kedaluwarsa.
ja: [日本語訳] An email has been sent with a warning that the order is about to expire.
nb_no: En e-post er sendt med en advarsel om at bestillingen snart utløper.
nl: Er is een e-mail verzonden om de gebruiker te waarschuwen dat de bestelling bijna verloopt.
pl: Wysłano wiadomość e-mail z ostrzeżeniem, że zamówienie wkrótce wygaśnie.
pt_br: Um email foi enviado com um aciso de que o pedido está para expirar.
pt_pt: Um e-mail foi enviado com um aviso de que o pedido está prestes a expirar.
ro: A fost trimis un e-mail cu o atenționare că această comandă este pe cale să expire.
sk: Bol odoslaný e-mail s upozornením, že platnosť objednávky čoskoro vyprší.
sv: Ett e-postmeddelande har skickats med en varning om att bokningen snart går ut.
uk: На електронну пошту було надіслано повідомлення з попередженням про те, що термін дії замовлення закінчується.
vi: Một email đã được gửi với cảnh báo rằng lệnh sắp hết hạn.
zh_hant: 已發送一封電子郵件，警告訂單即將過期。

source: An email has been sent to notify the user that the order has been canceled.
cs: Uživateli byl odeslán e-mail s oznámením, že objednávka byla zrušena.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido cancelado.
fr: Un mail a été envoyé pour informer l'utilisateur que sa commande a été annulée.
he: נשלח אימייל להודיע למשתמש כי ההזמנה בוטלה.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah dibatalkan.
ja: [日本語訳] An email has been sent to notify the user that the order has been canceled.
nb_no: En e-post er sendt for å varsle brukeren om at bestillingen er kansellert.
nl: Er is een e-mail verzonden om de gebruiker ervan op de hoogte te stellen dat de bestelling is geannuleerd.
pl: Wiadomość e-mail została wysłana, aby powiadomić użytkownika, że zamówienie zostało anulowane.
pt_br: Um email foi enviado para notificar o usuário que o pedido foi cancelado.
pt_pt: Um e-mail foi enviado para notificar o utilizador de que o pedido foi cancelada.
ro: A fost trimis un e-mail pentru a notifica utilizatorul că această comandă a fost anulată.
sk: Používateľovi bol odoslaný e-mail s oznámením, že objednávka bola zrušená.
sv: Ett e-postmeddelande har skickats för att meddela användaren att bokningen har blivit avbokad.
uk: На електронну пошту було надіслано повідомлення, щоб повідомити користувачу про те, що замовлення скасовано.
vi: Một email đã được gửi để thông báo cho người dùng rằng đơn đặt hàng đã bị hủy.
zh_hant: 已發送一封電子郵件，通知用戶訂單已取消。

source: An email has been sent to notify the user that the event has been canceled.
cs: Uživateli byl odeslán e-mail s oznámením, že akce byla zrušena.
es: Se ha enviado un correo electrónico para notificar al usuario que el evento ha sido cancelado.
fr: Un mail a été envoyé pour informer l'utilisateur que l'évènement a été annulée.
he: נשלח אימייל להודיע למשתמש כי האירוע בוטל.
id: Email telah dikirim untuk memberi tahu pengguna bahwa acara tersebut telah dibatalkan.
ja: [日本語訳] An email has been sent to notify the user that the event has been canceled.
nb_no: En e-post er sendt for å varsle brukeren om at arrangementet er avlyst.
nl: Er is een e-mail verzonden om de gebruiker ervan op de hoogte te stellen dat het evenement is geannuleerd.
pl: Wiadomość e-mail została wysłana, aby powiadomić użytkownika, że wydarzenie zostało anulowane.
pt_br: Um email foi enviado para notificar o usuário que o evento foi cancelado.
pt_pt: Um e-mail foi enviado para notificar o utilizador que o evento foi cancelado.
ro: A fost trimis un e-mail pentru a notifica utilizatorul că evenimentul a fost anulat.
sk: Používateľovi bol odoslaný e-mail s oznámením, že udalosť bola zrušená.
sv: Ett e-postmeddelande har skickats för att meddela användaren att evenemanget har blivit inställt.
uk: Було надіслано електронний лист, щоб повідомити користувачy про те, що подія скасована.
vi: Một email đã được gửi để thông báo cho người dùng rằng sự kiện đã bị hủy bỏ.
zh_hant: 已發送一封電子郵件，通知使用者活動已取消。

source: An email has been sent to notify the user that the order has been changed.
cs: Uživateli byl odeslán e-mail s upozorněním, že objednávka byla změněna.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido cambiado.
fr: Un mail a été envoyé pour informer l'utilisateur que la commande a été modifiée.
he: נשלח אימייל להודיע למשתמש כי ההזמנה שונתה.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah diubah.
ja: [日本語訳] An email has been sent to notify the user that the order has been changed.
nb_no: En e-post er sendt for å varsle brukeren om at bestillingen er endret.
nl: Er is een e-mail verzonden om de gebruiker ervan op de hoogte te stellen dat de bestelling is gewijzigd.
pl: Wiadomość e-mail została wysłana, aby powiadomić użytkownika o zmianie zamówienia.
pt_br: Um email foi enviado para notificar o usuário que o pedido foi alterado.
pt_pt: Foi enviado um e-mail para notificar o utilizador de que o pedido foi alterada.
ro: A fost trimis un e-mail pentru a notifica utilizatorul că această comandă a fost modificată.
sk: Používateľovi bol odoslaný e-mail s upozornením, že objednávka bola zmenená.
sv: Ett e-postmeddelande har skickats för att meddela användaren att bokningen har ändrats.
uk: Було надіслано електронний лист, щоб повідомити користувачy про зміну замовлення.
vi: Một email đã được gửi để thông báo cho người dùng rằng đơn đặt hàng đã được thay đổi.
zh_hant: 已發送一封電子郵件，通知使用者訂單已更改。

source: An email has been sent to notify the user that the order has been received.
cs: Uživateli byl odeslán e-mail s oznámením, že objednávka byla přijata.
es: Se ha enviado un correo electrónico para notificar al usuario que se ha recibido el pedido.
fr: Un email a été envoyé pour informer l'utilisateur que la commande a été reçue.
he: נשלח אימייל להודיע למשתמש כי ההזמנה התקבלה.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah diterima.
ja: [日本語訳] An email has been sent to notify the user that the order has been received.
nb_no: En e-post er sendt for å varsle brukeren om at bestillingen er mottatt.
nl: Er is een e-mail verzonden om de gebruiker ervan op de hoogte te stellen dat de bestelling is ontvangen.
pl: Wiadomość e-mail została wysłana, aby powiadomić użytkownika o otrzymaniu zamówienia.
pt_br: Um email foi enviado para notificar o usuário que o pedido foi recebido.
pt_pt: Foi enviado um e-mail para notificar o utilizador que o pedido foi recebida.
ro: A fost trimis un e-mail pentru a notifica utilizatorul că a primit comanda.
sk: Používateľovi bol odoslaný e-mail s oznámením o prijatí objednávky.
sv: Ett e-postmeddelande har skickats för att meddela användaren att bokningen har mottagits.
uk: Було надіслано електронний лист, щоб повідомити користувачy про отримання замовлення.
vi: Một email đã được gửi để thông báo cho người dùng rằng đơn đặt hàng đã được nhận.
zh_hant: 已發送一封電子郵件，通知使用者已收到訂單。

source: An email has been sent to notify the user that payment has been received.
cs: Uživateli byl poslán e-mail s upozorněním, že platba byla přijata.
es: Se ha enviado un correo electrónico para notificar al usuario que se ha recibido el pago.
fr: Un mail a été envoyé pour informer l'utilisateur que le paiement a été reçu.
he: נשלח אימייל להודיע למשתמש כי התשלום התקבל.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pembayaran telah diterima.
ja: [日本語訳] An email has been sent to notify the user that payment has been received.
nb_no: En e-post er sendt for å varsle brukeren om at betaling er mottatt.
nl: Er is een e-mail verzonden om de gebruiker ervan op de hoogte te stellen dat de betaling is ontvangen.
pl: Wiadomość e-mail została wysłana, aby powiadomić użytkownika o otrzymaniu płatności.
pt_br: Um email foi enviado para notificar o usuário que o pagamento foi recebido.
pt_pt: Um e-mail foi enviado para notificar o utilizador de que o pagamento foi recebido.
ro: A fost trimis un e-mail pentru a notifica utilizatorul că plata a fost primită.
sk: Používateľovi bol odoslaný e-mail s oznámením o prijatí platby.
sv: Ett e-postmeddelande har skickats för att meddela användaren att betalningen har mottagits.
uk: Було надіслано електронний лист, щоб повідомити користувачy про отриманий платіж.
vi: Một email đã được gửi để thông báo cho người dùng rằng thanh toán đã được nhận.
zh_hant: 已發送一封電子郵件，通知使用者已收到付款。

source: An email has been sent to notify the user that the order has been denied.
cs: Uživateli byl odeslán e-mail s oznámením, že objednávka byla odmítnuta.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido denegado.
fr: Un e-mail a été envoyé pour informer l’utilisateur que la commande a été refusée.
he: נשלח אימייל להודיע למשתמש כי ההזמנה נדחתה.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah ditolak.
ja: [日本語訳] An email has been sent to notify the user that the order has been denied.
nb_no: En e-post er sendt for å informere brukeren om at bestillingen er avvist.
nl: Er is een e-mail verzonden om de gebruiker ervan op de hoogte te stellen dat de bestelling is geweigerd.
pl: Wiadomość e-mail została wysłana, aby powiadomić użytkownika, że zamówienie zostało odrzucone.
pt_br: Um email foi enviado para notificar o usuário que o pedido foi recusado.
pt_pt: Foi enviado um e-mail para notificar o utilizador que o pedido foi negada.
ro: A fost trimis un e-mail pentru a notifica utilizatorul că această comandă a fost refuzată.
sk: Používateľovi bol odoslaný e-mail s oznámením, že objednávka bola zamietnutá.
sv: Ett e-postmeddelande har skickats för att meddela användaren att bokningen har nekats.
uk: Було надіслано електронний лист, щоб повідомити користувачy про те, що замовлення було відхилено.
vi: Một email đã được gửi để thông báo cho người dùng rằng đơn đặt hàng đã bị từ chối.
zh_hant: 已發送一封電子郵件，通知用戶訂單已被拒絕。

source: An email has been sent to notify the user that the order has been approved.
cs: Uživateli byl odeslán e-mail s oznámením, že objednávka byla schválena.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido aprobado.
fr: Un e-mail a été envoyé pour informer l’utilisateur que la commande a été approuvée.
he: נשלח אימייל להודיע למשתמש כי ההזמנה אושרה.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah disetujui.
ja: [日本語訳] An email has been sent to notify the user that the order has been approved.
nb_no: En e-post er sendt for å informere brukeren om at bestillingen er godkjent.
nl: Er is een e-mail verzonden om de gebruiker ervan op de hoogte te stellen dat de bestelling is goedgekeurd.
pl: Wiadomość e-mail została wysłana, aby powiadomić użytkownika, że zamówienie zostało zatwierdzone.
pt_br: Um email foi enviado para notificar o usuário que o pedido foi aprovado.
pt_pt: Foi enviado um e-mail para notificar o utilizador que o pedido foi aprovada.
ro: A fost trimis un e-mail pentru a notifica utilizatorul că această comandă a fost aprobată.
sk: Používateľovi bol odoslaný e-mail s oznámením, že objednávka bola schválená.
sv: Ett e-postmeddelande har skickats för att meddela användaren att bokningen har godkänts.
uk: На електронну пошту було надіслано повідомлення користувачy про те, що замовлення підтверджено.
vi: Một email đã được gửi để thông báo cho người dùng rằng đơn đặt hàng đã được phê duyệt.
zh_hant: 已發送一封電子郵件，通知使用者訂單已獲批准。

source: An email has been sent to notify the user that the order has been received and requires payment.
cs: Uživateli byl odeslán e-mail s upozorněním, že objednávka byla přijata a požaduje platbu.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido recibido y requiere pago.
fr: Un email a été envoyé pour informer l'utilisateur que la commande a été reçue et nécessite un paiement.
he: נשלח אימייל להודיע למשתמש כי ההזמנה התקבלה ודורשת תשלום.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah diterima dan memerlukan pembayaran.
ja: [日本語訳] An email has been sent to notify the user that the order has been received and requires payment.
nb_no: En e-post er sendt for å informere brukeren om at bestillingen er mottatt og krever betaling.
nl: Er is een e-mail verzonden om de gebruiker te informeren dat de bestelling is ontvangen en dat deze moet worden betaald.
pl: Wiadomość e-mail została wysłana, aby powiadomić użytkownika, że zamówienie zostało odebrane i wymaga płatności.
pt_br: Um email foi enviado para notificar o usuário que o pedido foi recebido e requer pagamento.
pt_pt: Um e-mail foi enviado para notificar o utilizador que o pedido foi recebida e necessita pagamento.
ro: Un e-mail a fost trimis pentru a notifica utilizatorul că această comandă a fost primită și necesită plată.
sk: Používateľovi bol odoslaný e-mail s upozornením, že objednávka bola prijatá a vyžaduje si platbu.
sv: Ett e-postmeddelande har skickats för att meddela användaren att bokningen har mottagits och att betalning krävs.
uk: На електронну пошту було надіслано повідомлення користувачy про те, що замовлення отримано та вимагає оплати.
vi: Một email đã được gửi để thông báo cho người dùng rằng đơn đặt hàng đã được nhận và yêu cầu thanh toán.
zh_hant: 已發送一封電子郵件，通知用戶訂單已收到並需要付款。

source: An email has been sent to notify the user that the order has been received and requires approval.
cs: Uživateli byl odeslán e-mail s oznámením, že objednávka byla přijata a vyžaduje schválení.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido recibido y requiere aprobación.
fr: Un email a été envoyé pour informer l'utilisateur que la commande a été reçue et nécessite autorisation.
he: נשלח אימייל להודיע למשתמש שההזמנה התקבלה ודורשת אישור.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah diterima dan memerlukan persetujuan.
ja: [日本語訳] An email has been sent to notify the user that the order has been received and requires approval.
nb_no: En e-post er sendt for å informere brukeren om at bestillingen er mottatt og krever godkjenning.
nl: Er is een e-mail verzonden om de gebruiker ervan op de hoogte te stellen dat de bestelling is ontvangen en goedkeuring vereist.
pl: Wiadomość e-mail została wysłana, aby powiadomić użytkownika, że zamówienie zostało odebrane i wymaga zatwierdzenia.
pt_br: Um email foi enviado para notificar o usuário que o pedido foi recebido e requer aprovação.
pt_pt: Um e-mail foi enviado para notificar o utilizador de que o pedido foi recebida e requer aprovação.
ro: A fost trimis un e-mail pentru a notifica utilizatorul că a primit comanda și că aceasta necesită aprobare.
sk: Používateľovi bol odoslaný e-mail s oznámením, že objednávka bola prijatá a vyžaduje si schválenie.
sv: Ett e-postmeddelande har skickats för att meddela användaren att bokningen har mottagits och att den kräver godkännande.
uk: На електронну пошту було надіслано повідомлення користувачy про те, що замовлення отримано та потребує підтвердження.
vi: Một email đã được gửi để thông báo cho người dùng rằng đơn đặt hàng đã được nhận và yêu cầu phê duyệt.
zh_hant: 已發送一封電子郵件，通知用戶訂單已收到並需要批准。

source: An email with a link to the order detail page has been resent to the user.
cs: Uživateli byl znovu zaslán e-mail s odkazem na stránku s podrobnostmi objednávky.
es: Se ha reenviado al usuario un correo electrónico con un enlace a la página de detalles del pedido.
fr: Un email avec un lien vers la page de détail de la commande a été renvoyé à l'utilisateur.
he: אימייל עם קישור לעמוד פרטי ההזמנה נשלח מחדש למשתמש.
id: Email dengan link ke halaman detail pesanan telah dikirim ulang ke pengguna.
ja: [日本語訳] An email with a link to the order detail page has been resent to the user.
nb_no: En e-post med en lenke til bestillingssiden er blitt sendt på nytt til brukeren.
nl: De e-mail met een link naar de details van de bestelling is opnieuw verstuurd naar de gebruiker.
pl: Wiadomość e-mail z linkiem do strony szczegółów zamówienia została ponownie wysłana do użytkownika.
pt_br: Um email com o link para a página de detalhes do pedido foi reenviado para o usuário.
pt_pt: Foi re-enviado um e-mail com um link para a página de detalhes do pedido para o utilizador .
ro: Un e-mail cu un link către pagina de detalii a comenzii a fost trimis din nou utilizatorului.
sk: Používateľovi bol opätovne zaslaný e-mail s odkazom na stránku s podrobnosťami objednávky.
sv: Ett e-postmeddelande med en länk till bokningens detaljsida har skickats på nytt till användaren.
uk: Користувачеві повторно надіслано електронний лист із посиланням на сторінку з інформацією про замовлення.
vi: Một email có liên kết đến trang chi tiết đặt hàng đã bực bội với người dùng.
zh_hant: 包含訂單詳細資訊頁面連結的電子郵件已重新發送給使用者。

source: An email has been sent to notify the user that the payment failed.
cs: Uživateli byl poslán e-mail s oznámením, že platba se nezdařila.
es: Se ha enviado un correo electrónico para notificar al usuario que el pago falló.
fr: Un mail a été envoyé pour informer l'utilisateur que le paiement a échoué.
he: נשלח אימייל להודיע למשתמש שהתשלום נכשל.
hr: Poslana je e-pošta kako bi se obavijestio korisnik da plaćanje nije uspjelo.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pembayaran gagal.
ja: [日本語訳] An email has been sent to notify the user that the payment failed.
nb_no: En e-post er sendt for å varsle brukeren om at betalingen mislyktes.
nl: Er is een e-mail verzonden om de gebruiker ervan op de hoogte te stellen dat de betaling mislukt is.
pl: Wiadomość e-mail została wysłana, aby powiadomić użytkownika, że płatność nie powiodła się.
pt_br: Um email foi enviado para notificar o usuário que o o pagamento falhou.
sk: Používateľovi bol odoslaný e-mail s oznámením, že platba zlyhala.
sv: Ett e-postmeddelande har skickats för att meddela användaren att betalningen misslyckades.
vi: Một email đã được gửi để thông báo cho người dùng rằng khoản thanh toán không thành công.
zh_hant: 已發送一封電子郵件通知使用者未能成功付款。

source: The voucher has been created.
cs: Poukázka byla vytvořena.
es: El vale de compra ha sido creado.
fr: Le bon a été créé.
he: השובר נוצר.
hr: Vaučer je kreiran.
id: Voucher telah dibuat.
ja: [日本語訳] The voucher has been created.
nb_no: Voucheren har blitt opprettet.
nl: De voucher is aangemaakt.
pl: Voucher został utworzony.
pt_br: Cupom criado.
pt_pt: O voucher foi criado.
ro: Voucherul a fost creat.
sk: Poukaz bol vytvorený.
sv: Presentkortet har skapats.
uk: Ваучер створено.
vi: Voucher đã được tạo.
zh_hant: 優惠券已建立。

source: The voucher has been set to expire because the recipient removed themselves from the waiting list.
cs: Platnost poukázky vypršela, protože se příjemce sám vyřadil ze seznamu čekajících.
es: El vale de compra expirará porque el destinatario se eliminó de la lista de espera.
fr: Le bon a été mis à expiration parce que le destinataire s’est retiré de la liste d’attente.
he: נקבע תוקף פג תוקף לשובר מאחר והמקבל הסיר עצמו מרשימת ההמתנה.
id: Voucher telah ditetapkan masa berlakunya karena penerima telah keluar dari daftar tunggu.
ja: [日本語訳] The voucher has been set to expire because the recipient removed themselves from the waiting list.
nb_no: Voucheren har blitt satt til å utløpe fordi mottakeren fjernet seg selv fra ventelisten.
nl: De voucher is ingesteld om te verlopen omdat de ontvanger zichzelf van de wachtlijst heeft verwijderd.
pl: Ustawiono wygaszenie vouchera, ponieważ odbiorca się usunął z listy oczekujących.
pt_br: Cupom definido com expirado pois o destinatário se retirou da lista de espera.
pt_pt: O voucher foi definido para expirar porque o destinatário se afastou da lista de espera.
ro: Voucherul a fost setat să expire deoarece beneficiarul s-a retras de pe lista de așteptare.
sk: Platnosť poukážky sa skončila, pretože príjemca sa sám vyškrtol zo zoznamu čakateľov.
sv: Presentkortet har ställts in att gå ut eftersom mottagaren tog bort sig från väntelistan.
uk: Термін дії сертифікату закінчується, бо отримувач видалив себе із списку очікування.
vi: Voucher đã được thiết lập để hết hạn vì người nhận đã tự xóa khỏi danh sách chờ.
zh_hant: 優惠券已設定為過期，因為收件者將自己從候補名單中刪除。

source: The voucher has been changed.
cs: Poukázka byla změněna.
es: EL vale de compra ha sido cambiado.
fr: Le bon d'achat a été modifié.
he: השובר שונה.
hr: Vaučer je promijenjen.
id: Voucher telah diubah.
ja: [日本語訳] The voucher has been changed.
nb_no: Voucheren har blitt endret.
nl: De voucher is aangepast.
pl: Voucher został zmieniony.
pt_br: Cupom alterado.
pt_pt: O voucher foi alterado.
ro: Voucherul a fost modificat.
sk: Kupón bol zmenený.
sv: Presentkortet har ändrats.
uk: Ваучер змінено.
vi: Voucher đã được thay đổi.
zh_hant: 優惠券已更改。

source: The voucher has been deleted.
cs: Poukázka byla smazána.
es: El vale de compra fue eliminado.
fr: Le bon a été supprimé.
he: השובר נמחק.
hr: Vaučer je izbrisan.
id: Voucher telah dihapus.
ja: [日本語訳] The voucher has been deleted.
nb_no: Voucheren har blitt slettet.
nl: De voucher is verwijderd.
pl: Voucher został usunięty.
pt_br: Cupom excluído.
pt_pt: O voucher foi eliminado.
ro: Voucherul a fost șters.
sk: Poukaz bol vymazaný.
sv: Presentkortet har raderats.
uk: Ваучер видалено.
vi: Voucher đã bị xóa.
zh_hant: 優惠券已被刪除。

source: Cart positions including the voucher have been deleted.
nl: De producten in het winkelwagentje, inclusief de voucher, zijn verwijderd.

source: The voucher has been assigned to {email} through the waiting list.
nl: De voucher is via de wachtlijst toegewezen aan {email}.
zh_hant: 憑證已透過候補名單分配給{email}。
