Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This product is a gift card
cs: Tento produkt je dárková karta
es: Este producto es una tarjeta regalo
fi: Tämä tuote on lahjakortti
fr: Ce produit est une carte cadeau
he: מוצר זה הוא כרטיס מתנה
hr: Ovaj proizvod je poklon kartica
id: Produk ini adalah kartu hadiah
ja: この商品は、ギフトカードです
nb_no: Dette produktet er et gavekort.
nl: Dit product is een cadeaubon
pl: To jest karta podarunkowa
pt_br: Este produto é um cartão-presente
pt_pt: Este produto é um cartão-presente
ro: Acest produs este un card cadou
sk: Tento produkt je darčeková karta
sv: Den här produkten är ett presentkort
uk: Цей продукт є подарунковою карткою
vi: Sản phẩm này là thẻ quà tặng
zh_hant: 本產品是禮品卡

source: Require a valid membership
cs: Vyžadují platné členství
es: Requiere una suscripción valida
fi: Vaadi voimassa oleva jäsenyys
fr: Exiger une adhésion valide
he: דורש חברות בתוקף
hr: Zahtijevaj valjano članstvo
id: Membutuhkan keanggotaan yang valid
ja: 有効な会員資格が必要
nb_no: Krev et gyldig medlemskap.
nl: Vereis een geldig lidmaatschap
pl: Wymagaj ważnego członkostwa
pt_br: Requer uma associação válida
pt_pt: Requerem uma adesão válida
ro: Necesită un abonament valabil
sk: Vyžadujú platné členstvo
sv: Krävs ett godkänt medlemskap
uk: Вимагати дійснe членствo
vi: Yêu cầu thành viên hợp lệ
zh_hant: 需要有效的會員資格

source: Hide without a valid membership
cs: Skrýt bez platného členství
es: Ocultar sin una suscripción valida
fi: Piiloita ilman voimassa olevaa jäsenyyttä
fr: Cacher sans une adhésion valide
he: הסתר ללא חברות בתוקף
hr: Sakrij bez valjanog članstva
id: Sembunyikan tanpa keanggotaan yang valid
ja: 有効な会員資格がない場合は隠す
nb_no: Skjul uten gyldig medlemskap.
nl: Toon alleen met geldig lidmaatschap
pl: Ukryj dla osób bez ważnego członkostwa
pt_br: Ocultar sem uma associação válida
pt_pt: Esconder sem uma adesão válida
ro: Ascunde fără un abonament valabil
sk: Skryť bez platného členstva
sv: Dölj utan giltigt medlemskap
uk: Сховати без дійсного членства
vi: Ẩn mà không có thành viên hợp lệ
zh_hant: 在沒有有效會員資格的情況下隱藏

source: Order data
cs: Údaje o objednávce
es: Datos del pedido
fi: Tilauksen tiedot
fr: Données de la commande
he: מידע על הזמנה
hr: Podaci o narudžbi
id: Data pesanan
ja: ご注文日
nb_no: Bestillingsdata
nl: Bestelgegevens
pl: Dane zamówienia
pt_br: Dados do pedido
pt_pt: Dados dos pedidos
ro: Data comenzii
sk: Údaje o objednávke
sv: Bokningsinformation
uk: Дані замовлення
vi: Dữ liệu đặt hàng
zh_hant: 訂單數據

source: Download a structured JSON representation of all orders. This might be useful for the import in third-party systems.
cs: Stažení strukturované reprezentace JSON všech objednávek. To může být užitečné pro import do systémů třetích stran.
es: Descargue una representación JSON estructurada de todos los pedidos. Esto podría ser útil para la importación en sistemas de terceros.
fi: Lataa jäsennelty JSON-esitys kaikista tilauksista. Tämä voi olla hyödyllistä kolmannen osapuolen järjestelmiin tuomisessa.
fr: Téléchargez une représentation JSON structurée de toutes les commandes. Cela peut être utile pour l'importation dans des systèmes tiers.
he: הורד ייצוג JSON מובנה של כל ההזמנות. ייתכן שזה יהיה שימושי לייבוא במערכות צד שלישי.
hr: Preuzmite strukturirani JSON prikaz svih narudžbi. Ovo može biti korisno za uvoz u sustave trećih strana.
id: Unduh representasi JSON terstruktur dari semua pesanan. Ini mungkin berguna untuk impor di sistem pihak ketiga.
ja: 全ての注文について構造化されたJSONをダウンロードする。これは、第三者のシステムからのインポートに便利です。
nb_no: Last ned en strukturert JSON-representasjon av alle bestillinger. Dette kan være nyttig for import i tredjepartssystemer.
nl: Download een gestructureerd JSON-bestand van alle bestellingen. Dit kan handig zijn om te importeren in systemen van derden.
pl: Pobierz uporządkowaną reprezentację wszystkich zamówień w formacie JSON. Może to być przydatne w przypadku importu w systemach innych firm.
pt_br: Baixe uma representação JSON estruturada de todos os pedidos. Isso pode ser útil para a importação em sistemas de terceiros.
pt_pt: Descarregar uma representação estruturada em JSON de todos os pedidos. Pode ser útil para importar em sistemas de terceiros.
sk: Stiahnite si štruktúrovanú reprezentáciu JSON všetkých objednávok. To môže byť užitočné pri importe do systémov tretích strán.
sv: Ladda ner en strukturerad JSON-representation av alla bokningar. Detta kan vara användbart för import i tredjepartssystem.
vi: Tải xuống biểu diễn JSON có cấu trúc của tất cả các đơn đặt hàng.
zh_hant: 下載所有訂單的結構化 JSON 表示形式。這對於導入第三方系統中可能很有用。

source: Email addresses (text file)
cs: Emailové adresy
es: Correo electrónico (archivo de texto)
fi: Sähkpostiosoitteet (tekstitiedosto)
fr: Adresses e-mail (fichier texte)
he: כתובות דוא"ל (קובץ טקסט)
hr: Adrese e-pošte (tekstualna datoteka)
id: Alamat email (file teks)
ja: Eメールアドレス（テクストファイル）
nb_no: E-postadresser (tekstfil)
nl: E-mailadressen (tekstbestand)
pl: Adresy email (plik tekstowy)
pt_br: Endereços de email (arquivo de texto)
pt_pt: Os endereços de e-mail (ficheiro de texto)
ro: Adrese de email (fișier text)
sk: E-mailové adresy (textový súbor)
sv: E-postadresser (textfil)
uk: Адреси електронної пошти (текстовий файл)
vi: Địa chỉ email (Tệp văn bản)
zh_hant: 電子郵件地址（文字檔案）

source: Download a text file with all email addresses collected either from buyers or from ticket holders.
cs: Stažení textového souboru se všemi e-mailovými adresami shromážděnými od kupujících nebo od držitelů vstupenek.
es: Descargue un archivo de texto con todas las direcciones de correo electrónico recopiladas de los compradores o de los poseedores de entradas.
fi: Lataa tekstitiedosto, joka sisältää kaikki sähköpostiosoitteet, jotka on kerätty ostajilta tai lippujen haltijoilta.
fr: Téléchargez un fichier texte contenant toutes les adresses email recueillies auprès des acheteurs ou des détenteurs de billets.
he: הורד קובץ טקסט עם כל כתובות הדוא"ל שנאספו מהקונים או מהמחזיקים בכרטיסים.
hr: Preuzmite tekstualnu datoteku sa svim adresama e-pošte prikupljenim od kupaca ili nositelja ulaznica.
id: Unduh file teks dengan semua alamat email yang dikumpulkan baik dari pembeli atau dari pemegang tiket.
ja: [日本語訳] Download a text file with all email addresses collected either from buyers or from ticket holders.
nb_no: Last ned en tekstfil med alle e-postadressene som er samlet inn enten fra kjøpere eller fra billettinnehavere.
nl: Download een tekstbestand met alle e-mailadressen van kopers en tickethouders.
pl: Pobierz plik tekstowy ze wszystkimi adresami e-mail zebranymi od kupujących lub posiadaczy biletów.
pt_br: Baixe um arquivo de texto com todos os endereços de e-mail coletados de compradores ou de portadores de ingressos.
pt_pt: Descarregar um ficheiro com todos os endereços de e-mail obtidos de compradores ou de portadores de bilhete.
sk: Stiahnite si textový súbor so všetkými e-mailovými adresami zozbieranými od kupujúcich alebo od držiteľov vstupeniek.
sv: Ladda ner en textfil med alla e-postadresser som samlats in antingen från köpare eller från biljettinnehavare.
vi: Tải xuống một tệp văn bản với tất cả các địa chỉ email được thu thập từ người mua hoặc từ chủ vé.
zh_hant: 下載一項文本檔，其中包含從買家或持票人處收集的所有電子郵件位址。

source: Filter by status
cs: Filtrovat podle stavu
es: Filtrar por estado
fi: Suodata tilan perusteella
fr: Filtrer par statut
he: סנן לפי סטטוס
hr: Filtriraj prema statusu
id: Saring berdasarkan status
ja: ステータスによる絞り込み
nb_no: Filtrer etter status
nl: Filter op status
pl: Filtruj po statusie
pt_br: Filtrar por status
pt_pt: Filtrar por status
ro: Filtrează după status
sk: Filtrovanie podľa stavu
sv: Filtrera efter status
uk: Фільтрувати за статусом
vi: Lọc theo trạng thái
zh_hant: 按狀態篩選

source: Download a spreadsheet of all orders. The spreadsheet will include three sheets, one with a line for every order, one with a line for every order position, and one with a line for every additional fee charged in an order.
cs: Stáhněte si tabulku všech objednávek. Tabulka bude obsahovat tři listy, jeden s řádkem pro každou objednávku, jeden s řádkem pro každou položku objednávky a jeden s řádkem pro každý další poplatek účtovaný v objednávce.
es: Descargue una hoja de cálculo de todos los pedidos. La hoja de cálculo incluirá tres hojas, una con una línea para cada pedido, otra con una línea para cada posición del pedido y otra con una línea para cada tarifa adicional cobrada en un pedido.
fi: Lataa taulukkolaskentatiedosto kaikista tilauksista. Taulukkolaskentatiedostossa on kolme välilehteä: yksi, jossa on rivi jokaiselle tilaukselle, yksi, jossa on rivi jokaiselle tilauksen erälle, ja yksi, jossa on rivi kaikille tilaukseen lisättyille maksuilla.
fr: Téléchargez une feuille de calcul de toutes les commandes. La feuille de calcul comprendra trois feuilles, une avec une ligne pour chaque commande, une avec une ligne pour chaque position de commande et une avec une ligne pour chaque frais supplémentaire facturé dans une commande.
he: הורד גיליון אלקטרוני של כל ההזמנות. הגיליון יכלול שלושה דפים: אחד עם שורה לכל הזמנה, אחד עם שורה לכל פריט הזמנה, ואחד עם שורה לכל עמלה נוספת בגין הזמנה.
hr: Preuzmite proračunsku tablicu svih narudžbi. Proračunska tablica uključivat će tri lista, jedan s redom za svaku narudžbu, jedan s redom za svaku poziciju narudžbe i jedan s redom za svaku dodatnu naknadu naplaćenu u narudžbi.
id: Unduh spreadsheet semua pesanan. Spreadsheet akan mencakup tiga lembar, satu dengan garis untuk setiap pesanan, satu dengan garis untuk setiap posisi pesanan, dan satu lagi dengan garis untuk setiap biaya tambahan yang dikenakan dalam pesanan.
ja: [日本語訳] Download a spreadsheet of all orders. The spreadsheet will include three sheets, one with a line for every order, one with a line for every order position, and one with a line for every additional fee charged in an order.
nb_no: Last ned en regnearkfil med alle bestillinger. Regnearket vil inneholde tre ark, ett med en linje for hver bestilling, ett med en linje for hver bestillingsposisjon, og ett med en linje for hver ekstra avgift som er belastet i en bestilling.
nl: Download een spreadsheet van alle bestellingen. De spreadsheet bevat drie bladen, één met een regel voor elke bestelling, één met een regel voor elke factuurregel, en één met een regel voor elke extra vergoeding die in een bestelling in rekening wordt gebracht.
pl: Pobierz arkusz kalkulacyjny wszystkich zamówień. Arkusz kalkulacyjny będzie zawierał trzy arkusze, jeden z wierszem dla każdego zamówienia, drugi z wierszem dla każdej pozycji zamówienia i trzeci z wierszem dla każdej dodatkowej opłaty pobieranej w zamówieniu.
pt_br: A planilha exportada conterá informações de todos os seus pedidos, organizadas em três abas: (1) uma contendo uma linha para cada pedido; (2) outra contendo uma linha para cada item do pedido; (3) uma terceira contendo uma linha para cada taxa adicional cobrada em um pedido. Você pode exportar cada uma das abas individualmente selecionando a opção correspondente no campo 'Formato de exportação'.
pt_pt: Descarregar uma folha de cálculo de todos os pedidos. Esta folha de cálculo inclui três folhas: uma com um pedido por linha, uma com uma posição dum pedido por linha, e uma com cada taxa adicional cobrada num pedido.
sk: Stiahnite si tabuľku všetkých objednávok. Tabuľka bude obsahovať tri listy, jeden s riadkom pre každú objednávku, jeden s riadkom pre každú pozíciu objednávky a jeden s riadkom pre každý dodatočný poplatok účtovaný v objednávke.
sv: Ladda ner ett kalkylblad med alla bokningar. Kalkylarket kommer att innehålla tre ark, ett med en rad för varje order, ett med en rad för varje orderposition och ett med en rad för varje extra avgift som tas ut i en order.
vi: Tải xuống bảng tính của tất cả các đơn đặt hàng.
zh_hant: 下載所有訂單的活頁表格。 活頁表格將包括三張頁面，一張一行代表每個訂單，一張一行代表每個訂單頭寸，另一行代表訂單中收取的每筆額外費用。

source: Orders
cs: Objednávky
es: Órdenes
fi: Tilaukset
fr: Commandes
he: הזמנות
hr: Narudžbe
id: Pesanan
ja: ご注文内容
nb_no: Ordre
nl: Bestellingen
pl: Zamówienia
pt_br: Pedidos
pt_pt: Pedidos
ro: Comenzi
sk: Objednávky
sv: Bokningar
uk: Замовлення
vi: Đơn đặt hàng
zh_hant: 訂單

source: Order positions
cs: Pořadí objednávky
es: Posiciones del pedido
fi: Tilausrivit
fr: Position de commande
he: פריטי הזמנה
hr: Pozicije narudžbe
id: Posisi pesanan
ja: 受注ライン
nb_no: Posisjon på ordre
nl: Bestelde producten (posities)
pl: Pozycje zamówienia
pt_br: Posição dos pedidos
pt_pt: Posições dos pedidos
ro: Poziții de comandă
sk: Pozície objednávky
sv: Bokningspost
uk: Позиції замовлення
vi: Vị trí đặt hàng
zh_hant: 訂單倉位

source: Order fees
cs: Poplatky za objednávku
es: Impuestos del pedido
fi: Tilausmaksut
fr: frais de la commande
he: עמלות הזמנה
hr: Naknade narudžbe
id: Biaya pesanan
ja: 金額
nb_no: Bestillingsgebyrer
nl: Bestelkosten
pl: Prowizje zamówienia
pt_br: Taxas do pedido
pt_pt: Impostos dos pedidos
ro: Tarife comandă
sk: Poplatky za objednávky
sv: Bokningsavgifter
uk: Комісія за замовлення
vi: Phí đặt hàng
zh_hant: 訂單費用

source: Only paid orders
cs: Pouze zaplacené objednávky
es: Sólo los pedidos pagados
fi: Vain maksetut tilaukset
fr: Seulement les ordres payés
he: הזמנות ששולמו בלבד
hr: Samo plaćene narudžbe
id: Hanya pesanan berbayar
ja: 支払い済みの注文のみ
nb_no: Kun betalte bestillinger
nl: Alleen betaalde bestellingen
pl: Tylko opłacone zamówienia
pt_br: Apenas pedidos pagos
pt_pt: Apenas pedidos pagos
ro: Numai comenzi plătite
sk: Iba platené objednávky
sv: Endast betalda bokningar
uk: Тільки оплачені замовлення
vi: Chỉ có đơn đặt hàng trả tiền
zh_hant: 僅已付款訂單

source: Include payment amounts
cs: Zahrnout částky plateb
es: Incluir los importes de pago
fi: Sisällytä maksujen summat
fr: Inclure les montants de paiements
he: הכלל סכום תשלום
hr: Uključi iznose plaćanja
id: Sertakan jumlah pembayaran
ja: 支払った金額を表示
nb_no: Inkluder betalingsbeløp
nl: Inclusief betaalde bedragen
pl: Uwzględnij kwoty płatności
pt_br: Incluir valores de pagamento
pt_pt: Incluir os valores de pagamento
ro: Includeți sumele de plată
sk: Zahrnúť sumy platieb
sv: Inkludera betalsummor
uk: Включіть суми платежів
vi: Bao gồm số tiền thanh toán
zh_hant: 包括付款金額

source: Show multiple choice answers grouped in one column
cs: Zobrazit více odpovědí v jednom sloupci
es: Mostrar respuestas de múltiples opciones en una columna
fi: Näytä monivalintavastaukset ryhmiteltyinä yhteen sarakkeeseen
fr: Afficher les réponses à choix multiples groupées dans une colonne
he: הצג תשובות רב-ברירה מקובצות בעמודה אחת
hr: Prikaži odgovore s višestrukim izborom grupirane u jednom stupcu
id: Menampilkan jawaban pilihan ganda yang dikelompokkan dalam satu kolom
ja: 多肢選択問題を1列にまとめる
nb_no: Vis flervalgssvar gruppert i én kolonne
nl: Toon antwoorden voor meerkeuzevragen gegroepeerd in één kolom
pl: Pokaż odpowiedzi na pytania wielokrotnego wyboru zgrupowane w jednej kolumnie
pt_br: Mostrar respostas de múltipla escolha agrupadas em uma coluna
pt_pt: Mostrar respostas de escolha múltipla agrupadas numa coluna
ro: Afișați răspunsurile cu alegere multiplă grupate într-o coloană
sk: Zobrazenie odpovedí s viacerými možnosťami zoskupených v jednom stĺpci
sv: Visa flersvarsalternativ grupperade i en kolumn
uk: Показувати багатоваріантні відповіді, згруповані в одну колонку
vi: Hiển thị câu trả lời trắc nghiệm được nhóm trong một cột
zh_hant: 在其一列中顯示分組的多項選擇答案

source: Only include orders created within this date range.
cs: Zahrnout pouze objednávky vytvořené v tomto rozsahu dat.
es: Incluya solo los pedidos creados dentro de este intervalo de fechas.
fi: Sisällytä vain tilaukset, jotka on luotu tämän aikarajan sisällä.
fr: Inclure uniquement les commandes créées dans cette période.
he: הכלל רק הזמנות שנוצרו בטווח תאריכים זה.
hr: Uključi samo narudžbe kreirane unutar ovog raspona datuma.
id: Hanya sertakan pesanan yang dibuat dalam rentang tanggal ini.
ja: この日以降に作成された注文に限る。
nb_no: Inkluder kun bestillinger opprettet på eller etter denne datoen.
nl: Alleen bestellingen aangemaakt tussen deze data.
pl: Uwzględnij tylko zamówienia utworzone w tym zakresie dat.
pt_br: Apenas pedidos criados dentro deste período serão incluídos.
pt_pt: Apenas incluir pedidos criados a partir deste intervalo de datas.
sk: Zahrňte len objednávky vytvorené v tomto rozsahu dátumov.
sv: Inkludera endast bokningar skapade inom detta datumintervall.
vi: Chỉ bao gồm các đơn đặt hàng được tạo trong phạm vi ngày này.
zh_hant: 僅包含在此日期範圍內創建的交易。

source: Event date
cs: Datum konání akce
es: Fecha evento
fi: Tapahtumapäivämäärä
fr: Date de l'événement
he: תאריך האירוע
hr: Datum događaja
id: Tanggal acara
ja: イベントの日程
nb_no: Dato for arrangementet
nl: Datum evenement
pl: Data wydarzenia
pt_br: Data do evento
pt_pt: Data do evento
ro: Data evenimentului
sk: Dátum podujatia
sv: Evenemangsdatum
uk: Дата події
vi: Ngày sự kiện
zh_hant: 活動日期

source: Only include orders including at least one ticket for a date in this range. Will also include other dates in case of mixed orders!
cs: Zahrňte pouze objednávky, které obsahují alespoň jednu vstupenku na datum v tomto rozsahu. V případě smíšených objednávek budou zahrnuty i další termíny!
es: Incluya únicamente pedidos que incluyan al menos una entrada para una fecha en este rango. ¡También incluirá otras fechas en caso de pedidos mixtos!
fi: Sisällytä vain tilaukset, jotka sisältävät vähintään yhden lipun tälle aikarajalle. Myös muut päivämäärät sisällytetään sekoitetuissa tilauksissa!
fr: N'inclure que les commandes incluant au moins un billet pour une date de cette période. Inclura aussi les autres dates en cas de commandes mixées !
he: הכלל רק הזמנות הכוללות לפחות כרטיס אחד לתאריך בטווח זה. יכלול גם תאריכים נוספים במקרה של הזמנות מעורבות!
hr: Uključi samo narudžbe koje uključuju barem jednu ulaznicu za datum u ovom rasponu. Također će uključiti druge datume u slučaju mješovitih narudžbi!
id: Hanya sertakan pesanan yang mencakup setidaknya satu tiket untuk tanggal dalam rentang ini. Juga akan menyertakan tanggal lain jika ada pesanan campuran!
ja: この範囲の日付を含むチケットが少なくとも1枚含まれている注文のみを対象とします。ただし、混在する注文の場合は他の日付も含まれる場合があります！
nb_no: Inkluder kun bestillinger som inkluderer minst én billett for en dato på eller etter denne datoen. Vil også inkludere andre datoer ved blandede bestillinger!
nl: Laat alleen bestellingen zien die ten minste één ticket bevatten tussen deze datums. Als zo'n bestelling tickets bevat voor andere datums, zullen deze ook worden getoond!
pl: Uwzględnij tylko zamówienia zawierające co najmniej jeden bilet na datę z tego zakresu. Podam również inne terminy w przypadku zamówień mieszanych!
pt_br: Inclua apenas pedidos que incluam pelo menos um ingresso para uma data nesse intervalo. Também incluirá outras datas em caso de pedidos mistos!
pt_pt: Apenas incluir pedidos que incluem pelo menos um bilhete para uma data neste intervalo. Incluirá também outras datas em caso de pedidos mistos!
sk: Zahrňte len objednávky obsahujúce aspoň jednu vstupenku na dátum v tomto rozsahu. V prípade zmiešaných objednávok budú zahrnuté aj iné dátumy!
sv: Inkludera endast bokningar som innehåller minst en biljett för ett datum inom detta intervall. Andra datum kommer också att inkluderas vid blandade bokningar!
vi: Chỉ bao gồm các đơn đặt hàng bao gồm ít nhất một vé cho một ngày trong phạm vi này.
zh_hant: 僅包含此範圍內某個日期的至少一張票的訂單。如果訂單混合，還將包括其他日期！

source: Products
cs: Produkty
es: Productos
fi: Tuotteet
fr: Produits
he: מוצרים
hr: Proizvodi
id: Produk
ja: [日本語訳] Products
nb_no: Produkter
nl: Producten
pl: Produkty
pt_br: Produtos
pt_pt: Produtos
ro: Produse
sk: Produkty
sv: Produkter
uk: Продукти
vi: Sản phẩm
zh_hant: 商品

source: If none are selected, all products are included. Orders are included if they contain at least one position of this product. The order totals etc. still include all products contained in the order.
he: אם אף אחד מהם לא נבחר, כל המוצרים כלולים. הפקודות נכללות אם הן כוללות לפחות עמדה אחת של המוצר. סך ההזמנות וכו'. עדיין כולל את כל המוצרים הכלולים בהזמנה.
nl: Als er geen selectie is gemaakt, worden alle producten meegenomen. Bestellingen worden meegenomen als ze ten minste één positie van dit product bevatten. De bestellingstotalen enz. bevatten nog steeds alle producten die in de bestelling zijn opgenomen.

source: Event slug
cs: Zkratka události
es: URL semántica
fi: Tapahtuman tunniste
fr: Nom court de l'évènement
he: קיצור אירוע (event slug)
hr: Kratki naziv događaja
id: Slug acara
ja: イベントのスラッグ
nb_no: Event permalenke
nl: Slug van evenement
pl: Fragment adresu URL, który pojawia się po nazwie domeny.
pt_br: Slug do evento
pt_pt: Slug evento
ro: Descriptor eveniment
sk: URL identifikátor podujatia
sv: Förkortning för evenemanget
uk: Коротка назва події
vi: Sên sự kiện
zh_hant: 活動slug

source: Order date
cs: Datum objednávky
es: Fecha del pedido
fi: Tilauksen päivämäärä
fr: Date de commande
he: תאריך הזמנה
hr: Datum narudžbe
id: Tanggal pemesanan
ja: 注文日
nb_no: Ordredato
nl: Besteldatum
pl: Data zamówienia
pt_br: Data do pedido
pt_pt: Data do pedido
ro: Data comenzii
sk: Dátum objednávky
sv: Bokningsdatum
uk: Дата замовлення
vi: Ngày đặt hàng
zh_hant: 訂單日期

source: Order time
cs: Čas objednávky
es: Hora del pedido
fi: Tilauksen aika
fr: Heure de commande
he: שעת הזמנה
hr: Vrijeme narudžbe
id: Waktu pemesanan
ja: [日本語訳] Order time
nb_no: Ordre tid
nl: Besteltijd
pl: Godzina zamówienia
pt_br: Hora do pedido
pt_pt: Hora do pedido
ro: Ora comenzii
sk: Čas objednávky
sv: Tid för bokning
uk: Час замовлення
vi: Thời gian đặt hàng
zh_hant: 訂購時間

source: Custom address field
cs: Adresa
es: Campo de dirección personalizado
fi: Räätälöity osoitekenttä
fr: Champ de courriel personnalisé
he: שדה כתובת מותאם אישית
hr: Dodatno polje adrese
id: Bidang alamat khusus
ja: [日本語訳] Custom address field
nb_no: Egendefinert adressefelt
nl: Aangepast adresveld
pl: Niestandardowe pole adresu
pt_br: Campo de endereço personalizado
pt_pt: Campo de endereço personalizado
ro: Câmp de adresă personalizat
sk: Vlastné pole adresy
sv: Manuellt adressfält
uk: Додаткове поле адреси
vi: Trường địa chỉ tùy chỉnh
zh_hant: 自訂欄位地址

source: Date of last payment
cs: Datum poslední platby
es: Fecha del último pago
fi: Viimeinen maksupäivämäärä
fr: Date du dernier paiement
he: תאריך התשלום האחרון
hr: Datum posljednjeg plaćanja
id: Tanggal pembayaran terakhir
ja: [日本語訳] Date of last payment
nb_no: Dato for siste betaling
nl: Datum van laatste betaling
pl: Data ostatniej płatności
pt_br: Data do último pagamento
pt_pt: Data do último pagamento
ro: Data ultimei plăți
sk: Dátum poslednej platby
sv: Sista betalningsdag
uk: Дата останнього платежу
vi: Ngày thanh toán cuối cùng
zh_hant: 最後付款日期

source: Fees
cs: Poplatky
es: Tasas
fi: Kulu
fr: Frais
he: עמלות
hr: Naknade
id: Biaya
ja: 手数料
nb_no: Gebyrer
nl: Toeslagen
pl: Prowizje
pt_br: Taxas
pt_pt: Honorários
ro: Taxe
sk: Poplatky
sv: Moms
uk: Комісія
vi: Phí
zh_hant: 費用

source: Gross at {rate} % tax
cs: Hrubá daň {rate} %
es: Impuesto bruto {rate}%
fi: Brutto {rate}% arvonlisäveroja
fr: Brut à {rate} %
he: ברוטו בשיעור מע"מ {rate} %
hr: Bruto s {rate} % poreza
id: Kotor sebesar {rate} % pajak
ja: [日本語訳] Gross at {rate} % tax
nb_no: Brutto på {rate} % skatt
nl: Bruto tegen {rate}% belasting
pl: Brutto dla podatku {rate} %
pt_br: Bruto em {rate} % de imposto
pt_pt: Bruto com {rate}% de imposto
ro: Brut la {rate} % tax
sk: Hrubá sadzba dane vo výške {rate} %
sv: Brutto {rate} % skatt
uk: Брутто, з податком 3{rate} %
vi: Tổng tại {rate} % thuế
zh_hant: 毛額 {rate} % 稅
