Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Emergency tokens
cs: Nouzové tokeny
es: Fichas de emergencia
fr: Tokens d'urgence
he: אסימוני חרום
hr: Hitni tokeni
id: Token darurat
ja: [日本語訳] Emergency tokens
nb_no: Nødtokens
nl: Noodtokens
pl: Tokeny awaryjne
pt_br: Tokens de emergência
pt_pt: Tokens de emergência
ro: Tokene de urgență
sk: Núdzové žetóny
sv: Nödtokens
vi: Mã thông báo khẩn cấp
zh_hant: 緊急代幣

source: If you lose access to your devices, you can use one of the following keys to log in. We recommend to store them in a safe place, e.g. printed out or in a password manager. Every token can be used at most once.
es: Si pierde el acceso a sus dispositivos, puede utilizar una de las siguientes claves para iniciar sesión. Recomendamos guardarlas en un lugar seguro, por ejemplo, impresas o en un gestor de contraseñas. Cada clave se puede usar como máximo una vez.
fr: Si vous perdez l'accès à vos appareils, vous pouvez utiliser l'une des clés suivantes pour vous connecter. Nous vous recommandons de les conserver dans un endroit sûr, comme sur papier ou dans un gestionnaire de mots de passe. Chaque jeton peut être utilisé au maximum une fois.
he: אם תאבד גישה למכשירים שלך, תוכל להשתמש באחד מהמפתחות הבאים לכניסה. מומלץ לשמור אותם במקום בטוח, לדוגמה להדפיס או לשמור במנהל סיסמאות. כל אסימון ניתן לשימוש פעם אחת בלבד.
id: Jika kamu kehilangan akses ke perangkat Anda, kamu dapat menggunakan salah satu kunci berikut untuk masuk. Kami menyarankan untuk menyimpannya di tempat yang aman, mis. dicetak atau di pengelola kata sandi. Setiap token dapat digunakan paling banyak satu kali.
ja: [日本語訳] If you lose access to your devices, you can use one of the following keys to log in. We recommend to store them in a safe place, e.g. printed out or in a password manager. Every token can be used at most once.
nb_no: Hvis du mister tilgangen til enhetene dine, kan du bruke en av følgende nøkler for å logge inn. Vi anbefaler å oppbevare dem på et trygt sted, for eksempel skrevet ut eller i en passordbehandler. Hver token kan kun brukes én gang.
nl: Als u geen toegang meer hebt tot uw apparaten, kunt u een van de volgende sleutels gebruiken om in te loggen. We raden u aan om ze op een veilige plek op te slaan, bijvoorbeeld uitgeprint of in een wachtwoordmanager. Ieder token kan één keer gebruikt worden.
pl: Jeśli utracisz dostęp do swoich urządzeń, możesz użyć jednego z poniższych kluczy, aby się zalogować. Zalecamy przechowywanie ich w bezpiecznym miejscu, np. w formie wydruku lub w menedżerze haseł. Każdy token może być użyty maksymalnie raz.
pt_br: Se você perder o acesso aos seus dispositivos, poderá usar uma das seguintes chaves para fazer login. Recomendamos armazená-los em um local seguro, por exemplo, impresso ou em um gerenciador de senhas. Cada token pode ser usado no máximo uma vez.
pt_pt: Se perder o acesso aos seus dispositivos, pode utilizar uma das seguintes chaves para iniciar sessão. Recomendamos guardá-las num local seguro, por exemplo, impressas ou num gestor de passwords. Cada token pode ser usado no máximo uma vez.
ro: Dacă pierdeți accesul la dispozitivele dvs., puteți utiliza una dintre următoarele chei pentru a vă conecta. Vă recomandăm să le păstrați într-un loc sigur, de exemplu, tipărite sau într-un manager de parole. Fiecare token poate fi utilizat cel mult o dată.
sv: Om du förlorar åtkomsten till dina enheter kan du använda en av följande nycklar för att logga in. Vi rekommenderar att du förvarar dem på en säker plats, t.ex. utskrivna eller i en lösenordshanterare. Varje token kan användas högst en gång.
uk: Якщо ви втратите доступ до своїх пристроїв, ви можете використовувати один із наведених нижче ключів для входу. Ми рекомендуємо зберігати їх у безпечному місці, наприклад, роздруковані або в менеджері паролів. Кожен маркер можна використати не більше одного разу.
vi: Nếu bạn mất quyền truy cập vào thiết bị của mình, bạn có thể sử dụng một trong các khóa sau để đăng nhập. Chúng tôi khuyên bạn nên lưu trữ chúng ở nơi an toàn, ví dụ:
zh_hant: 如果你無法存取裝置，可以使用以下鍵之一登入。我們建議將密碼存放在安全的地方，例如列印出來或密碼管理器中。每個代幣最多可以使用一次。

source: Unused tokens:
cs: Nepoužité tokeny:
es: Fichas sin usar:
fr: Tokens inutilisés :
he: אסימונים שלא נוצלו:
hr: Neiskorišteni tokeni:
id: Token yang tidak digunakan:
ja: [日本語訳] Unused tokens:
nb_no: Ubrukte symboler:
nl: Ongebruikte tokens:
pl: Niewykorzystane tokeny:
pt_br: Tokens não utilizados:
pt_pt: Tokens não utilizados:
ro: Token-uri nefolosite:
sk: Nepoužité žetóny:
sv: Oanvända tokens:
vi: Tokens không sử dụng:
zh_hant: 未使用的代幣:

source: Generate new emergency tokens
es: Generar nuevos tokens de emergencia
fr: Générer de nouveaux tokens d'urgence
he: צור אסימוני חרום חדשים
hr: Generiraj nove hitne tokene
id: Hasilkan token darurat baru
ja: [日本語訳] Generate new emergency tokens
nb_no: Generer nye nødpassord.
nl: Genereer nieuwe noodtokens
pl: Wygeneruj nowe tokeny awaryjne
pt_br: Gerar novos tokens de emergência
pt_pt: Gerar novos tokens de emergência
ro: Generarea de noi tokene de urgență
sk: Generovanie nových núdzových tokenov
sv: Generera nya nödtokens
vi: Tạo mã thông báo khẩn cấp mới
zh_hant: 生成新的緊急代幣

source: Regenerate emergency codes
es: Regenerar los códigos de emergencia
fr: Régénérer les codes d'urgence
he: צור מחדש קודי חרום
hr: Regeneriraj hitne kodove
id: Buat ulang kode darurat
ja: [日本語訳] Regenerate emergency codes
nb_no: Generer nødkoder på nytt.
nl: Genereer noodcodes opnieuw
pl: Zregeneruj kody awaryjne
pt_br: Regerar códigos de emergência
pt_pt: Regerar códigos de emergência
ro: Regenerarea codurilor de urgență
sk: Regenerácia núdzových kódov
sv: Återgenerera nödkoder
vi: Tái tạo mã khẩn cấp
zh_hant: 重新產生緊急代碼

source: Do you really want to regenerate your emergency codes?
es: ¿Realmente quieres regenerar tus códigos de emergencia?
fr: Voulez-vous vraiment régénérer vos codes d'urgence ?
he: האם אתה בטוח שברצונך ליצור מחדש את קודי החרום שלך?
hr: Jeste li sigurni da želite regenerirati svoje hitne kodove?
id: Apakah kamu benar-benar ingin membuat ulang kode darurat Anda?
ja: [日本語訳] Do you really want to regenerate your emergency codes?
nb_no: Vil du virkelig generere nye nødkoder?
nl: Wilt u echt uw noodherstelcodes opnieuw genereren?
pl: Czy naprawdę chcesz zregenerować swoje kody awaryjne?
pt_br: Você realmente deseja regerar seus códigos de emergência?
pt_pt: Quer mesmo regenerar os seus códigos de emergência?
ro: Chiar vreți să vă regenerați codurile de urgență?
sk: Naozaj chcete regenerovať svoje núdzové kódy?
sv: Vill du verkligen återgenerera dina nödkoder?
vi: Bạn có thực sự muốn tái tạo mã khẩn cấp của mình không?
zh_hant: 你真的要重新產生緊急代碼嗎？

source: The old codes will no longer work.
es: Los viejos códigos ya no funcionarán.
fr: Les anciens codes ne fonctionneront plus.
he: הקודים הישנים כבר לא יעבדו.
hr: Stari kodovi više neće raditi.
id: Kode lama tidak akan berfungsi lagi.
ja: [日本語訳] The old codes will no longer work.
nb_no: De gamle kodene vil ikke lenger fungere.
nl: De oude codes zullen niet meer werken.
pl: Stare kody nie będą już działać.
pt_br: Os códigos antigos não funcionarão mais.
pt_pt: Os códigos antigos não funcionarão mais.
ro: Vechile coduri nu vor mai funcționa.
sk: Staré kódy už nebudú fungovať.
sv: De gamla koderna kommer inte längre att fungera.
vi: Các mã cũ sẽ không còn hoạt động.
zh_hant: 舊代碼將不再有效。

source: Change login email address
nl: Loginadres wijzigen

source: This changes the email address used to login to your account, as well as where we send email notifications.
nl: Hierdoor verandert het e-mailadres dat wordt gebruikt om in te loggen op uw account, evenals het adres waarnaar we e-mailmeldingen sturen.

source: We will send a confirmation code to your new email address, which you need to enter in the next step to confirm the email address is correct.
nl: We sturen een bevestigingscode naar uw nieuwe e-mailadres. Deze moet u in de volgende stap invoeren om te bevestigen dat het e-mailadres correct is.
pt_pt: Enviaremos um código de confirmação para o teu novo endereço de e-mail, que precisas de inserir na próxima etapa para confirmar que o endereço de e-mail está correto.

source: Change password
cs: Změnit heslo
es: Cambiar contraseña
fi: Vaihda salasana
fr: Modifier le mot de passe
he: שנה סיסמה
hr: Promijeni lozinku
id: Ganti kata sandi
ja: [日本語訳] Change password
nb_no: Endre rekkefølge
nl: Wachtwoord veranderen
pl: Zmień hasło
pt_br: Alterar senha
pt_pt: Mudar senha
ro: Schimba parola
sk: Zmena hesla
sv: Ändra lösenord
uk: Змінити пароль
vi: Thay đổi mật khẩu
zh_hant: 更新密碼

source: Enter confirmation code
nl: Voer bevestigingscode in

source: Notification settings
cs: Nastavení oznámení
es: Configuración de notificaciones
fr: Paramètres de notification
he: הגדרות התראות
hr: Postavke obavijesti
id: Pengaturan pemberitahuan
ja: [日本語訳] Notification settings
nb_no: Varslingsinnstillinger
nl: Meldingsinstellingen
pl: Ustawienia powiadomień
pt_br: Configurações de notificação
pt_pt: Configurações de notificação
ro: Setări de notificare
sk: Nastavenia oznámení
sv: Notifieringsinställningar
vi: Cài đặt thông báo
zh_hant: 通知設定

source: Notifications are turned on according to the settings below.
es: Las notificaciones se activan de acuerdo con los ajustes que se indican a continuación.
fr: Les notifications sont activées selon les réglages ci-dessous.
he: ההתראות מופעלות לפי ההגדרות למטה.
hr: Obavijesti su uključene prema postavkama u nastavku.
id: Notifikasi diaktifkan sesuai dengan pengaturan di bawah.
ja: [日本語訳] Notifications are turned on according to the settings below.
nb_no: Varsler er slått på i henhold til innstillingene nedenfor.
nl: Meldingen worden ingeschakeld volgens de instellingen hieronder.
pl: Powiadomienia są włączone zgodnie z poniższymi ustawieniami.
pt_br: As notificações são ativadas de acordo com as configurações abaixo.
pt_pt: Notificações são ativadas de acordo com as definições abaixo.
ro: Notificările sunt activate în conformitate cu setările de mai jos.
sk: Upozornenia sú zapnuté podľa nižšie uvedených nastavení.
sv: Notifieringar är aktiverade enligt inställningarna nedan.
vi: Thông báo được bật theo các cài đặt bên dưới.
zh_hant: 通知根據以下設置打開。

source: All notifications are turned off globally.
es: Todas las notificaciones se desactivan globalmente.
fr: Toutes les notifications sont désactivées globalement.
he: כל ההתראות כבויות גלובלית.
hr: Sve obavijesti su globalno isključene.
id: Semua notifikasi dimatikan secara global.
ja: [日本語訳] All notifications are turned off globally.
nb_no: Alle varsler er slått av globalt.
nl: Alle meldingen zijn globaal uitgeschakeld.
pl: Wszystkie powiadomienia są wyłączone globalnie.
pt_br: Todas as notificações estão desativadas globalmente.
pt_pt: Todas as notificações estão desligadas globalmente.
ro: Toate notificările sunt dezactivate la nivel global.
sk: Všetky oznámenia sú globálne vypnuté.
sv: Alla notifikationer är avstängda globalt.
vi: Tất cả các thông báo được tắt trên toàn cầu.
zh_hant: 所有通知均全網域關閉。

source: Choose event
cs: Zvolte akci
es: Seleccione evento
fr: Choisir un événement
he: בחר אירוע
hr: Odaberi događaj
id: Pilih acara
ja: [日本語訳] Choose event
nb_no: Velg arrangement
nl: Kies evenement
pl: Wybierz wydarzenie
pt_br: Escolher evento
pt_pt: Escolha evento
ro: Alegeți evenimentul
sk: Vyberte si udalosť
sv: Välj evenemang
vi: Chọn sự kiện
zh_hant: 選擇活動

source: All my events
es: Todos mis eventos
fr: Tous mes événements
he: כל האירועים שלי
hr: Svi moji događaji
id: Semua acara saya
ja: [日本語訳] All my events
nb_no: Alle mine arrangementer
nl: Al mijn evenementen
pl: Wszystkie moje wydarzenia
pt_br: Todos os meus eventos
pt_pt: Todos os meus eventos
ro: Toate evenimentele mele
sk: Všetky moje podujatia
sv: Alla mina evenemang
vi: Tất cả các sự kiện của tôi
zh_hant: 我的所有活動

source: Save your modifications before switching events.
es: Guarde las modificaciones antes de cambiar de evento.
fr: Sauvegardez vos modifications avant de changer d'événement.
he: שמור את השינויים שלך לפני מעבר בין אירועים.
hr: Spremite svoje izmjene prije prelaska na druge događaje.
id: Simpan modifikasi kamu sebelum berpindah acara.
ja: [日本語訳] Save your modifications before switching events.
nb_no: Lagre endringene dine før du bytter hendelser.
nl: Sla uw wijzigingen op voordat u van evenement wisselt.
pl: Zapisz zmiany przed przejściem do innego wydarzenia.
pt_br: Salve suas modificações antes de alternar eventos.
pt_pt: Salve suas modificações antes de mudar de eventos.
ro: Salvați modificările înainte de a schimba evenimentele.
sk: Pred prepnutím podujatí uložte svoje úpravy.
sv: Spara dina ändringar innan du byter evenemang.
vi: Lưu các sửa đổi của bạn trước khi chuyển đổi các sự kiện.
zh_hant: 在切換事件之前保存修改。

source: Choose notifications to get
es: Elija las notificaciones que desea recibir
fr: Sélectionnez les notifications à recevoir
he: בחר התראות שברצונך לקבל
hr: Odaberite obavijesti za primanje
id: Pilih notifikasi untuk diterima
ja: [日本語訳] Choose notifications to get
nb_no: Velg varsler du ønsker å motta.
nl: Kies meldingen om te ontvangen
pl: Wybierz powiadomienia, aby uzyskać
pt_br: Escolha as notificações para receber
pt_pt: Escolha notificações a obter
ro: Alegeți notificările primite
sk: Vyberte si oznámenia, ktoré chcete dostávať
sv: Välj vilka notifikationer du vill få
vi: Chọn thông báo để nhận
zh_hant: 選擇要接收的通知

source: Notification type
cs: Typ oznámení
es: Clase de aviso
fr: Type de notification
he: סוג התראה
hr: Vrsta obavijesti
id: Jenis pemberitahuan
ja: [日本語訳] Notification type
nb_no: Varslingstype
nl: Meldingstype
pl: Typ powiadomienia
pt_br: Tipo de notificação
pt_pt: Tipo de notificação
ro: Tip de notificare
sk: Typ oznámenia
sv: Typ av notifikation
vi: Loại thông báo
zh_hant: 通知類型

source: Email notification
cs: Oznámení e-mailem
es: Notificación por correo electrónico
he: התראה בדואר אלקטרוני
hr: Obavijest e-poštom
id: Pemberitahuan email
ja: [日本語訳] Email notification
nl: E-mailmelding
pl: Powiadomienie e-mail
pt_br: Notificação por email
pt_pt: Notificação por e-mail
ro: Notificare prin e-mail
sk: E-mailové oznámenie
sv: E-postnotifikation
vi: Thông báo qua email
zh_hant: 電子郵件通知

source: Global
cs: Globálně
he: גלובלי
hr: Globalno
ja: [日本語訳] Global
nl: Globaal
pl: Globalne
sk: Globálne
vi: Toàn cầu
zh_hant: 全球

source: On
cs: Zapnuto
es: Encendido
fi: Päällä
he: פועל
hr: Uključeno
id: Pada
ja: [日本語訳] On
nb_no: På
nl: Aan
pl: Włączone
pt_br: Ligado
pt_pt: Ligado
sk: Na stránke
sv: På
vi: Trên
zh_hant: 開

source: Off
cs: Vypnuto
es: Apagado
fi: Poissa
fr: Désactivé
he: כבוי
hr: Isključeno
id: Mati
ja: [日本語訳] Off
nb_no: Av
nl: Uit
pl: Wyłączone
pt_br: Desligado
pt_pt: Desligado
sk: Vypnuté
sv: Av
vi: Tắt
zh_hant: 關

source: You have no permission to receive this notification
es: No tiene permiso para recibir esta notificación
fr: Vous n'avez pas la permission de recevoir cette notification
he: אין לך הרשאה לקבל התראה זו
hr: Nemate dopuštenje za primanje ove obavijesti
id: Anda tidak memiliki izin untuk menerima pemberitahuan ini
ja: [日本語訳] You have no permission to receive this notification
nb_no: Du har ikke tillatelse til å motta denne meldingen.
nl: U hebt geen toestemming om deze melding te ontvangen
pl: Nie masz pozwolenia na otrzymanie tego powiadomienia
pt_br: Você não tem permissão para receber esta notificação
pt_pt: Não tem permissão para receber esta notificação
ro: Nu aveți permisiunea de a primi această notificare
sk: Nemáte povolenie dostávať toto oznámenie
sv: Du har inte behörighet att ta emot denna notifikation
vi: Bạn không được phép nhận thông báo này
zh_hant: 你無權接收此通知

source: Disable notifications
es: Desactivar notificaciones
fr: Désactiver les notifications
he: השבת התראות
hr: Onemogući obavijesti
id: Nonaktifkan notifikasi
ja: [日本語訳] Disable notifications
nb_no: Deaktiver varsler.
nl: E-mailnotificaties uitschakelen
pl: Wyłącz powiadomienia
pt_br: Desabilitar selecionado
pt_pt: Desativar as notificações
ro: Dezactivați notificările
sk: Zakázanie oznámení
sv: Inaktivera notifikationer
vi: Vô hiệu hóa thông báo
zh_hant: 禁止通知

source: We just want to make sure it's really you. Please re-authenticate with '%(login_provider)s'.
es: Sólo queremos asegurarnos de que seas realmente tú. Vuelva a autenticarse con '%(login_provider)s'.
fr: Nous voulons juste nous assurer que c’est vraiment vous. Veuillez vous authentifier à nouveau avec '%(login_provider)s'.
he: אנחנו רק רוצים לוודא כי זה באמת אתה. נא לאמת שוב עם '%(login_provider)s'.
id: Kami hanya ingin memastikan itu memang Anda. Harap autentikasi ulang dengan '%(login_provider)s'.
ja: [日本語訳] We just want to make sure it's really you. Please re-authenticate with '%(login_provider)s'.
nb_no: Vi vil bare forsikre oss om at det virkelig er deg. Vennligst autentiser deg på nytt med '%(login_provider)s'.
nl: We willen zeker zijn dat u het bent. Meld u opnieuw aan met '%(login_provider)s'.
pl: Chcemy się tylko upewnić, że to naprawdę ty. Prosimy o ponowne uwierzytelnienie za pomocą '%(login_provider)s'.
pt_br: Só queremos ter certeza de que é realmente você. Por favor, autentique-se novamente com '%(login_provider)s'.
pt_pt: Nós apenas queremos ter certeza que é realmente você. Por favor, re-autenticar com '%(login_provider)s'.
ro: Vrem doar să ne asigurăm că ești chiar tu. Vă rugăm să vă autentificați din nou cu '%(login_provider)s'.
sv: Vi vill bara säkerställa att det verkligen är du. Vänligen autentisera dig igen med '%(login_provider)s'.
zh_hant: 我們只是想確保它真的是你。請使用%(login_provider)s重新進行身份驗證。

source: We just want to make sure it's really you. Please re-enter your password to continue.
cs: Chceme se jen ujistit, že jste to opravdu vy. Chcete-li pokračovat, zadejte prosím znovu své heslo.
es: Sólo queremos asegurarnos de que eres tú. Por favor, vuelva a introducir su contraseña para continuar.
fi: Haluamme varmistaa, että se olet oikeasti sinä. Ole hyvä ja syötä salasanasi uudelleen jatkaaksesi.
fr: Nous voulons juste nous assurer que c'est bien vous. Veuillez saisir à nouveau votre mot de passe pour continuer.
he: אנחנו רק רוצים לוודא כי זה באמת אתה. נא להזין מחדש את הסיסמה שלך כדי להמשיך.
id: Kami hanya ingin memastikan itu memang Anda. Silakan masukkan kembali kata sandi kamu untuk melanjutkan.
ja: [日本語訳] We just want to make sure it's really you. Please re-enter your password to continue.
nb_no: Vi vil bare forsikre oss om at det virkelig er deg. Vennligst skriv inn passordet ditt på nytt for å fortsette.
nl: We willen zeker zijn dat u het bent. Voer uw wachtwoord opnieuw in om door te gaan.
pl: Chcemy się tylko upewnić, że to naprawdę ty. Wprowadź ponownie hasło, aby kontynuować.
pt_br: Só queremos ter certeza de que é realmente você. Digite novamente sua senha para continuar.
pt_pt: Nós apenas queremos ter certeza que é realmente você. Por favor, re-digite sua palavra-passe para continuar.
ro: Vrem doar să ne asigurăm că ești chiar tu. Vă rugăm să reintroduceți parola pentru a continua.
sk: Chceme sa len uistiť, že ste to naozaj vy. Ak chcete pokračovať, zadajte znova svoje heslo.
sv: Vi vill bara säkerställa att det verkligen är du. Vänligen ange ditt lösenord igen för att fortsätta.
vi: Chúng tôi chỉ muốn chắc chắn rằng đó thực sự là bạn.
zh_hant: 我們只是想確保它真的是你。請重新輸入密碼以繼續。

source: Alternatively, you can use your WebAuthn device.
cs: Můžete také použít zařízení WebAuthn.
es: Alternativamente, puede utilizar su dispositivo WebAuthn.
fr: Vous pouvez également utiliser votre appareil WebAuthn.
he: ניתן גם להשתמש במכשיר WebAuthn שלך.
hr: Alternativno, možete koristiti svoj WebAuthn uređaj.
id: Alternatifnya, kamu dapat menggunakan perangkat WebAuthn Anda.
ja: [日本語訳] Alternatively, you can use your WebAuthn device.
nb_no: Alternativt kan du bruke enheten din som støtter WebAuthn.
nl: U kunt ook uw WebAuthn-apparaat gebruiken.
pl: Alternatywnie można użyć urządzenia WebAuthn.
pt_br: Como alternativa, você pode usar seu dispositivo WebAuthn.
pt_pt: Alternativamente, pode usar o dispositivo WebAuthn.
ro: Alternativ, puteți utiliza dispozitivul WebAuthn.
sk: Prípadne môžete použiť zariadenie WebAuthn.
sv: Som ett alternativ kan du använda din WebAuthn-enhet.
vi: Ngoài ra, bạn có thể sử dụng thiết bị WebAuthn của mình.
zh_hant: 或者，你可以使用您的網路身份驗證設備。

source: Log in as someone else
cs: Přihlásit se jako někdo jiný
es: Iniciar sesión como otra persona
fi: Kirjaudu sisään toisena käyttäjänä
fr: Se connecter à un autre compte
he: התחבר כמשתמש אחר
hr: Prijavi se kao netko drugi
id: Masuk sebagai orang lain
ja: [日本語訳] Log in as someone else
nb_no: Logg inn som en annen person.
nl: Log in als iemand anders
pl: Zaloguj się jako ktoś inny
pt_br: Fazer login como outra pessoa
pt_pt: Faça login como outra utilizador
ro: Conectați-vă ca altcineva
sk: Prihláste sa ako niekto iný
sv: Logga in som någon annan
vi: Đăng nhập như một người khác
zh_hant: 以其他人身份登錄

source: Account settings
cs: Nastavení účtu
es: Configuración de la cuenta
fi: Tilin asetukset
fr: Paramètres du compte
he: הגדרות חשבון
hr: Postavke profila
id: Pengaturan akun
ja: [日本語訳] Account settings
nb_no: Kontoinnstillinger
nl: Accountinstellingen
pl: Ustawienia konta
pt_br: Configurações de conta
pt_pt: Configurações da conta
ro: Setări cont
sk: Nastavenia účtu
sv: Kontoinställningar
vi: Cài đặt tài khoản
zh_hant: 帳戶設定

source: Your email address is not confirmed yet. To secure your account, please confirm your email address using a confirmation code we will send to your email address.
nl: Uw e-mailadres is nog niet bevestigd. Om uw account te beveiligen, moet u uw e-mailadres bevestigen met de bevestigingscode die we naar uw e-mailadres zullen sturen.
pt_pt: O teu endereço de e-mail ainda não foi confirmado. Para proteger a tua conta, confirma o teu endereço de e-mail usando um código de confirmação que te enviaremos.

source: Send confirmation email
nl: Stuur bevestigingsmail

source: Login settings
cs: Nastavení přihlašování
es: Configuración de inicio de sesión
fi: Kirjautumisasetukset
fr: Paramètres de connexion
he: הגדרות התחברות
hr: Postavke prijave
id: Pengaturan masuk
ja: [日本語訳] Login settings
nb_no: Innloggingsinnstillinger
nl: Aanmeldinstellingen
pl: Ustawienia logowania
pt_br: Configurações de login
pt_pt: Configurações de login
ro: Setări de conectare
sk: Nastavenia prihlásenia
sv: Inloggningsinställningar
vi: Cài đặt đăng nhập
zh_hant: 登錄設定

source: Change two-factor settings
es: Cambiar la configuración de dos factores
fr: Modifier les paramètres à deux facteurs
he: שנה הגדרות אימות כפול
hr: Promijeni postavke dvofaktorske autentifikacije
id: Ubah pengaturan dua faktor
ja: [日本語訳] Change two-factor settings
nb_no: Endre innstillinger for tofaktor-autentisering
nl: Verander twee-factor-instellingen
pl: Zmiana ustawienia logowania dwuskładnikowego
pt_pt: Modificar configurações de dois fatores
ro: Modificați setările cu doi factori
sk: Zmena nastavení dvojfaktorového prístupu
sv: Ändra inställningar för tvåfaktorsautentisering
vi: Thay đổi cài đặt hai yếu tố
zh_hant: 更改兩步驟驗證設定

source: Show applications
es: Mostrar aplicaciones
fi: Näytä sovellukset
fr: Afficher les applications
he: הצג אפליקציות
hr: Prikaži aplikacije
id: Tampilkan aplikasi
ja: [日本語訳] Show applications
nb_no: Vis applikasjoner
nl: Toon applicaties
pl: Pokaż aplikacje
pt_br: Exibir aplicativos
pt_pt: Mostrar aplicações
ro: Afișați aplicațiile
sk: Zobraziť aplikácie
sv: Visa applikationer
vi: Hiển thị ứng dụng
zh_hant: 顯示應用程式

source: Show account history
es: Mostrar el historial de la cuenta
fi: Näytä tilin historia
fr: Afficher l'historique du compte
he: הצג היסטוריית חשבון
hr: Prikaži povijest profila
id: Tampilkan riwayat akun
ja: [日本語訳] Show account history
nb_no: Vis kontoens historikk.
nl: Toon accountgeschiedenis
pl: Pokaż historię konta
pt_pt: Mostrar histórico da conta
ro: Afișați istoricul contului
sk: Zobrazenie histórie účtu
sv: Visa kontohistorik
vi: Hiển thị lịch sử tài khoản
zh_hant: 顯示帳戶歷史記錄
