Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The minimum count needs to be equal to or greater than zero.
cs: Minimální počet musí být alespoň nula.
es: El conteo mínimo debe ser igual o mayor que cero.
fi: Vähimmäismäärän on oltava yhtä suuri tai suurempi kuin nolla.
fr: Le compte minimum doit être égal ou supérieur à zéro.
he: הכמות המינימלית צריכה להיות שווה או גבוהה מאפס.
hr: Minimalni broj mora biti jednak ili veći od nule.
id: Hitungan minimum harus sama dengan atau lebih besar dari nol.
ja: [日本語訳] The minimum count needs to be equal to or greater than zero.
nb_no: Det minste antallet må være lik eller større enn null.
nl: Het minimumaantal moet 0 of meer zijn.
pl: Ilość minimalne musi być równa lub większa od 0.
pt_br: A contagem mínima precisa ser igual ou maior que zero.
pt_pt: A contagem miníma deve ser maior ou igual a zero.
ro: Numărul minim trebuie să fie egal sau mai mare decât zero.
sk: Minimálny počet musí byť rovný alebo väčší ako nula.
sv: Det minimala antalet måste vara 0 eller högre.
uk: Мінімальна кількість має дорівнювати або бути вище нуля.
vi: Số lượng tối thiểu cần phải bằng hoặc lớn hơn 0.
zh_hant: 最小計數需要等於或大於零。

source: The maximum count needs to be equal to or greater than zero.
cs: Maximální počet musí být alespoň nula.
es: El conteo máximo debe ser igual o mayor que cero.
fi: Enimmäismäärän on oltava yhtä suuri tai suurempi kuin nolla.
fr: Le nombre maximal doit être égal ou supérieur à zéro.
he: הכמות המקסימלית צריכה להיות שווה או גבוהה מאפס.
hr: Maksimalni broj mora biti jednak ili veći od nule.
id: Jumlah maksimum harus sama dengan atau lebih besar dari nol.
ja: [日本語訳] The maximum count needs to be equal to or greater than zero.
nb_no: Maksimumsantallet må være lik eller større enn null.
nl: Het maximumaantal moet 0 of meer zijn.
pl: Ilość maksymalna musi być równa lub większa od 0.
pt_br: A contagem máxima precisa ser igual ou maior que zero.
pt_pt: A contagem máxima deve ser maior ou igual a zero.
ro: Numărul maxim trebuie să fie egal sau mai mare decât zero.
sk: Maximálny počet sa musí rovnať nule alebo byť väčší ako nula.
sv: Det maximala antalet måste vara 0 eller högre.
uk: Максимальна кількість має дорівнювати або бути вище нуля.
vi: Số lượng tối đa cần phải bằng hoặc lớn hơn 0.
zh_hant: 最大計數需要等於或大於零。

source: The maximum count needs to be greater than the minimum count.
cs: Minimální počet musí být menší než maximální počet.
es: El conteo máximo debe ser mayor que el conteo mínimo.
fi: Enimmäismäärän on oltava suurempi kuin vähimmäismäärä.
fr: Le nombre maximal doit être supérieur au nombre minimal.
he: הכמות המקסימלית צריכה להיות גדולה מהכמות המינימלית.
hr: Maksimalni broj mora biti veći od minimalnog broja.
id: Jumlah maksimum harus lebih besar dari jumlah minimum.
ja: [日本語訳] The maximum count needs to be greater than the minimum count.
nb_no: Det maksimale antallet må være større enn det minimale antallet.
nl: Het maximumaantal moet groter zijn dan het minimumaantal.
pl: Ilość maksymalna musi być większa od ilości minimalnej.
pt_br: A contagem máxima precisa ser maior que a contagem mínima.
pt_pt: A contagem máxima deve ser maior do que a contagem mínima.
ro: Numărul maxim trebuie să fie mai mare decât numărul minim.
sk: Maximálny počet musí byť väčší ako minimálny počet.
sv: Det maximala antalet måste vara större än det minimala antalet.
uk: Максимальна кількість має бути вище ніж мінімальна кількість.
vi: Số lượng tối đa cần phải lớn hơn số lượng tối thiểu.
zh_hant: 最大計數需要大於最小計數。

source: Bundled item
cs: Součást produktu
es: artículo incluído
fi: Niputettu erä
fr: Article groupé
he: פריט מצורף
hr: Povezana stavka
id: Barang yang dibundel
ja: [日本語訳] Bundled item
nb_no: Buntet gjenstand
nl: Gebundeld item
pl: Pozycja będąca częścią pakietu
pt_br: Item empacotado
pt_pt: Artigo empacotado
ro: Articol grupat în pachet
sk: Zložená položka
sv: Sammanslagen produkt
uk: У комплекті
vi: Mục đi kèm
zh_hant: 捆綁商品

source: Bundled variation
cs: Zahrnutá varianta
es: Variación de la agrupación
fi: Niputettu muunnelma
fr: Variante groupée
he: וריאציה מצורפת
hr: Povezana varijacija
id: Variasi yang dibundel
ja: [日本語訳] Bundled variation
nb_no: Buntet variasjon
nl: Gebundelde variant
pl: Wariant w pakiecie
pt_br: Variação empacotada
pt_pt: Variação empacotada
ro: Variație grupată în pachet
sk: Zložená variácia
sv: Sammanslagen variant
uk: Варіація у комплекті
vi: Biến thể đi kèm
zh_hant: 捆綁類別

source: Designated price part
cs: Uvedený podíl na ceně
es: Precio designado de la parte
fi: Määrätty hinta-osa
fr: Partie de prix désignée
he: חלק מחיר ייעודי
hr: Određeni dio cijene
id: Bagian harga yang ditentukan
ja: [日本語訳] Designated price part
nb_no: Prisdel som er angitt
nl: Prijsaandeel
pl: Część wyznaczonej ceny
pt_br: Parte do preço designada
pt_pt: Parte de preço designada
ro: Partea de preț desemnată
sk: Určená časť ceny
sv: Utvald prisandel
uk: Призначена цінова частина
vi: Phần giá được chỉ định
zh_hant: 指定價格部份

source: If set, it will be shown that this bundled item is responsible for the given value of the total gross price. This might be important in cases of mixed taxation, but can be kept blank otherwise. This value will NOT be added to the base item's price.
cs: Pokud je tato hodnota nastavena, znamená to, že zahrnutý produkt je odpovědný za odpovídající podíl na celkové hrubé ceně. To může být důležité v případech smíšeného zdanění, jinak můžete toto pole ponechat prázdné. Tato cena se nepřipočítává k základní ceně.
es: Si se establece, se mostrará que este artículo agrupado es responsable de cierto valor del precio bruto total. Esto puede ser importante en casos de impuestos mixtos, pero puede mantenerse en blanco. Este valor NO se agregará al precio del artículo base.
fi: Jos tämä asetus on asetettu, näytetään, että tämä niputettu tuote vastaa bruttokokonaishinnan kyseisestä arvosta. Tämä voi olla tärkeää, jos kyseessä on sekaverotus, mutta voidaan pitää tyhjänä muussa tapauksessa. Tätä arvoa EI lisätä peruskohteen hintaan.
fr: S'il est défini, il sera indiqué que cet article groupé est responsable de la valeur donnée du prix brut total. Cela peut être important dans les cas d'imposition mixte, mais peut être laissé vide dans le cas contraire. Cette valeur ne sera PAS ajoutée au prix de l'article de base.
he: אם מוגדר, יוצג כי פריט מצורף זה אחראי על הערך הנתון מהמחיר הכולל ברוטו. זה יכול להיות חשוב במקרים של מס מעורב, אך ניתן להשאיר ריק במקרים אחרים. ערך זה לא יתווסף למחיר של הפריט הבסיסי.
hr: Ako je postavljeno, pokazat će se da je ova povezana stavka odgovorna za danu vrijednost ukupne bruto cijene. Ovo može biti važno u slučajevima mješovitog oporezivanja, ali inače može ostati prazno. Ova vrijednost NEĆE biti dodana osnovnoj cijeni stavke.
id: Jika disetel, akan terlihat bahwa item yang dibundel ini bertanggung jawab atas nilai tertentu dari total harga kotor. Ini mungkin penting dalam kasus perpajakan campuran, namun sebaliknya dapat dikosongkan. Nilai ini TIDAK akan ditambahkan ke harga item dasar.
ja: [日本語訳] If set, it will be shown that this bundled item is responsible for the given value of the total gross price. This might be important in cases of mixed taxation, but can be kept blank otherwise. This value will NOT be added to the base item's price.
nb_no: Hvis angitt, vil det bli vist at denne buntede varen er ansvarlig for den gitte verdien av den totale bruttoprisen. Dette kan være viktig i tilfeller med blandet beskatning, men kan være blankt ellers. Denne verdien vil IKKE bli lagt til basisvarens pris.
nl: Indien ingesteld, wordt aangegeven dat dit gebundelde artikel verantwoordelijk is voor de opgegeven waarde van de totale brutoprijs. Dit kan belangrijk zijn in gevallen van gemengde belastingheffing, maar kan anders leeg worden gelaten. Deze waarde wordt NIET toegevoegd aan de prijs van het basisartikel.
pl: Jeśli zostanie ustawiona, będzie pokazane, że ta powiązana pozycja jest odpowiedzialna za daną wartość całkowitej ceny brutto. Może to być ważne w przypadku opodatkowania mieszanego, ale w przeciwnym razie może pozostać puste. Wartość ta NIE zostanie dodana do ceny pozycji podstawowej.
pt_br: Se definido, será mostrado que este item empacotado é responsável pelo valor dado do preço bruto total. Isso pode ser importante em casos de tributação mista, mas pode ser mantido em branco de outra forma. Este valor NÃO será adicionado ao preço do item base.
pt_pt: Se definido, será mostrado que este item empacotado é responsável pelo valor determinado do preço bruto total. Isso pode ser importante em casos de tributação mista, mas pode ser mantido em branco caso contrário. Este valor NÃO será adicionado ao preço do item base.
ro: Dacă este setat, se va arăta că acest articol grupat este responsabil pentru valoarea dată a prețului brut total. Acest lucru ar putea fi important în cazurile de impozitare mixtă, dar poate fi lăsat în alb în caz contrar. Această valoare NU va fi adăugată la prețul articolului de bază.
sk: Ak je nastavená, zobrazí sa, že táto viazaná položka je zodpovedná za danú hodnotu celkovej hrubej ceny. To môže byť dôležité v prípadoch zmiešaného zdanenia, ale inak môže zostať nevyplnené. Táto hodnota sa NEpripočíta k cene základnej položky.
sv: Om detta är valt, kommer det visas att den sammanslagna produkten är orsaken till det givna värdet av det totala bruttopriset. Detta kan vara viktigt i fall med blandade momssatser, men kan annars lämnas tomt. Detta värde kommer INTE läggas på grundproduktens pris.
uk: Якщо встановлено, буде показано, що цей комплектний товар відповідає за дане значення загальної ціни брутто. Це може бути важливим у випадках змішаного оподаткування, але в іншому випадку його можна залишити порожнім. Це значення НЕ буде додано до ціни базового товару.
vi: Nếu được đặt, nó sẽ được chỉ ra rằng mặt hàng đi kèm này chịu trách nhiệm cho giá trị đã cho của tổng giá.
zh_hant: 如果設定，將顯示此捆綁商品負責總價的給定值。這在混合稅收的情況下可能很重要，但可以保留為空白。此值不會添加到基本商品的價格中。

source: The bundled item must belong to the same event as the item.
cs: Zahrnuté produkty musí patřit ke stejné akci.
es: La agrupación de artículos debe pertenecer al mismo evento que el artículo.
fi: iputetun kohteen on kuuluttava samaan tapahtumaan kuin kohde.
fr: L’élément groupé doit appartenir au même événement que l’élément.
he: הפריט המצורף חייב להשתייך לאותו אירוע כמו הפריט.
hr: Povezana stavka mora pripadati istom događaju kao i stavka.
id: Item yang dibundel harus berasal dari peristiwa yang sama dengan item tersebut.
ja: [日本語訳] The bundled item must belong to the same event as the item.
nb_no: Det medfølgende elementet må tilhøre samme arrangement som elementet.
nl: Het gebundelde item moet bij hetzelfde evenement horen als het item.
pl: Element w pakiecie musi należeć do tego samego wydarzenia co element.
pt_br: A categoria do complemento pertence ao mesmo evento que o item.
pt_pt: O item empacotado deve pertencer ao mesmo evento que o item.
ro: Elementul grupat trebuie să aparțină aceluiași eveniment ca și elementul.
sk: Zahrnutý produkt musí patriť k tomu istému podujatiu ako položka.
sv: De sammanslagna produkterna måste tillhöra samma evenemang.
uk: Предмет у комплекті має належати до тієї ж події, що й предмет.
vi: Các mục đi kèm phải thuộc về cùng một sự kiện với mục.
zh_hant: 捆綁商品必須與商品屬於同一活動。

source: A variation needs to be set for this item.
cs: Pro tento produkt musí být vybrána varianta.
es: Se requiere establecer una variación para este artículo.
fi: Tälle kohteelle on asetettava variaatio.
fr: Une variante doit être définie pour cet élément.
he: יש להגדיר וריאציה עבור פריט זה.
hr: Za ovu stavku mora biti postavljena varijacija.
id: Variasi perlu ditetapkan untuk item ini.
ja: [日本語訳] A variation needs to be set for this item.
nb_no: En variant må settes for dette elementet.
nl: Voor dit item moet een variant worden ingesteld.
pl: Dla tego elementu należy ustawić odmianę.
pt_br: Uma variação precisa ser definida para este item.
pt_pt: Uma variação precisa ser definida para este item.
ro: Trebuie să se stabilească o variație pentru acest articol.
sk: Pre túto položku je potrebné nastaviť odchýlku.
sv: En variant måste väljas för den här produkten.
uk: Для цього предмету потрібно встановити варіант.
vi: Một biến thể cần được đặt cho mục này.
zh_hant: 需要為此項目設定類別。

source: The chosen variation does not belong to this item.
cs: Tato varianta nepatří k tomuto produktu.
es: La variación escogida no pertenece a este artículo.
fi: Valittu variaatio ei kuulu tähän tuotteeseen.
fr: Cette variante n'appartient pas à ce produit.
he: הוריאציה שנבחרה אינה שייכת לפריט זה.
hr: Odabrana varijacija ne pripada ovoj stavci.
id: Variasi yang dipilih bukan milik item ini.
ja: [日本語訳] The chosen variation does not belong to this item.
nb_no: Den valgte varianten tilhører ikke dette elementet.
nl: De gekozen variant hoort niet bij dit product.
pl: Wybrany wariant nie należy do tej pozycji.
pt_br: A variação escolhida não pertence a este item.
pt_pt: A variação escolhida não pertence a este item.
ro: Variația aleasă nu aparține acestui articol.
sk: Vybraná varianta nepatrí k tejto položke.
sv: Den valda varianten tillhör inte den här produkten.
uk: Вибрана варіація не належить до цього предмету.
vi: Biến thể được chọn không thuộc về mục này.
zh_hant: 所選類別不屬於此專案。

source: The count needs to be equal to or greater than zero.
cs: Počet musí být alespoň nula.
es: Se requiere que la cantidad sea igual o mayor que cero.
fi: Luvun on oltava nolla tai suurempi kuin nolla.
fr: Le nombre doit être égal ou supérieur à zéro.
he: הכמות צריכה להיות שווה או גדולה מאפס.
hr: Broj mora biti jednak ili veći od nule.
id: Hitungannya harus sama dengan atau lebih besar dari nol.
ja: [日本語訳] The count needs to be equal to or greater than zero.
nb_no: Tallet må være lik eller større enn null.
nl: Het aantal moet 0 of hoger zijn.
pl: Liczba musi być równa lub większa od zera.
pt_br: A contagem precisa ser igual ou maior que zero.
pt_pt: A contagem tem que ser igual ou superior a zero.
ro: Numărul trebuie să fie egal sau mai mare decât zero.
sk: Počet musí byť rovný alebo väčší ako nula.
sv: Antalet måste minst vara noll.
uk: Кількість має дорівнювати або бути вище нуля.
vi: Số lượng cần phải bằng hoặc lớn hơn 0.
zh_hant: 計數需要等於或大於零。

source: Number
cs: Číslo
es: Número
fi: Numero
fr: Nombre
he: מספר
hr: Broj
id: Nomor
ja: [日本語訳] Number
nb_no: Nummer
nl: Getal
pl: Liczba
pt_br: Número
pt_pt: Número
ro: Număr
sk: Číslo
sv: Nummer
uk: Номер
vi: Số
zh_hant: 號碼

source: Text (one line)
cs: Text (jednořádkový)
es: Texto (una línea)
fi: Teksti (yksi rivi)
fr: Texte (une ligne)
he: טקסט (שורה אחת)
hr: Tekst (jedan redak)
id: Teks (satu baris)
ja: [日本語訳] Text (one line)
nb_no: Tekst (én linje)
nl: Tekst (één regel)
pl: Tekst (jedna linia)
pt_br: Texto (uma linha)
pt_pt: Texto (uma linha)
ro: Text (un rând)
sk: Text (jeden riadok)
sv: Text (en rad)
uk: Текст (один рядок)
vi: văn bản (một dòng)
zh_hant: 文字（一行）

source: Multiline text
cs: Text (víceřádkový)
es: Texto multilíneas
fi: Monirivinen teksti
fr: Texte multiligne
he: טקסט מרובה שורות
hr: Višeredni tekst
id: Teks multibaris
ja: [日本語訳] Multiline text
nb_no: Flere linjers tekst
nl: Tekst (meerdere regels)
pl: Tekst wieloliniowy
pt_br: Texto multilinha
pt_pt: Texto de múltiplas linhas
ro: Text cu mai multe linii
sk: Viacriadkový text
sv: Text (flera rader)
uk: Багаторядковий текст
vi: Văn bản đa dòng
zh_hant: 多行文件

source: Yes/No
cs: Ano/Ne
es: Sí/No
fi: Kyllä/Ei
fr: Oui/Non
he: כן/לא
hr: Da/Ne
id: Ya Tidak
ja: [日本語訳] Yes/No
nb_no: Ja/Nei
nl: Ja/nee
pl: Tak/Nie
pt_br: Sim/Não
pt_pt: Sim/Não
ro: Da/Nu
sk: Áno/Nie
sv: Ja/Nej
uk: Так/Ні
vi: Có/không
zh_hant: 是與否

source: Choose one from a list
cs: Výběr ze seznamu
es: Seleccione uno de una lista
fi: Valitse yksi listalta
fr: En choisir un parmi une liste
he: בחר אחד מתוך רשימה
hr: Odaberi jedan s popisa
id: Pilih satu dari daftar
ja: [日本語訳] Choose one from a list
nb_no: Velg én fra en liste
nl: Kies er een uit een lijst
pl: Do wyboru z listy
pt_br: Escolha um de uma lista
pt_pt: Escolha um de uma lista
ro: Alegeți unul dintr-o listă
sk: Vyberte si jednu zo zoznamu
sv: Välj en från en lista
uk: Виберіть один зі списку
vi: Chọn một trong danh sách
zh_hant: 從列表中選擇一則

source: Choose multiple from a list
cs: Vícenásobný výběr ze seznamu
es: Seleccione varios de una lista
fi: Valitse useita luettelosta
fr: Choisissez plusieurs dans la liste
he: בחר מספר אפשרויות מתוך רשימה
hr: Odaberi više s popisa
id: Pilih beberapa dari daftar
ja: [日本語訳] Choose multiple from a list
nb_no: Velg flere fra en liste
nl: Kies meerdere uit een lijst
pl: Do wyboru wielu z listy
pt_br: Escolha vários de uma lista
pt_pt: Escolha múltipla a partir de uma lista
ro: Alegeți mai multe dintr-o listă
sk: Výber viacerých zo zoznamu
sv: Välj flera från en lista
uk: Виберіть декілька із списку
vi: Chọn bội từ một danh sách
zh_hant: 從列表中選擇多項

source: File upload
cs: Upload souborů
es: Subir archivos
fi: Tiedoston lataus
fr: Chargement de fichiers
he: העלאת קובץ
hr: Prijenos datoteke
id: Unggah berkas
ja: [日本語訳] File upload
nb_no: Filopplasting
nl: Bestand uploaden
pl: Upload pliku
pt_br: Upload de arquivo
pt_pt: Upload de ficheiro
ro: Încărcare fișier
sk: Nahrávanie súborov
sv: Fil-uppladdning
uk: Завантаження файлу
vi: Tải lên tệp
zh_hant: 上傳檔案

source: Date and time
cs: Datum a čas
es: Fecha y hora
fi: Päiväys ja aika
fr: Date et heure
he: תאריך ושעה
hr: Datum i vrijeme
id: Tanggal dan waktu
ja: 日時
nb_no: Dato og tidspunkt
nl: Datum en tijd
pl: Data i godzina
pt_br: Data e hora
pt_pt: Data e hora
ro: Data și ora
sk: Dátum a čas
sv: Datum och tid
uk: Дата і час
vi: Ngày và giờ
zh_hant: 日期和時間

source: Country code (ISO 3166-1 alpha-2)
cs: Země (ISO3166-1-alpha-2-kód zemí)
es: Código de país (ISO 3166-1 alfa-2)
fi: Maakohtainen koodi (ISO 3166-1 alpha-2)
fr: Code pays (ISO 3166-1 alpha-2)
he: קוד מדינה (ISO 3166-1 alpha-2)
hr: Kod države (ISO 3166-1 alpha-2)
id: Kode negara (ISO 3166-1 alpha-2)
ja: [日本語訳] Country code (ISO 3166-1 alpha-2)
nb_no: Landkode (ISO 3166-1 alpha-2)
nl: Landcode (ISO 3166-1 alpha-2)
pl: Kod kraju (ISO 3166-1 alpha-2)
pt_br: Código do país (ISO 3166-1 alfa-2)
pt_pt: Código do país (ISO 3166-1 alfa-2)
ro: Codul țării (ISO 3166-1 alpha-2)
sk: Kód krajiny (ISO 3166-1 alfa-2)
sv: Landskod (ISO 3166-1 alpha-2)
uk: Код країни (ISO 3166-1 alpha-2)
vi: Mã quốc gia (ISO 3166-1 Alpha-2)
zh_hant: 國家代碼 （ISO 3166-1 alpha-2）

source: The identifier may only contain letters, numbers, dots, dashes, and underscores.
cs: Toto pole může obsahovat pouze písmena, číslice, tečky, pomlčky a podtržítka.
es: El nombre de la propiedad puede contener sólo letras, números, puntos, líneas y guión bajo.
fi: Tunnus saa sisältää vain kirjaimia, numeroita, pisteitä, viivoja ja alleviivauksia.
fr: L’identificateur ne peut contenir que des lettres, des chiffres, des points, des tirets et des traits de soulignement.
he: המזהה יכול להכיל רק אותיות, מספרים, נקודות, מקפים וקווים תחתונים.
hr: Identifikator može sadržavati samo slova, brojeve, točke, crtice i donje crte.
id: Pengenal hanya boleh berisi huruf, angka, titik, garis, dan garis bawah.
ja: [日本語訳] The identifier may only contain letters, numbers, dots, dashes, and underscores.
nb_no: Identifikatoren kan kun inneholde bokstaver, tall, punktum, bindestrek og understrek.
nl: De identificatiecode mag alleen letters, cijfers, punten, streepjes en onderstrepingstekens bevatten.
pl: Nazwa klucza może zawierać tylko litery, cyfry, kropki, kreski i podkreślenia.
pt_br: O identificador pode conter apenas letras, números, pontos, traços e sublinhados.
pt_pt: O identificador pode conter apenas letras, números, pontos, traços e sublinhados.
sk: Identifikátor môže obsahovať len písmená, číslice, bodky, pomlčky a podčiarkovníky.
sv: Identifieraren får bara innehålla bokstäver, siffror, bindestreck och understreck.
vi: Định danh chỉ có thể chứa các chữ cái, số, dấu chấm, dấu gạch ngang và gạch dưới.
zh_hant: 標識碼只能包含字母、數字、點、短劃線和下劃線。

source: Help text
cs: Nápověda
es: Texto de ayuda
fi: Aputeksti
fr: Texte explicatif
he: טקסט עזרה
hr: Pomoćni tekst
id: Teks bantuan
ja: [日本語訳] Help text
nb_no: Hjelpetekst
nl: Helptekst
pl: Tekst pomocy
pt_br: Texto de ajuda
pt_pt: Texto de ajuda
ro: Text de ajutor
sk: Text nápovedy
sv: Hjälptext
uk: Текст довідки
vi: Văn bản trợ giúp
zh_hant: 説明文本

source: If the question needs to be explained or clarified, do it here!
cs: Pokud je třeba otázku vysvětlit nebo objasnit, udělejte to zde!
es: Si la pregunta necesita ser explicada o aclarada, ¡hágalo aquí!
fi: Jos kysymystä pitää selittää tai selventää, tee se täällä!
fr: Si la question doit être expliquée ou clarifiée, faites-le ici !
he: אם יש צורך להסביר או להבהיר את השאלה, כתוב כאן!
hr: Ako pitanje treba biti objašnjeno ili pojašnjeno, učinite to ovdje!
id: Jika pertanyaannya perlu dijelaskan atau diklarifikasi, lakukan di sini!
ja: [日本語訳] If the question needs to be explained or clarified, do it here!
nb_no: If there is a need for clarification or explanation regarding a question, please provide the necessary details here.
nl: Als de vraag moet worden uitgelegd of verduidelijkt, kunt u dat hier doen!
pl: Jeśli pytanie wymaga wyjaśnienia lub doprecyzowania, zrób to tutaj!
pt_br: Se a questão precisar ser explicada ou esclarecida, faça aqui!
pt_pt: Se a questão necessita de ser explicado ou clarificada, faça-o aqui!
ro: Dacă întrebarea trebuie să fie explicată sau clarificată, faceți-o aici!
sk: Ak je potrebné otázku vysvetliť alebo objasniť, urobte to tu!
sv: Om frågan behöver förklaras eller förtydligas, gör det här!
uk: Якщо питання потрібно пояснити чи уточнити, зробіть це тут!
vi: Nếu câu hỏi cần được giải thích hoặc làm rõ, hãy làm điều đó ở đây!
zh_hant: 如果需要解釋或澄清問題，請在此處進行！

source: Question type
cs: Typ odpovědi
es: Tipo de pregunta
fi: Kysymystyyppi
fr: Type de question
he: סוג שאלה
hr: Vrsta pitanja
id: Tipe pertanyaan
ja: [日本語訳] Question type
nb_no: Spørsmålstype
nl: Vraagtype
pl: Typ pytania
pt_br: Tipo de pergunta
pt_pt: Tipo de pergunta
ro: Tip întrebare
sk: Typ otázky
sv: Typ av fråga
uk: Тип запитання
vi: Loại câu hỏi
zh_hant: 問題類型

source: Required question
cs: Odpověď je nutná
es: Pregunta requerida
fi: Vaadittu kysymys
fr: Question requise
he: שאלה נדרשת
hr: Obavezno pitanje
id: Pertanyaan wajib
ja: [日本語訳] Required question
nb_no: I apologize for any confusion. Please go ahead and ask your question, and I will do my best to assist you.
nl: Verplichte vraag
pl: Wymagana odpowiedź
pt_br: Pergunta obrigatória
pt_pt: Resposta obrigatória
ro: Întrebare obligatorie
sk: Požadovaná otázka
sv: Obligatorisk fråga
uk: Обов'язкове запитання
vi: Câu hỏi cần thiết
zh_hant: 必填題
