Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Automatic discounts are available to all customers as long as they are active. If you want to offer special prices only to specific customers, you can use vouchers instead. If you want to offer discounts across multiple purchases ("buy a package of 10 you can turn into individual tickets later"), you can use customer accounts and memberships instead.
cs: Automatické slevy jsou dostupné všem zákazníkům, dokud jsou aktivní. Pokud chcete nabídnout speciální ceny pouze konkrétním zákazníkům, můžete místo toho použít poukázky. Pokud chcete nabízet slevy při více nákupech ("kupte si balíček 10 vstupenek, který můžete později proměnit v jednotlivé vstupenky"), můžete místo toho použít zákaznické účty a členství.
es: Los descuentos automáticos están disponibles para todos los clientes siempre que estén activos. Si desea ofrecer precios especiales sólo a clientes específicos, puede utilizar vales de compra en su lugar. Si desea ofrecer descuentos en varias compras ("compre un paquete de 10 y podrá convertirlos en entradas individuales más adelante"), puede utilizar cuentas de cliente y suscripciones.
fr: Les remises automatiques sont disponibles pour tous les clients tant qu’ils sont actifs. Si vous souhaitez offrir des prix spéciaux uniquement à des clients spécifiques, vous pouvez utiliser des bons à la place. Si vous souhaitez offrir des réductions sur plusieurs achats (« achetez un forfait de 10 que vous pouvez transformer en billets individuels plus tard »), vous pouvez utiliser des comptes clients et des adhésions à la place.
he: הנחות אוטומטיות זמינות לכל הלקוחות כל עוד הן פעילות. אם ברצונך להציע מחירים מיוחדים רק ללקוחות מסוימים, תוכל להשתמש בשוברי הנחה. אם ברצונך להציע הנחות על פני מספר רכישות ("רכוש חבילה של 10 שאותן תוכל להפוך לכרטיסים בודדים מאוחר יותר"), תוכל להשתמש בחשבונות לקוח וחברויות.
id: Diskon otomatis tersedia untuk semua pelanggan selama mereka aktif. Jika kamu ingin menawarkan harga spesial hanya kepada pelanggan tertentu, kamu dapat menggunakan voucher. Jika kamu ingin menawarkan diskon untuk beberapa pembelian ("beli paket berisi 10 tiket, kamu dapat mengubahnya menjadi tiket individual nanti"), kamu dapat menggunakan akun pelanggan dan keanggotaan.
ja: [日本語訳] Automatic discounts are available to all customers as long as they are active. If you want to offer special prices only to specific customers, you can use vouchers instead. If you want to offer discounts across multiple purchases ("buy a package of 10 you can turn into individual tickets later"), you can use customer accounts and memberships instead.
nb_no: Automatiske rabatter er tilgjengelige for alle kunder så lenge de er aktive. Hvis du ønsker å tilby spesialpriser kun til bestemte kunder, kan du i stedet bruke kuponger. Hvis du ønsker å tilby rabatter på flere kjøp ("kjøp en pakke med 10 som kan veksles inn i individuelle billetter senere"), kan du bruke kundekontoer og medlemskap i stedet.
nl: Automatische kortingen zijn beschikbaar voor alle klanten zolang ze actief zijn. Indien u speciale prijzen wilt bieden aan bepaalde klanten, kunt u vouchers gebruiken. Indien u korting wilt bieden op meerdere aankopen ("koop een pakket van 10 dat u later in aparte tickets kunt omvormen") kunt u klantaccounts of lidmaatschappen gebruiken.
pl: Automatyczne rabaty są dostępne dla wszystkich klientów, o ile są oni aktywni. Jeśli chcesz zaoferować specjalne ceny tylko określonym klientom, możesz zamiast tego użyć voucherów. Jeśli chcesz oferować rabaty przy wielu zakupach ("kup pakiet 10 biletów, które możesz później zamienić na pojedyncze bilety"), możesz zamiast tego użyć kont klientów i członkostwa.
pt_br: Descontos automáticos estão disponíveis para todos os clientes, desde que estejam ativos. Se você deseja oferecer preços especiais apenas para clientes específicos, pode usar cupons. Se você quiser oferecer descontos em várias compras ("compre um pacote de 10 que você pode transformar em ingressos individuais mais tarde"), você pode usar contas de clientes e assinaturas.
pt_pt: Descontos automáticos estão disponíveis para todos os clientes, desde que estejam ativos. Se você deseja oferecer preços especiais apenas a clientes específicos, pode usar vouchers. Se você deseja oferecer descontos em várias compras ("Compre um pacote de 10 que você pode se transformar em ingressos individuais mais tarde"), pode usar contas e associações de clientes.
sk: Automatické zľavy sú k dispozícii všetkým zákazníkom, pokiaľ sú aktívni. Ak chcete ponúkať špeciálne ceny len konkrétnym zákazníkom, môžete namiesto toho použiť poukážky. Ak chcete ponúkať zľavy pri viacerých nákupoch ("kúpte si balíček 10 vstupeniek, ktorý môžete neskôr premeniť na jednotlivé vstupenky"), môžete namiesto toho použiť zákaznícke účty a členstvo.
sv: Automatiska rabatter är tillgängliga för alla kunder så länge de är aktiva. Om du vill erbjuda speciella priser endast till specifika kunder kan du istället använda kuponger. Om du vill erbjuda rabatter över flera köp ("köp ett paket med 10 biljetter som du kan omvandla till individuella biljetter senare") kan du istället använda kundkonton och medlemskap.
vi: Giảm giá tự động có sẵn cho tất cả khách hàng miễn là họ đang hoạt động.
zh_hant: 只要所有客戶處於活動狀態，就可以享受自動折扣。如果你只想向特定客戶提供特價，則可以改用優惠券。如果你想為多次購買提供折扣（“購買 10 張套餐，以後可以變成個人門票”），你可以改用客戶帳戶和會員資格。

source: Discounts are only automatically applied during an initial purchase. They are not applied if an existing order is changed through any of the available options.
es: Los descuentos sólo se aplican automáticamente durante una compra inicial. No se aplican si se modifica un pedido existente a través de cualquiera de las opciones disponibles.
fr: Les remises ne sont appliquées automatiquement que lors d’un achat initial. Ils ne sont pas appliqués si une commande existante est modifiée via l’une des options disponibles.
he: הנחות מוחלות אוטומטית רק במהלך הרכישה הראשונית. הן לא יוחלו אם הזמנה קיימת משתנה דרך אחת מהאפשרויות הזמינות.
id: Diskon hanya diterapkan secara otomatis pada pembelian awal. Ketentuan ini tidak diterapkan jika pesanan yang ada diubah melalui salah satu opsi yang tersedia.
ja: [日本語訳] Discounts are only automatically applied during an initial purchase. They are not applied if an existing order is changed through any of the available options.
nb_no: Rabatter blir kun automatisk brukt ved første kjøp. De blir ikke brukt dersom en eksisterende bestilling endres gjennom noen av de tilgjengelige alternativene.
nl: Kortingen worden automatisch toegepast bij een eerste aankoop. Ze zullen niet toegepast worden als een bestelling aangepast wordt door een van de volgende opties.
pl: Rabaty są automatycznie stosowane tylko podczas pierwszego zakupu. Nie są one stosowane, jeśli istniejące zamówienie zostanie zmienione za pomocą dowolnej z dostępnych opcji.
pt_br: Os descontos só são aplicados automaticamente durante uma compra inicial. Eles não são aplicados se um pedido existente for alterado por meio de qualquer uma das opções disponíveis.
pt_pt: Os descontos são aplicados apenas automaticamente durante uma compra inicial. Eles não são aplicados se um pedido existente for alterado através de qualquer uma das opções disponíveis.
sk: Zľavy sa automaticky uplatňujú len pri prvom nákupe. Neuplatňujú sa, ak sa existujúca objednávka zmení prostredníctvom niektorej z dostupných možností.
sv: Rabatter tillämpas endast automatiskt vid det initiala köpet. De tillämpas inte om en befintlig bokning ändras genom någon av de tillgängliga alternativen.
vi: Giảm giá chỉ được tự động áp dụng trong khi mua ban đầu.
zh_hant: 折扣只在首次購買期間自動啟用。如果透過任何可用選項更改現有訂單，則不會應用這些規則。

source: Every product in the cart can only be affected by one discount. If you have overlapping discounts, the first one in the order of the list below will apply.
es: Un sólo desuento puede aplicarse a los productos de la cesta. Si tiene descuentos superpuestos, se aplicará el primero en el pedido de la lista siguiente.
fr: Chaque produit dans le panier ne peut être affecté que par une seule réduction. Si vous avez des réductions qui se chevauchent, la première dans l’ordre de la liste ci-dessous s’appliquera.
he: כל מוצר בעגלה יכול להיות מושפע רק מהנחה אחת. אם יש לך הנחות חופפות, הראשונה לפי הסדר ברשימה מטה תחול.
id: Setiap produk di keranjang hanya dapat terpengaruh oleh satu diskon. Jika kamu memiliki diskon yang tumpang tindih, diskon pertama dalam urutan di bawah ini akan berlaku.
ja: [日本語訳] Every product in the cart can only be affected by one discount. If you have overlapping discounts, the first one in the order of the list below will apply.
nb_no: Hver vare i handlekurven kan kun påvirkes av én rabatt. Hvis det er overlappende rabatter, vil den første i listen nedenfor bli brukt.
nl: Elk product in de winkelwagen kan slechts een enkele korting bevatten. Indien u overlappende kortingen hebt, zal de eerste uit de lijst hieronder toegepast worden.
pl: Produkty w koszyku mogą być pod wpływem tylko jednego rabatu. Jeżeli zastosowano wiele rabatów działać będzie tylko pierwszy, który dodano do zamówienia.
pt_br: Cada produto no carrinho só pode ser afetado por um desconto. Se você tiver descontos sobrepostos, o primeiro na ordem da lista abaixo será aplicado.
pt_pt: Todo produto no carrinho só pode ser afetado por um desconto. Se você tiver descontos sobrepostos, o primeiro na ordem da lista abaixo será aplicado.
sk: Na každý produkt v košíku sa môže vzťahovať len jedna zľava. Ak sa zľavy prekrývajú, uplatní sa prvá v poradí zo zoznamu nižšie.
sv: Varje produkt i bokningen kan endast påverkas av en rabatt. Om det finns överlappande rabatter tillämpas den första i listan nedan.
uk: На кожен товар у кошику може вплинути лише одна знижка. Якщо у вас накладаються знижки, буде застосовуватися перша знижка в порядку зі списку нижче.
vi: Mọi sản phẩm trong giỏ hàng chỉ có thể bị ảnh hưởng bởi một giảm giá.
zh_hant: 購物車中的每個商品只能受到一項折扣的影響。如果你有重複的折扣，則按以下清單順序的第一個折扣適用。

source: You haven't created any discounts yet.
es: Aún no has creado ningún descuento.
fi: Et ole luonut vielä alennuksia.
fr: Vous n'avez pas encore créé de remises.
he: עדיין לא יצרת הנחות.
hr: Još niste kreirali nijedan popust.
id: Anda belum membuat diskon apa pun.
ja: [日本語訳] You haven't created any discounts yet.
nb_no: Du har ikke opprettet noen rabatter ennå.
nl: U hebt nog geen kortingen aangemaakt.
pl: Nie utworzono jeszcze żadnych rabatów.
pt_br: Você ainda não criou nenhum desconto.
pt_pt: Você ainda não criou descontos.
sk: Zatiaľ ste nevytvorili žiadne zľavy.
sv: Du har inte skapat några rabatter ännu.
vi: Bạn chưa tạo ra bất kỳ giảm giá nào.
zh_hant: 你尚未建立任何折扣。

source: Create a new discount
cs: Vytvořit novou slevu
es: Crear un nuevo descuento
fi: Luo uusi alennus
fr: Créer une nouvelle remise
he: צור הנחה חדשה
hr: Kreiraj novi popust
id: Buat diskon baru
ja: [日本語訳] Create a new discount
nb_no: Gateadresse
nl: Maak een nieuwe korting aan
pl: Utwórz nowy rabat
pt_br: Criar um novo desconto
pt_pt: Crie um novo desconto
sk: Vytvorenie novej zľavy
sv: Skapa en ny rabatt
vi: Tạo giảm giá mới
zh_hant: 建立新的折扣

source: Currently unavailable since a limited timeframe for this product has been set
es: Actualmente no disponible dado que se ha fijado un tiempo limitado para este producto
fr: Actuellement indisponible car une durée limitée pour ce produit a été fixée
he: כרגע לא זמין כי הוגדרה מסגרת זמן מוגבלת למוצר זה
id: Saat ini tidak tersedia karena jangka waktu terbatas untuk produk ini telah ditetapkan
ja: [日本語訳] Currently unavailable since a limited timeframe for this product has been set
nb_no: For øyeblikket utilgjengelig da det er satt en begrenset tidsramme for dette produktet.
nl: Momenteel niet beschikbaar omdat een beperkte verkoopperiode is ingesteld voor dit product
pl: Obecnie niedostępny, ponieważ ustalono ograniczone ramy czasowe dla tego produktu
pt_br: Atualmente indisponível, pois foi definido um período de tempo limitado para este produto
pt_pt: Indisponível no momento dado que o período de tempo limitado para este produto foi definido
ro: Momentan indisponibil, deoarece a fost stabilit un termen limitat pentru acest produs
sk: Momentálne nedostupné, pretože pre tento produkt bol stanovený obmedzený časový rámec
sv: För närvarande otillgänglig eftersom en begränsad tidsram har ställts in för denna produkt
uk: Наразі недоступнo, оскільки для цього продукту встановлено обмежений період часу
vi: Hiện không có sẵn vì khung thời gian giới hạn cho sản phẩm này đã được đặt
zh_hant: 目前不可用，因為已設定此產品的有限時間範圍

source: Condition:
cs: Stav:
es: Condición:
fi: Kunto:
he: מצב:
hr: Uvjet:
ja: 条件:
nl: Voorwaarde:
pl: Stan:
pt_br: Condição:
pt_pt: Doença:
sv: Villkor:
vi: điều kiện:
zh_hant: 條件:

source: Applies to:
es: Se aplica a:
he: חל על:
hr: Primjenjivo na:
ja: [日本語訳] Applies to:
nl: Van toepassing op:
pl: Dotyczy:
pt_br: Aplica-se a:
sv: Gäller för:
vi: Áp dụng cho:
zh_hant: 適用於:

source: Closed
cs: Uzavřený
es: Cerrado
fi: Suljettu
fr: Fermé
he: סגור
hr: Zatvoreno
id: Tertutup
ja: [日本語訳] Closed
nb_no: Stengt
nl: Gesloten
pl: Zamknięty
pt_br: Fechado
pt_pt: Fechado
ro: Închis
sk: Uzavreté
sv: Stängd
uk: ЗАЧИНЕНО
vi: Đóng
zh_hant: 關閉

source: Sold out (pending orders)
es: Agotado (pedidos pendientes)
fr: Épuisé (commandes en cours)
he: אזל מהמלאי (הזמנות ממתינות)
hr: Rasprodano (narudžbe na čekanju)
id: Terjual habis (pesanan tertunda)
ja: [日本語訳] Sold out (pending orders)
nb_no: Utsolgt (ventende bestillinger)
nl: Uitverkocht (openstaande bestellingen)
pl: Wyprzedany (zamówienia oczekujące)
pt_br: Esgotado (pedidos pendentes)
pt_pt: Esgotado (pedidos pendentes)
ro: Vândut (comenzi în așteptare)
sk: Vypredané (čakajúce objednávky)
sv: Slutsåld (obetalda bokningar)
uk: Розпродано (замовлення в очікуванні)
vi: Đã bán hết (Đơn đặt hàng chờ xử lý)
zh_hant: 售罄（待處理訂單）

source: %(num)s available
cs: %(num)s k dispozici
es: %(num)s disponible
fr: %(num)s disponible
he: %(num)s זמינים
hr: %(num)s dostupno
id: %(num)s tersedia
ja: [日本語訳] %(num)s available
nb_no: %(num)s tilgjengelig
nl: %(num)s beschikbaar
pl: %(num)s dostępnych
pt_br: %(num)s disponíveis
pt_pt: %(num)s disponíveis
ro: %(num)s disponibil/e
sk: %(num)s k dispozícii
sv: %(num)s tillgängliga
uk: Доступно %(num)s
zh_hant: %(num)s可用

source: Fully reserved
cs: Plně rezervováno
es: Totalmente reservado
fr: Entièrement réservé
he: הוזמן במלואו
hr: Popunjeno
id: Sepenuhnya dipesan
ja: [日本語訳] Fully reserved
nb_no: Fullt booket
nl: Volledig gereserveerd
pl: W pełni zarezerwowane
pt_br: Totalmente reservado
pt_pt: Totalmente reservado
ro: Complet rezervat
sk: Plne rezervované
sv: Fullständigt reserverad
uk: Повністю зарезервовано
vi: Bảo lưu đầy đủ
zh_hant: 完全保留

source: Sold out
cs: Vyprodáno
es: Agotado
fr: Épuisé
he: אזל מהמלאי
hr: Rasprodano
id: Terjual habis
ja: [日本語訳] Sold out
nb_no: Utsolgt.
nl: Uitverkocht
pl: Wyprzedane
pt_br: Esgotado
pt_pt: Esgotado
ro: Vândut
sk: Vypredané
sv: Utsålt
uk: Продано
vi: Đã bán hết
zh_hant: 售罄

source: taxes
cs: Daně
es: impuestos
fi: verot
fr: impôts
he: מיסים
hr: porezi
id: pajak
ja: [日本語訳] taxes
nb_no: skatter
nl: belasting
pl: podatki
pt_br: impostos
pt_pt: impostos
ro: taxe
sk: dane
sv: moms
uk: податки
vi: Thuế
zh_hant: 稅

source: Below, you find a list of all available products. You can click on a product name to inspect and change product details. You can also use the buttons on the right to change the order of products or move products to a different category.
es: A continuación, encontrará una lista de todos los productos disponibles. Puede hacer clic en el nombre de un producto para inspeccionar y cambiar los detalles del producto. También puede utilizar los botones de la derecha para cambiar el orden de los productos o mover los productos a una categoría diferente.
he: להלן רשימה של כל המוצרים הזמינים. ניתן ללחוץ על שם מוצר כדי לבדוק ולשנות את פרטי המוצר. ניתן גם להשתמש בכפתורים מימין כדי לשנות את סדר המוצרים או להעביר מוצרים לקטגוריה אחרת.
ja: [日本語訳] Below, you find a list of all available products. You can click on a product name to inspect and change product details. You can also use the buttons on the right to change the order of products or move products to a different category.
nl: Hieronder vindt u een lijst van alle beschikbare producten. U kunt op een productnaam klikken om de details te bekijken en te veranderen. U kunt ook de knoppen aan de rechterkant gebruiken om de volgorde van producten te veranderen of ze te verplaatsen naar een andere categorie.
pl: Poniżej znajduje się lista wszystkich dostępnych produktów. Możesz kliknąć nazwę produktu, aby sprawdzić i zmienić jego szczegóły. Możesz także użyć przycisków po prawej stronie, aby zmienić kolejność produktów lub przenieść produkty do innej kategorii.
pt_br: Você encontra abaixo uma lista de todos os produtos disponívels. Clique no nome de um produto para acessar e alterar os seus detalhes. Utilize os botões à direito para alterar a ordem ou mover os produtos para uma categoria diferente.
sv: Nedan hittar du en lista över alla tillgängliga produkter. Du kan klicka på ett produktnamn för att granska och ändra produktdetaljer. Du kan också använda knapparna till höger för att ändra ordningen på produkter eller flytta produkter till en annan kategori.
vi: Dưới đây, bạn tìm thấy một danh sách tất cả các sản phẩm có sẵn.
zh_hant: 下面，你可以找到所有可用產品的清單。你可以按下產品名稱來檢查和更改產品詳細資訊。你也可使用右側按鈕變更產品順序或將其移至其他類別。

source: You haven't created any products yet.
es: Aún no ha creado ningún producto.
fr: Vous n'avez pas encore créé de produits.
he: עדיין לא יצרת מוצרים.
hr: Još niste kreirali nijedan proizvod.
id: Anda belum membuat produk apa pun.
ja: [日本語訳] You haven't created any products yet.
nb_no: Du har ikke opprettet noen produkter ennå.
nl: U hebt nog geen producten aangemaakt.
pl: Nie utworzyłeś jeszcze żadnych produktów.
pt_br: Você ainda não criou nenhum produto.
pt_pt: Você ainda não criou nenhum produto.
ro: Nu ați creat încă niciun produs.
sk: Zatiaľ ste nevytvorili žiadne produkty.
sv: Du har inte skapat några produkter ännu.
uk: Ви ще не створили жодного продукту.
vi: Bạn chưa tạo ra bất kỳ sản phẩm nào.
zh_hant: 你尚未建立任何商品。

source: Create a new product
cs: Vytvořit nový produkt
es: Crear un nuevo producto
fr: Créer un nouveau produit
he: יצירת מוצר חדש
hr: Kreiraj novi proizvod
id: Buat produk baru
ja: [日本語訳] Create a new product
nb_no: Opprett et nytt produkt.
nl: Nieuw product aanmaken
pl: Utwórz nowy produkt
pt_br: Criar um novo produto
pt_pt: Criar um novo produto
ro: Creați un nou produs
sk: Vytvorenie nového produktu
sv: Skapa en ny produkt
uk: Створити новий продукт
vi: Tạo một sản phẩm mới
zh_hant: 建立新產品

source: Personalized admission ticket
cs: Personalizovaná vstupenka
es: Entrada personalizada
fi: Henkilöity pääsylippu
fr: Billet d’entrée personnalisé
he: כרטיס כניסה מותאם אישית
hr: Personalizirana ulaznica
id: Tiket masuk yang dipersonalisasi
ja: サンプル用チケット
nb_no: Eksempel Adgang Billett
nl: Persoonlijk toegangsbewijs
pl: Spersonalizowany bilet wstępu
pt_br: Ingresso de admissão personalizado
sk: Personalizovaná vstupenka na podujatie
sv: Personlig entrébiljett
vi: Vé vào cửa được cá nhân hóa
zh_hant: 個人化入場券

source: Admission ticket without personalization
es: Entrada sin personalización
fr: Billet d'entrée sans personnalisation
he: כרטיס כניסה ללא התאמה אישית
hr: Ulaznica bez personalizacije
id: Tiket masuk tanpa personalisasi
ja: [日本語訳] Admission ticket without personalization
nb_no: Adgangsbillett uten personlig tilpasning
nl: Toegangsbewijs zonder personalisatie
pl: Bilet wstępu bez personalizacji
pt_br: Ingresso de admissão sem personalização
sk: Vstupenka bez personalizácie
sv: Entrébiljett utan personliggörande
vi: Vé vào cửa mà không cần cá nhân hóa
zh_hant: 無個人化的入場券

source: Product with variations
es: Producto con variaciones
fr: Produit avec des variantes
he: מוצר עם וריאציות
hr: Proizvod s varijacijama
id: Produk dengan variasi
ja: [日本語訳] Product with variations
nb_no: Produkt med variasjoner
nl: Product met varianten
pl: Produkt z odmianami
pt_br: Produto com variações
pt_pt: Produto com variações
ro: Produs cu variații
sk: Výrobok s odchýlkami
sv: Produkt med varianter
uk: Продукт з варіаціями
vi: Sản phẩm với các biến thể
zh_hant: 有變化類型的商品

# subevent
source: Product assigned to seating plan for one or more dates
he: מוצר שמוקצה לתוכנית מושבים במועד אחד או יותר
nl: Product toegewezen tot een zaalplan voor een of meerdere data
vi: Sản phẩm được gán cho gói chỗ ngồi cho một hoặc nhiều ngày

source: Product assigned to seating plan
he: מוצר שמוקצה לתוכנית מושבים
nl: Product toegewezen aan zaalplan
vi: Sản phẩm được gán cho kế hoạch chỗ ngồi

source: Only available as an add-on product
es: Solo disponible como un producto agregado
fr: Disponible uniquement en tant que produit complémentaire
he: זמין רק כמוצר נוסף
hr: Dostupno samo kao dodatni proizvod
id: Hanya tersedia sebagai produk tambahan
ja: [日本語訳] Only available as an add-on product
nb_no: Kun tilgjengelig som et tilleggprodukt.
nl: Alleen beschikbaar als add-on-product
pl: Dostępny tylko jako produkt dodatkowy
pt_br: Disponível apenas como um produto complementar
pt_pt: Só está disponível como um add-on
ro: Disponibil doar ca produs add-on suplimentar
sk: K dispozícii len ako doplnkový produkt
sv: Endast tillgänglig som tilläggsprodukt
uk: Доступнo лише як додатковий продукт
vi: Chỉ có sẵn dưới dạng sản phẩm bổ sung
zh_hant: 只對附加商品提供

source: Only available as part of a bundle
es: Sólo disponible como parte de una agrupación
fr: Disponible uniquement dans le cadre d’un produit combiné
he: זמין רק כחלק מחבילה
hr: Dostupno samo kao dio paketa
id: Hanya tersedia sebagai bagian dari bundel
ja: [日本語訳] Only available as part of a bundle
nb_no: Kun tilgjengelig som en del av en pakke.
nl: Alleen beschikbaar als deel van een bundel
pl: Dostępne tylko jako część pakietu
pt_br: Disponível apenas como parte de um pacote
pt_pt: Disponível apenas como parte de um pacote
ro: Disponibil doar ca parte a unui pachet
sk: K dispozícii len ako súčasť balíka
sv: Endast tillgänglig som en del av en paketlösning
uk: Доступно лише як частина комплекту
vi: Chỉ có sẵn như là một phần của gói
zh_hant: 只作為捆綁包的一部分提供

source: Can only be bought using a voucher
es: Sólo se puede comprar utilizando un vale de compra
fr: Ne peut être acheté qu’à l’aide d’un bon
he: ניתן לרכוש רק באמצעות שובר
hr: Može se kupiti samo putem vaučera
id: Hanya dapat dibeli menggunakan voucher
ja: [日本語訳] Can only be bought using a voucher
nb_no: Kan kun kjøpes ved bruk av en kupong.
nl: Kan alleen worden gekocht met een voucher
pl: Można kupić tylko przy użyciu vouchera
pt_br: Só pode ser comprado com um cupom
pt_pt: Só pode ser comprado usando um voucher
ro: Poate fi cumpărat numai cu ajutorul unui voucher
sk: Možno zakúpiť len pomocou kupónu
sv: Kan endast köpas med en kupong
uk: Купити можна лише за ваучером
vi: Chỉ có thể được mua bằng chứng từ
zh_hant: 只能使用優惠券購買

source: Question: %(name)s
cs: Otázka: %(name)s
es: Pregunta: %(name)s
he: שאלה: %(name)s
hr: Pitanje: %(name)s
id: Pertanyaan: %(name)s
ja: [日本語訳] Question: %(name)s
nb_no: Spørsmål: %(name)s
nl: Vraag: %(name)s
pl: Pytanie: %(name)s
pt_br: Pergunta: %(name)s
pt_pt: Pergunta: %(name)s
ro: Întrebare: %(name)s
sk: Otázka: %(name)s
sv: Fråga: %(name)s
uk: Запитання: %(name)s
zh_hant: 問題%(name)s

source: Edit question
cs: Upravit otázku
es: Editar pregunta
fr: Modifier la question
he: עריכת שאלה
hr: Uredi pitanje
id: Sunting pertanyaan
ja: [日本語訳] Edit question
nb_no: Please provide the revised question for translation.
nl: Vraag bewerken
pl: Edytuj pytanie
pt_br: Editar pergunta
pt_pt: Editar questão
ro: Editare întrebare
sk: Upraviť otázku
sv: Redigera frågan
uk: Редагувати запитання
vi: Chỉnh sửa câu hỏi
zh_hant: 編輯問題
