Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If you set a number here, gift cards will by default expire at the end of the year after this many years. If you keep it empty, gift cards do not have an explicit expiry date.
cs: Pokud zde nastavíte určitý počet, dárkové karty po uplynutí tohoto počtu let standardně vyprší na konci roku. Pokud necháte tuto pole prázdné, dárkové karty nebudou mít explicitně stanovené datum vypršení platnosti.
es: Si establece un número aquí, las tarjetas de regalo caducan de forma predeterminada al final del año después de tantos años. Si lo dejas vacío, las tarjetas regalo no tienen una fecha de caducidad explícita.
fi: Jos asetat numeron tähän, lahjakortit vanhenevat oletuksena vuoden lopussa näin monen vuoden kuluttua. Jos pidät sen tyhjänä, lahjakorteilla ei ole selkeää vanhentumispäivää.
fr: Si vous définissez un nombre ici, les cartes-cadeaux expireront par défaut à la fin de l’année après ce nombre d’années. Si vous le gardez vide, les cartes-cadeaux n’ont pas de date d’expiration explicite.
he: אם תגדיר כאן מספר, כרטיסי המתנה יפוגו בסוף השנה לאחר מספר השנים שהוזן. אם תשאיר ריק, לכרטיסי מתנה לא יהיה תאריך תפוגה מפורש.
id: Jika kamu menetapkan nomor di sini, kartu hadiah secara default akan kedaluwarsa pada akhir tahun setelah beberapa tahun tersebut. Jika kamu membiarkannya kosong, kartu hadiah tidak memiliki tanggal kedaluwarsa yang jelas.
ja: [日本語訳] If you set a number here, gift cards will by default expire at the end of the year after this many years. If you keep it empty, gift cards do not have an explicit expiry date.
nb_no: Hvis du angir et tall her, vil gavekort som standard utløpe ved utgangen av året etter så mange år. Hvis du lar det stå tomt, vil gavekort ikke ha en eksplisitt utløpsdato.
nl: Als u hier een getal invoert, zullen cadeaubonnen standaard aan het eind van het jaar verlopen na dit aantal jaren. Als u deze waarde leeg laat, hebben cadeaubonnen geen expliciete verloopdatum.
pl: Jeśli ustawisz tutaj liczbę, karty podarunkowe domyślnie wygasną na koniec roku po upływie tej liczby lat. Jeśli pole pozostanie puste, karty podarunkowe nie będą miały określonej daty wygaśnięcia.
pt_br: Se você definir um número aqui, os cartões-presente expirarão por padrão no final do ano, após tantos anos. Se você mantê-lo vazio, os cartões-presente não terão uma data de validade explícita.
pt_pt: Se definir um número aqui, cartões-presente vão expirar no final do ano após esse número de anos. Se mantive-lo vazio, cartões-presente não tem uma data de validade explícita.
ro: Dacă setați un număr aici, cardurile cadou vor expira în mod implicit la sfârșitul anului după acest număr de ani. Dacă îl păstrați gol, cardurile cadou nu au o dată de expirare explicită.
sk: Ak tu nastavíte určitý počet, platnosť darčekových kariet sa štandardne skončí na konci roka po uplynutí tohto počtu rokov. Ak necháte túto položku prázdnu, darčekové karty nemajú explicitne stanovený dátum platnosti.
sv: Om du anger ett nummer här kommer presentkorten som standard att löpa ut i slutet av året efter så många år. Om du lämnar det tomt har presentkorten inte ett tydligt utgångsdatum.
uk: Якщо ви вкажете тут номер, за замовчуванням, термін дії сертифікату завершиться у кінці відповідного календарного року після цієї кількості років. Якщо ви залишите це поле порожнім, подарункові сертифікати будуть без точної дати завершення.
vi: Nếu bạn đặt một số ở đây, thẻ quà tặng theo mặc định sẽ hết hạn vào cuối năm sau nhiều năm này.
zh_hant: 如果你在此處設定一項數目，禮品卡將預設在這麼後來年份的年底到期。如果你將其保留為空，禮品卡將沒有明確的到期日期。

source: Enable cookie consent management features
cs: Povolení funkcí souhlasu se soubory cookie
es: Habilitar funciones de gestión de consentimiento de cookies
fi: Ota evästeiden suostumusten hallintaominaisuudet käyttöön
fr: Activer les fonctionnalités de gestion du consentement aux cookies
he: הפעלת ניהול הסכמת עוגיות (Cookies)
hr: Omogućite značajke upravljanja pristankom na kolačiće
id: Aktifkan fitur pengelolaan persetujuan cookie
ja: [日本語訳] Enable cookie consent management features
nb_no: Aktiver funksjoner for administrasjon av informasjonskapsel-samtykke.
nl: Schakel de functies in om toestemming voor cookies te vragen
pl: Włącz funkcje zarządzania zgodą na pliki cookie
pt_br: Ativar recursos de gerenciamento de consentimento de cookies
pt_pt: Ativar recursos de gestão do consentimento de cookies
ro: Activați funcțiile de gestionare a acordului pentru politica de cookie-uri
sk: Povolenie funkcií správy súhlasu so súbormi cookie
sv: Aktivera hantering av samtycke till cookies
uk: Увімкнути функції керування згодою на використання файлів cookie
vi: Kích hoạt các tính năng quản lý đồng ý cookie
zh_hant: 啟用 Cookie 同意管理功能

source: By clicking "Accept all cookies", you agree to the storing of cookies and use of similar technologies on your device.
cs: Kliknutím na tlačítko "Přijmout vše" souhlasíte s ukládáním souborů cookie a používáním podobných technologií.
es: Al hacer clic en "Aceptar todas las cookies", acepta el almacenamiento de cookies y el uso de tecnologías similares en su dispositivo.
fi: Napsauttamalla "Hyväksy kaikki evästeet" hyväksyt evästeiden tallentamisen ja vastaavien tekniikoiden käytön laitteellesi.
fr: En cliquant sur « Accepter tous les cookies », vous acceptez le stockage de cookies et l’utilisation de technologies similaires sur votre appareil.
he: בלחיצה על "קבל את כל העוגיות", אתה מסכים לשמירת עוגיות ולשימוש בטכנולוגיות דומות במכשיר שלך.
id: Dengan mengeklik "Terima semua cookie", kamu menyetujui penyimpanan cookie dan penggunaan teknologi serupa di perangkat kamu.
ja: [日本語訳] By clicking "Accept all cookies", you agree to the storing of cookies and use of similar technologies on your device.
nb_no: Ved å klikke på "Godta alle informasjonskapsler" samtykker du til lagring av informasjonskapsler og bruk av lignende teknologier på enheten din.
nl: Door op 'Alle cookies accepteren' te klikken, stemt u in met het opslaan van cookies en het gebruik van soortgelijke technologieën op uw apparaat.
pl: Klikając "Akceptuj wszystkie pliki cookie", użytkownik wyraża zgodę na przechowywanie plików cookie i korzystanie z podobnych technologii na swoim urządzeniu.
pt_br: Ao clicar em "Aceitar todos os cookies", você concorda em armazenar cookies e utilizar tecnologias similares em seu dispositivo.
pt_pt: Ao clicar em "Aceitar todos os cookies", concorda com o armazenamento de cookies e o uso de tecnologias semelhantes no seu dispositivo.
ro: Dând click pe "Acceptă toate modulele cookie", sunteți de acord cu stocarea acestora și cu utilizarea de tehnologii similare pe dispozitivul dumneavoastră.
sk: Kliknutím na "Prijať všetky súbory cookie" súhlasíte s ukladaním súborov cookie a používaním podobných technológií vo vašom zariadení.
sv: Genom att klicka på "Acceptera alla cookies" samtycker du till lagring av cookies och användning av liknande tekniker på din enhet.
uk: Натискаючи «Прийняти всі файли cookie», ви погоджуєтеся на збереження файлів cookie та використання подібних технологій на вашому пристрої.
vi: Bằng cách nhấp vào "Chấp nhận tất cả cookie ", bạn đồng ý lưu trữ cookie và sử dụng các công nghệ tương tự trên thiết bị của bạn.
zh_hant: 點擊“接受所有 Cookie”，即表示你同意在你的設備上儲存 Cookie 和使用類似技術。

source: Dialog text
cs: Text dialogu
es: Texto de diálogo
fi: Valintaikkunan teksti
fr: Texte de la boîte de dialogue
he: טקסט חלונית (דיאלוג)
hr: Tekst dijaloga
id: Teks dialog
ja: [日本語訳] Dialog text
nb_no: Dialogtekst
nl: Dialoogtekst
pl: Tekst okna dialogowego
pt_br: Texto da caixa de diálogo
pt_pt: Texto do diálogo
ro: Textul dialogului
sk: Text dialógu
uk: Діалоговий текст
vi: Văn bản hộp thoại
zh_hant: 對話文件

source: We use cookies and similar technologies to gather data that allows us to improve this website and our offerings. If you do not agree, we will only use cookies if they are essential to providing the services this website offers.
cs: Soubory cookie a podobné technologie používáme ke shromažďování údajů, které nám umožňují zlepšovat tyto webové stránky a naši nabídku. Pokud s tím nesouhlasíte, budeme soubory cookie používat pouze v případě, že jsou nezbytné pro poskytování služeb, které tyto webové stránky nabízejí.
es: Utilizamos cookies y tecnologías similares para recopilar datos que nos permitan mejorar este sitio web y nuestras ofertas. Si no está de acuerdo, sólo utilizaremos cookies si son esenciales para proporcionar los servicios que ofrece este sitio web.
fi: Käytämme evästeitä ja vastaavia tekniikoita kerätäksemme tietoja, joiden avulla voimme parantaa tätä verkkosivustoa ja tarjontaamme. Jos et hyväksy tätä, käytämme evästeitä vain, jos ne ovat välttämättömiä tämän verkkosivuston tarjoamien palvelujen tarjoamiseksi.
fr: Nous utilisons des cookies et des technologies similaires pour recueillir des données qui nous permettent d’améliorer ce site Web et nos offres. Si vous n’êtes pas d’accord, nous n’utiliserons des cookies que s’ils sont essentiels pour fournir les services offerts par ce site Web.
he: אנו משתמשים בעוגיות ובטכנולוגיות דומות לאיסוף נתונים המאפשרים לנו לשפר את האתר והשירותים שלנו. אם אינך מסכים, נשתמש בעוגיות רק כאשר הן חיוניות למתן השירותים שהאתר הזה מציע.
id: Kami menggunakan cookie dan teknologi serupa untuk mengumpulkan data yang memungkinkan kami meningkatkan situs web ini dan penawaran kami. Jika kamu tidak setuju, kami hanya akan menggunakan cookie jika cookie tersebut penting untuk menyediakan layanan yang ditawarkan situs web ini.
ja: [日本語訳] We use cookies and similar technologies to gather data that allows us to improve this website and our offerings. If you do not agree, we will only use cookies if they are essential to providing the services this website offers.
nb_no: Vi bruker informasjonskapsler og lignende teknologier for å samle inn data som lar oss forbedre denne nettsiden og våre tilbud. Hvis du ikke samtykker, vil vi kun bruke informasjonskapsler dersom de er nødvendige for å levere tjenestene denne nettsiden tilbyr.
nl: We gebruiken cookies en soortgelijke technologieën om gegevens te verzamelen waarmee we deze website en ons aanbod kunnen verbeteren. Als u hiermee niet akkoord gaat, zullen we alleen cookies gebruiken als deze essentieel zijn voor het leveren van de diensten die deze website aanbiedt.
pl: Używamy plików cookie i podobnych technologii do gromadzenia danych, które pozwalają nam ulepszać tę witrynę i naszą ofertę. Jeśli nie wyrazisz na to zgody, będziemy używać plików cookie tylko wtedy, gdy są one niezbędne do świadczenia usług oferowanych przez tę witrynę.
pt_br: Usamos cookies e tecnologias semelhantes para coletar dados que nos permitem melhorar este site e nossas ofertas. Se você não concordar, usaremos cookies apenas se forem essenciais para fornecer os serviços deste site.
pt_pt: Usamos cookies e tecnologias semelhantes para recolher dados que nos permitem melhorar este site e as nossas ofertas. Se não concordar, usaremos apenas cookies se forem essenciais para fornecer os serviços oferecidos pelo site.
ro: Utilizăm cookie-uri și tehnologii similare pentru a colecta date care ne permit să îmbunătățim acest site și ofertele noastre. Dacă nu sunteți de acord, vom utiliza module cookie numai dacă acestea sunt esențiale pentru furnizarea serviciilor oferite de acest site web.
sk: Súbory cookie a podobné technológie používame na zhromažďovanie údajov, ktoré nám umožňujú zlepšovať túto webovú lokalitu a našu ponuku. Ak s tým nesúhlasíte, súbory cookie budeme používať len vtedy, ak sú nevyhnutné na poskytovanie služieb, ktoré táto webová lokalita ponúka.
sv: Vi använder cookies och liknande tekniker för att samla in data som gör det möjligt för oss att förbättra denna webbplats och våra erbjudanden. Om du inte samtycker kommer vi endast att använda cookies om de är nödvändiga för att tillhandahålla de tjänster som denna webbplats erbjuder.
uk: Ви використовуємо cookies та схожі технології для збору інформації, яка допомагає нам покращити роботу цього сайту та наших пропозицій. Якщо ви не погоджуєтесь, ми будемо використовувати файли cookie, лише якщо вони необхідні для надання послуг, які пропонує цей веб-сайт.
vi: Chúng tôi sử dụng cookie và các công nghệ tương tự để thu thập dữ liệu cho phép chúng tôi cải thiện trang web này và các dịch vụ của chúng tôi.
zh_hant: 我們使用 Cookie 和類似技術來收集數據，以便我們改進本網站和我們的產品。如果你不同意，我們只會在 Cookie 對提供本網站提供的服務至關重要的情況下使用。

source: Secondary dialog text
cs: Sekundární text dialogu
es: Dialogo de texto secundario
fi: Toissijainen valintaikkunan teksti
fr: Texte de la boîte de dialogue secondaire
he: טקסט משני בחלונית (דיאלוג)
hr: Sekundarni tekst dijaloga
id: Teks dialog sekunder
ja: [日本語訳] Secondary dialog text
nb_no: Sekundær dialogtekst
nl: Extra tekst voor dialoogvenster
pl: Tekst dodatkowego okna dialogowego
pt_br: Texto da caixa de diálogo secundária
pt_pt: Texto do diálogo secundário
ro: Text secundar de dialog
sk: Sekundárny dialógový text
sv: Sekundär dialogtext
uk: Додатковий текст діалогу
vi: Văn bản hộp thoại thứ cấp
zh_hant: 輔助對話框文字

source: Privacy settings
cs: Nastavení ochrany osobních údajů
es: La configuración de privacidad
fi: Tietosuoja-asetukset
fr: Paramètres de confidentialité
he: הגדרות פרטיות
hr: Postavke privatnosti
id: Pengaturan Privasi
ja: [日本語訳] Privacy settings
nb_no: Personverninnstillinger
nl: Privacy-instellingen
pl: Ustawienia prywatności
pt_br: Configurações de privacidade
pt_pt: Definições de privacidade
ro: Setări de confidențialitate
sk: Nastavenia ochrany osobných údajov
sv: Integritetsinställningar
uk: Налаштування приватності
vi: Cài đặt quyền riêng tư
zh_hant: 隱私設定

source: Dialog title
cs: Titul dialogu
es: Título del diálogo
fi: Valintaikkunan otsikko
fr: Titre de la boîte de dialogue
he: כותרת חלונית (דיאלוג)
hr: Naslov dijaloga
id: Judul dialog
ja: [日本語訳] Dialog title
nb_no: Tittel på dialogen
nl: Dialoogtitel
pl: Tytuł okna dialogowego
pt_br: Título da caixa de diálogo
pt_pt: Título do diálogo
ro: Titlul dialogului
sk: Názov dialógu
sv: Dialogtitel
uk: Назва діалогу
vi: Tiêu đề hộp thoại
zh_hant: 對話標題

source: Accept all cookies
cs: Přijmout všechny
es: Aceptar todas las cookies
fi: Hyväksy kaikki evästeet
fr: Accepter tous les cookies
he: קבל את כל העוגיות
hr: Prihvati sve kolačiće
id: Terima semua cookie
ja: [日本語訳] Accept all cookies
nb_no: Godta alle informasjonskapsler
nl: Alle cookies accepteren
pl: Zaakceptuj wszystkie pliki cookie
pt_br: Aceitar todos os cookies
pt_pt: Aceitar todos os cookies
ro: Acceptă toate cookie-urile
sk: Prijať všetky súbory cookie
sv: Acceptera alla cookies
uk: Прийняти усі cookies
vi: Chấp nhận tất cả các cookie
zh_hant: 接受所有cookies

source: "Accept" button description
cs: Popis tlačítka "Akceptovat"
es: Descripción del botón "Aceptar"
fi: "Hyväksy" painikkeen kuvaus
fr: Description du bouton « Accepter »
he: תיאור כפתור "קבל"
hr: Opis gumba "Prihvati"
id: Deskripsi tombol "Accept (Terima)"
ja: [日本語訳] "Accept" button description
nb_no: Beskrivelse av "Godta" knappen
nl: Beschrijving "Accepteer"-knop
pl: Opis przycisku "Akceptuj"
pt_br: Descrição do botão "Aceitar"
pt_pt: Descrição do botão "Aceite"
ro: Descrierea butonului "Accept"
sk: Popis tlačidla "Prijať"
sv: Beskrivning av knappen "Acceptera"
uk: Опис кнопки "Прийняти"
vi: "Chấp nhận " Mô tả nút
zh_hant: “接受”按鈕說明

source: Required cookies only
cs: Pouze povinné soubory cookie
es: Solo cookies requeridas
fi: Vain välttämättömät evästeet
fr: Cookies requis uniquement
he: עוגיות הכרחיות בלבד
hr: Samo obavezni kolačići
id: Hanya cookie yang diperlukan
ja: [日本語訳] Required cookies only
nb_no: Bare nødvendige informasjonskapsler
nl: Alleen verplichte cookies
pl: Tylko wymagane pliki cookie
pt_br: Apenas cookies obrigatórios
pt_pt: Apenas os cookies necessários
ro: Numai cookie-uri necesare
sk: Len povinné súbory cookie
sv: Endast nödvändiga cookies
uk: Тільки необхідні cookies
vi: Chỉ cookie cần thiết
zh_hant: 僅必需的cookies

source: "Reject" button description
cs: Popis tlačítka "Odmítnout"
es: Descripción del botón "Rechazar"
fi: "Hylkää" painikkeen kuvaus
fr: Description du bouton « Rejeter »
he: תיאור כפתור "דחה"
hr: Opis gumba "Odbij"
id: Deskripsi tombol "Reject"
ja: [日本語訳] "Reject" button description
nb_no: Beskrivelse av "Avvis" knapp
nl: Beschrijving "Weiger"-knop
pl: Opis przycisku "Odrzuć"
pt_br: Descrição do botão "Rejeitar"
pt_pt: Descrição do botão "Rejeitar"
ro: Descrierea butonului "Respinge"
sk: Popis tlačidla "Odmietnuť"
sv: Beskrivning av knappen "Avvisa"
uk: Опис кнопки "Відхилити"
vi: "Từ chối " Mô tả nút
zh_hant: “拒絕”按鈕說明

source: Customers can choose their own seats
cs: Zákazníci si mohou vybrat místa sami
es: Los clientes pueden elegir sus propias butacas
fi: Asiakkaat voivat valita omat istumapaikkansa
fr: Les clients peuvent choisir leurs propres sièges
he: לקוחות יכולים לבחור את מקומות הישיבה בעצמם
hr: Korisnici mogu birati svoja sjedala
id: Pelanggan dapat memilih tempat duduknya sendiri
ja: [日本語訳] Customers can choose their own seats
nb_no: Kunder kan velge sine egne seter.
nl: Klanten kunnen hun eigen zitplaatsen kiezen
pl: Klienci mogą wybierać swoje miejsca
pt_br: Clientes podem escolher seus próprios assentos
pt_pt: Os clientes podem escolher seus próprios lugares
ro: Clienții își pot alege propriile locuri
sk: Zákazníci si môžu vybrať vlastné sedadlá
sv: Kunder kan välja sina egna platser
uk: Клієнти можуть самостійно обирати собі місця
vi: Khách hàng có thể chọn chỗ ngồi của riêng họ
zh_hant: 客戶可以選擇自己的座位

source: If disabled, you will need to manually assign seats in the backend. Note that this can mean people will not know their seat after their purchase and it might not be written on their ticket.
cs: Pokud je tato funkce vypnuta, je třeba místa přidělit ručně v backendu. Upozorňujeme, že to může znamenat, že lidé po zakoupení nebudou znát své místo a možná nebude zapsáno na vstupence.
es: Si está deshabilitado, deberá asignar butacas manualmente en el backend. Tenga en cuenta que esto puede significar que las personas no conocerán su butaca después de la compra y es posible que no esté escrito en su entrada.
fi: Jos se on poistettu käytöstä, sinun on määritettävä istuimet manuaalisesti taustalla. Huomaa, että tämä voi tarkoittaa, että ihmiset eivät tiedä istumapaikkaansa oston jälkeen, eikä sitä ehkä ole kirjoitettu lippuun.
fr: Si cette option est désactivée, vous devrez attribuer manuellement des postes dans le backend. Notez que cela peut signifier que les gens ne connaîtront pas leur siège après leur achat et que cela pourrait ne pas être écrit sur leur billet.
he: אם האפשרות הזו מבוטלת, יהיה עליך להקצות מקומות ישיבה ידנית במערכת הניהול. שים לב שזה עלול לגרום לכך שאנשים לא ידעו את מקום הישיבה שלהם לאחר הרכישה, ויתכן שלא יופיע על הכרטיס.
id: Jika dinonaktifkan, kamu perlu menetapkan kursi di backend secara manual. Perhatikan bahwa ini bisa berarti orang tidak akan mengetahui tempat duduknya setelah pembelian dan mungkin tidak tertulis di tiketnya.
ja: [日本語訳] If disabled, you will need to manually assign seats in the backend. Note that this can mean people will not know their seat after their purchase and it might not be written on their ticket.
nb_no: Hvis deaktiveres, må du manuelt tildele seter i baksystemet. Vær oppmerksom på at dette kan bety at folk ikke vil vite hvilket sete de har etter kjøpet, og det kan hende at det ikke står på billetten deres.
nl: Als dit is uitgeschakeld, moet u handmatig zitplaatsen toewijzen in de backend. Merk op dat dit ervoor kan zorgen dat klanten hun zitplaats niet weten nadat ze een aankoop hebben gedaan en dat de zitplaats mogelijk niet op hun ticket wordt getoond.
pl: Jeśli opcja ta jest wyłączona, konieczne będzie ręczne przypisanie miejsc w wewnętrznym systemie. Należy pamiętać, że może to oznaczać, że ludzie nie będą znać swojego miejsca po zakupie i może ono nie być zapisane na ich bilecie.
pt_br: Se desativado, você precisará atribuir assentos manualmente no backend. Observe que isso pode significar que as pessoas não saberão seu assento após a compra e isso pode não estar escrito em seu ingresso.
pt_pt: Se desativado, precisará atribuir lugares manualmente no backend. Note que isso pode significar que as pessoas não vão saber o seu lugar após a sua compra e pode não ser escrito no seu bilhete.
ro: Dacă este dezactivată, va trebui să atribuiți manual locurile în backend. Rețineți că acest lucru poate însemna că oamenii nu vor ști care este locul lor după cumpărare și este posibil ca acesta să nu fie scris pe bilet.
sk: Ak je táto možnosť vypnutá, je potrebné priradiť sedadlá ručne v zadnej časti. Upozorňujeme, že to môže znamenať, že ľudia po zakúpení nebudú poznať svoje miesto a nemusí byť zapísané na ich vstupenke.
sv: Om inaktiverat måste du manuellt tilldela platser i backend. Observera att detta kan innebära att personer inte vet sin plats efter sitt köp och det kanske inte står på deras biljett.
uk: Якщо вимкнено, вам потрібно буде вручну призначити місця в серверній частині. Зауважте, що це може означати, що люди не знають свої місця після покупки, і це може бути не в на вказано на їхньому квитку.
vi: Nếu bị vô hiệu hóa, bạn sẽ cần phải chỉ định thủ công chỗ ngồi trong phần phụ trợ.
zh_hant: 如果禁用，則需要在後端手動分配席位。請留意，這可能意味著人們在購買后不會知道他們的座位，並且可能不會寫在他們的票上。

source: Show button to copy user input from other products
cs: Zobrazit tlačítko pro kopírování uživatelských údajů z jiných produktů
es: Mostrar botón para copiar la entrada del usuario de otros productos
fi: Näytä-painike käyttäjän syötteen kopioimiseksi muista tuotteista
fr: Bouton Afficher pour copier les entrées utilisateur d’autres produits
he: הצג כפתור להעתקת קלט המשתמש ממוצרים אחרים
hr: Prikaži gumb za kopiranje korisničkog unosa s drugih proizvoda
id: Tampilkan tombol untuk menyalin input pengguna dari produk lain
ja: [日本語訳] Show button to copy user input from other products
nb_no: Vis knapp for å kopiere brukerinput fra andre produkter.
nl: Toon knop om invoer te kopiëren van andere producten
pl: Pokaż przycisk do kopiowania danych wprowadzanych przez użytkownika z innych produktów
pt_br: Exibir botão para copiar a entrada do usuário de outros produtos
pt_pt: Mostrar botão para copiar entrada do utilizador de outros produtos
ro: Afișați butonul pentru a copia datele introduse de utilizator de la alte produse
sk: Zobrazenie tlačidla na kopírovanie používateľského vstupu z iných produktov
sv: Visa knapp för att kopiera användarinput från andra produkter
uk: Показати кнопку копіювання інформації користувача з інших продуктів
vi: Hiển thị nút để sao chép đầu vào của người dùng từ các sản phẩm khác
zh_hant: 以從其他產品複製使用者輸入的顯示按鈕

source: Most common English titles
cs: Nejčastější anglické titulky
es: Títulos en inglés más comunes
fi: Yleisimmät englanninkieliset nimikkeet
fr: Titres anglais les plus courants
he: תארים נפוצים באנגלית
hr: Najčešći engleski naslovi
id: Judul bahasa Inggris yang paling umum
ja: [日本語訳] Most common English titles
nb_no: Mest vanlige engelske titler
nl: Meest voorkomende Engelse titels
pl: Najpopularniejsze tytuły w języku angielskim
pt_br: Títulos em inglês mais comuns
pt_pt: A maioria dos títulos ingleses comuns
ro: Cele mai frecvente titluri în limba engleză
sk: Najbežnejšie anglické názvy
sv: Vanligaste engelska titlarna
uk: Найпоширеніші звертання англійською мовою
vi: Tiêu đề tiếng Anh phổ biến nhất
zh_hant: 最常見的英文標題
