Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If you check this box, this operation will be performed even if it leads to an overbooked quota and you having sold more tickets than you planned! The operation will also be performed regardless of the settings for late payments.
cs: Pokud toto políčko zaškrtnete, bude tato operace provedena, i když dojde k překročení kvóty a prodáte více vstupenek, než jste plánovali! Operace bude provedena také bez ohledu na nastavení pro opožděné platby.
es: Si marca esta casilla, esta operación se realizará incluso si da lugar a una cuota sobrevendida y usted ha vendido más entradas de las previstas. La operación también se realizará independientemente de la configuración para pagos atrasados.
fr: Si vous cochez cette case, cette opération sera effectuée même si elle conduit à un quota surréservé et que vous avez vendu plus de billets que prévu ! L'opération sera également exécutée quel que soit le paramétrage des retards de paiement.
he: אם תסמן תיבה זו, פעולה זו תתבצע גם אם היא תגרום למכסת יתר ומכירת יותר כרטיסים ממה שתכננת! הפעולה תבוצע גם ללא קשר להגדרות תשלומים מאוחרים.
id: Jika kamu mencentang kotak ini, operasi ini akan dilakukan meskipun hal ini menyebabkan kuota dipesan berlebih dan kamu telah menjual tiket lebih banyak dari yang kamu rencanakan! Operasi juga akan dilakukan terlepas dari pengaturan keterlambatan pembayaran.
ja: [日本語訳] If you check this box, this operation will be performed even if it leads to an overbooked quota and you having sold more tickets than you planned! The operation will also be performed regardless of the settings for late payments.
nb_no: Hvis du krysser av i denne boksen, vil denne operasjonen bli utført selv om det fører til at kvoten blir overbooket og du selger flere billetter enn planlagt! Operasjonen vil også bli utført uavhengig av innstillingene for forsinkede betalinger.
nl: Als u dit vakje aanvinkt, wordt deze bewerking uitgevoerd, zelfs als dit leidt tot een overboeking van het quotum en u meer tickets hebt verkocht dan u van plan was! De bewerking wordt ook uitgevoerd ongeacht de instellingen voor te late betalingen.
pl: Jeśli zaznaczysz to pole, operacja ta zostanie wykonana, nawet jeśli doprowadzi to do przekroczenia puli i sprzedaży większej liczby biletów niż planowano! Operacja zostanie również wykonana niezależnie od ustawień dotyczących opóźnionych płatności.
pt_br: Se você marcar esta caixa, esta operação será realizada mesmo que leve a uma cota lotada e você tenha vendido mais ingressos do que o planejado! A operação também será realizada independentemente das configurações de pagamentos atrasados.
pt_pt: Se marcar esta caixa, esta operação será executada mesmo que isso leva a uma quota ultrapassada e tenha vendido mais bilhetes do que o planeado! A operação também será realizada independentemente das configurações para pagamentos atrasados.
ro: Dacă bifați această căsuță, această operațiune va fi efectuată chiar dacă va duce la o cotă supra-rezervată și dacă veți vinde mai multe bilete decât ați planificat! De asemenea, operațiunea va fi efectuată indiferent de setările pentru plățile întârziate.
sk: Ak zaškrtnete toto políčko, táto operácia sa vykoná aj v prípade, že dôjde k prekročeniu kvóty a vy predáte viac vstupeniek, ako ste plánovali! Operácia sa vykoná aj bez ohľadu na nastavenia pre oneskorené platby.
sv: Om du markerar den här rutan kommer denna åtgärd att utföras även om det leder till en överbokad kvot och att du har sålt fler biljetter än planerat! Åtgärden kommer också att utföras oavsett inställningarna för sena betalningar.
uk: Якщо ви обирете цю опцію, ця операція буде виконана, навіть якщо це призведе до перевантаження квоти і ви продали більше квитків, ніж планували! Операція також буде виконана незалежно від налаштувань прострочення платежів.
vi: Nếu bạn kiểm tra hộp này, thao tác này sẽ được thực hiện ngay cả khi nó dẫn đến một hạn ngạch được đặt trước và bạn đã bán được nhiều vé hơn bạn dự định!
zh_hant: 如果你選取此複選框，即使這將導致超額預訂配額，並且你售出的門票比計劃的多，也會執行此操作！無論逾期付款的設定如何，也將執行該操作。

source: Notify customer by email
cs: Oznámit zákazníka e-mailem
es: Notificar al cliente por correo electrónico
fr: Notifier l'utilisateur par e-mail
he: הודע ללקוח בדואר אלקטרוני
hr: Obavijesti kupca e-poštom
id: Beritahu pelanggan melalui email
ja: [日本語訳] Notify customer by email
nb_no: Gi beskjed til kunden per e-post.
nl: Stel de klant per e-mail op de hoogte
pl: Powiadom klienta przez e-mail
pt_br: Notificar cliente por e-mail
pt_pt: Notificar o cliente por e -mail
ro: Notificarea clientului prin e-mail
sk: Upozorniť zákazníka e-mailom
sv: Meddela kunden via e-post
uk: Повідомити клієнта через імейл
vi: Thông báo cho khách hàng qua email
zh_hant: 通過電子郵件通知客戶

source: Keep a cancellation fee of
cs: Ponechat si storno poplatek ve výši
es: Mantener una tarifa de cancelación de
fr: Conservez les frais d’annulation de
he: השאר דמי ביטול של
hr: Zadrži naknadu za otkazivanje od
id: Simpan biaya pembatalan sebesar
ja: [日本語訳] Keep a cancellation fee of
nb_no: Behold a cancellation fee of
nl: Houd annuleringskosten in van
pl: Zachowaj opłatę za anulowanie w wysokości
pt_br: Manter taxa de cancelamento de
pt_pt: Manter uma taxa de cancelamento de
ro: Păstrați o taxă de anulare de
sk: Ponechajte si storno poplatok vo výške
sv: Behåll en avbokningsavgift på
uk: Стягувати комісію за скасування
vi: Giữ phí hủy bỏ
zh_hant: 保留取消費用

source: If you keep a fee, all positions within this order will be canceled and the order will be reduced to a cancellation fee. Payment and shipping fees will be canceled as well, so include them in your cancellation fee if you want to keep them.
nl: Als u kosten inhoudt, zullen alle plaatsen in deze bestelling worden geannuleerd en zal de bestelling alleen de annuleringskosten bevatten. Betalingskosten en verzendkosten zullen ook worden geannuleerd. Tel deze op bij de annuleringskosten, als u deze kosten niet terug wilt betalen.

source: Generate cancellation for invoice
cs: Vytvořit storno pro fakturu
es: Generar cancelación de factura
fr: Générer une annulation pour facture
he: צור ביטול עבור חשבונית
hr: Generiraj otkazivanje za račun
id: Hasilkan pembatalan untuk faktur
ja: [日本語訳] Generate cancellation for invoice
nb_no: Generer kansellering for faktura
nl: Genereer annulering voor factuur
pl: Wygeneruj anulowanie dla faktury
pt_br: Gerar cancelamento para fatura
pt_pt: Gerar cancelamento para fatura
ro: Generați anularea pentru factură
sk: Generovanie storna faktúry
sv: Generera avbokning för fakturan
uk: Створити скасування для рахунка-фактури
vi: Tạo hủy bỏ hóa đơn
zh_hant: 為發票產生取消

source: Comment (will be sent to the user)
cs: Komentář (bude zaslán uživateli)
es: Comentario (será enviado al usuario)
fr: Commentaire (sera envoyé à l’utilisateur)
he: הערה (תישלח למשתמש)
hr: Komentar (bit će poslan korisniku)
id: Komentar (akan dikirim ke pengguna)
ja: [日本語訳] Comment (will be sent to the user)
nb_no: Kommentar (vil bli sendt til brukeren)
nl: Commentaar (zal worden verstuurd naar de gebruiker)
pl: Komentarz (zostanie wysłany do użytkownika)
pt_br: Comentário (será enviado ao usuário)
pt_pt: Comentario (será enviado para o utilizador)
ro: Comentariu (va fi trimis utilizatorului)
sk: Komentár (bude odoslaný používateľovi)
sv: Kommentar (kommer att skickas till användaren)
uk: Коментар (буде надіслано користувачеві)
vi: Nhận xét (sẽ được gửi cho người dùng)
zh_hant: 評論（將發送給使用者）

source: Will be included in the notification email when the respective placeholder is present in the configured email text.
cs: Bude součástí e-mailu s oznámením, pokud je příslušný zástupný symbol obsažen v nakonfigurovaném textu e-mailu.
es: Se incluirá en el correo electrónico de notificación cuando el marcador de posición respectivo esté presente en el texto del correo electrónico configurado.
fr: Sera inclus dans l’e-mail de notification lorsque l’espace réservé respectif est présent dans le texte de l’e-mail configuré.
he: תיכלל בדוא"ל ההודעה כאשר הנספח המתאים מופיע בטקסט הדוא"ל שהוגדר.
id: Akan disertakan dalam email pemberitahuan ketika masing-masing placeholder ada dalam teks email yang dikonfigurasi.
ja: [日本語訳] Will be included in the notification email when the respective placeholder is present in the configured email text.
nb_no: Vil bli inkludert i e-postvarslingen når den tilsvarende plassenholderen er til stede i den konfigurerte e-postteksten.
nl: Zal worden toegevoegd aan de meldingsmail indien de respectievelijke placeholder aanwezig is in de ingestelde e-mailtekst.
pl: Zostanie uwzględniony w wiadomości e-mail z powiadomieniem, jeśli odpowiedni symbol zastępczy jest obecny w skonfigurowanym tekście wiadomości e-mail.
pt_br: Será incluído no e-mail de notificação quando o marcador respectivo estiver presente no texto configurado do e-mail.
pt_pt: Será incluído no email de notificação quando o respectivo espaço reservado estiver presente no texto de email configurado.
ro: Va fi inclusă în e-mailul de notificare atunci când în textul configurat al e-mailului este prezent simbolul corespunzător.
sk: Bude zahrnutý do e-mailu s oznámením, ak je v nakonfigurovanom texte e-mailu prítomný príslušný zástupný symbol.
sv: Kommer att inkluderas i aviseringse-posten när motsvarande platshållare finns i den konfigurerade e-posttexten.
uk: Буде включено до листа-повідомлення, якщо відповідний заповнювач наявний у підготовленому тексті листа.
vi: Sẽ được đưa vào email thông báo khi trình giữ chỗ tương ứng có trong văn bản email được định cấu hình.
zh_hant: 當配置的電子郵件文本中存在相應的佔位元時，將包含在通知電子郵件中。

source: Please enter a gross amount. As per your event settings, the taxes will be split the same way as the order positions.
nl: Voer een brutobedrag in. Afhankelijk van uw evenementinstellingen worden de belastingen op dezelfde manier verdeeld als de orderposities.

source: Please enter a gross amount. As per your event settings, the default tax rate will be charged.
nl: Voer een brutobedrag in. Afhankelijk van uw evenementinstellingen wordt het standaard belastingtarief in rekening gebracht.

source: As per your event settings, no tax will be charged.
nl: Volgens uw evenementinstellingen wordt er geen belasting in rekening gebracht.
pt_br: De acordo com as configurações do seu evento, nenhum imposto será cobrado.

source: A mail will only be sent if the order is fully paid after this.
es: Sólo se enviará un correo si el pedido se paga en su totalidad después de esto.
he: דוא"ל יישלח רק אם ההזמנה משולמת במלואה לאחר פעולה זו.
hr: E-pošta će biti poslana samo ako je narudžba u potpunosti plaćena nakon ovoga.
ja: [日本語訳] A mail will only be sent if the order is fully paid after this.
nl: Er wordt alleen een e-mail verzonden als de bestelling hierna volledig betaald is.
pl: Wiadomość zostanie wysłana tylko wtedy, gdy zamówienie zostanie w pełni opłacone.
pt_br: O e-mail será enviado somente se o pagamento completo do pedido for realizado.
sk: Poštová zásielka bude odoslaná len vtedy, ak bude objednávka úplne zaplatená.
sv: Ett mejl kommer endast att skickas om bokningen är helt betald efter detta.
vi: Một thư sẽ chỉ được gửi nếu đơn đặt hàng được thanh toán đầy đủ sau này.
zh_hant: 僅當訂單全額付款後才會發送郵件。

source: Payment amount
cs: Částka platby
es: Importe del pago
fr: Montant du paiement
he: סכום תשלום
hr: Iznos plaćanja
id: Jumlah pembayaran
ja: [日本語訳] Payment amount
nb_no: Beløp for betaling
nl: Te betalen bedrag
pl: Kwota płatności
pt_br: Valor do pagamento
pt_pt: Montante a pagar
ro: Sumă de plată
sk: Výška platby
sv: Betalningsbelopp
uk: Сума оплати
vi: Số tiền thanh toán
zh_hant: 付款金額

source: Payment date
cs: Datum splatnosti
es: Fecha de pago
fr: Date de paiement
he: תאריך תשלום
hr: Datum plaćanja
id: Tanggal pembayaran
ja: [日本語訳] Payment date
nb_no: Betalingsdato
nl: Betaaldatum
pl: Termin płatności
pt_br: Data de pagamento
pt_pt: Data de pagamento
ro: Data plății
sk: Dátum platby
sv: Betalningsdatum
uk: Дата оплати
vi: Ngày thanh toán
zh_hant: 付款日期

source: Please select some events.
cs: Vyberte některé akce.
es: Por favor, seleccione algunos eventos.
fi: Valitse joitain tapahtumia.
fr: Veuillez sélectionner certains événements.
he: אנא בחר כמה אירועים.
hr: Odaberite neke događaje.
id: Silakan pilih beberapa acara.
ja: [日本語訳] Please select some events.
nb_no: Vennligst velg noen arrangementer.
nl: Selecteer enkele evenementen.
pl: Wybierz wydarzenia.
pt_br: Por favor, selecione alguns eventos.
sk: Vyberte si niektoré podujatia.
sv: Vänligen välj några evenemang.
vi: Vui lòng chọn một số sự kiện.
zh_hant: 請選擇一些活動。

source: Re-calculate taxes
cs: Přepočítat daně
es: Recalcular impuestos
fr: Recalculer les taxes
he: חשב מסים מחדש
hr: Ponovno izračunaj poreze
id: Hitung ulang pajak
ja: [日本語訳] Re-calculate taxes
nb_no: Beregn skattene på nytt.
nl: Herbereken belasting
pl: Ponownie oblicz podatki
pt_br: Recalcular impostos
pt_pt: Recalcular impostos
ro: Recalcularea taxelor
sk: Prepočítajte dane
sv: Beräkna skatter på nytt
uk: Перерахувати податки
vi: Tính lại thuế
zh_hant: 重計算稅

source: Do not re-calculate taxes
cs: Nepřepočítávat daně
es: No recalcular el IVA
fr: Ne recalculez pas les taxes
he: אל תחשב מסים מחדש
hr: Nemoj ponovno izračunavati poreze
id: Jangan menghitung ulang pajak
ja: [日本語訳] Do not re-calculate taxes
nb_no: Ikke beregn skatt på nytt.
nl: Belasting niet opnieuw berekenen
pl: Nie obliczaj ponownie podatków
pt_br: Não recalcular impostos
pt_pt: Não voltar a calcular os impostos
ro: Nu se recalculează taxele
sk: Neprepočítavajte dane
sv: Räkna inte om skatterna
uk: Не перераховувати податки
vi: Không tính lại thuế
zh_hant: 不要重新計算稅率

source: Re-calculate taxes based on address and product settings, keep gross amount the same.
cs: Přepočítat daně na základě adresy a nastavení produktu, přičemž hrubá částka zůstane stejná.
es: Vuelva a calcular los impuestos según la dirección y la configuración del producto, mantenga la misma cantidad en bruto.
fr: Recalculez les taxes en fonction de l’adresse et des paramètres du produit, gardez le montant brut le même.
he: חשב מסים מחדש לפי כתובת והגדרות מוצר, שמור על סכום ברוטו זהה.
id: Hitung ulang pajak berdasarkan alamat dan pengaturan produk, pertahankan jumlah kotor tetap sama.
ja: [日本語訳] Re-calculate taxes based on address and product settings, keep gross amount the same.
nb_no: Vennligst re-kalkuler skatt basert på adresse- og produktoppsett, og behold bruttobeløpet uendret.
nl: Bereken belasting opnieuw op basis van adres en productinstellingen, houd brutobedrag gelijk.
pl: Ponownie oblicz podatki na podstawie ustawień adresu i produktu, zachowaj taką samą kwotę brutto.
pt_br: Recalcular impostos com base no endereço e nas configurações do produto, mantenha o mesmo valor bruto.
pt_pt: Voltar a calcular os impostos com base nas configurações de endereço e de produto, mantenha valor bruto igual.
ro: Recalculează taxele pe baza setărilor privind adresa și produsul, păstrând aceeași sumă brută.
sk: Prepočítajte dane na základe nastavenia adresy a produktu, pričom hrubá suma zostane rovnaká.
sv: Räkna om skatterna baserat på adress- och produktningsinställningar, men behåll det totala beloppet oförändrat.
uk: Перерахувати податки на основі адреси та налаштувань продукту, залишивши валову суму незмінною.
vi: Tính lại thuế dựa trên cài đặt địa chỉ và sản phẩm, giữ tổng số tiền như nhau.
zh_hant: 根據地址和產品設置重新計算稅率，保持總金額不變。

source: Re-calculate taxes based on address and product settings, keep net amount the same.
cs: Přepočítat daně na základě adresy a nastavení produktu, zachovat stejnou čistou částku.
es: Vuelva a calcular los impuestos según la dirección y la configuración del producto, mantenga el total neto igual.
fr: Recalculez les taxes en fonction de l’adresse et des paramètres du produit, gardez le montant net identique.
he: חשב מסים מחדש לפי כתובת והגדרות מוצר, שמור על סכום נטו זהה.
id: Hitung ulang pajak berdasarkan alamat dan pengaturan produk, pertahankan jumlah bersihnya tetap sama.
ja: [日本語訳] Re-calculate taxes based on address and product settings, keep net amount the same.
nb_no: Vennligst re-kalkuler skatt basert på adresse- og produktoppsett, og behold samtidig samme netto beløp.
nl: Bereken belasting opnieuw op basis van adres en productinstellingen, houd nettobedrag gelijk.
pl: Ponownie oblicz podatki na podstawie ustawień adresu i produktu, zachowaj taką samą kwotę netto.
pt_br: Recalcular impostos com base no endereço e nas configurações do produto, mantenha o mesmo valor líquido.
pt_pt: Voltar a calcular impostos com base nas configurações de endereço e de produto, mantenha valor líquido igual.
ro: Recalculează taxele pe baza setărilor privind adresa și produsul, menținând aceeași sumă netă.
sk: Prepočítajte dane na základe nastavenia adresy a produktu, čistá suma zostane rovnaká.
sv: Räkna om skatterna baserat på adress- och produktningsinställningar, men behåll det netto-beloppet oförändrat.
uk: Перерахувати податки на основі адреси та налаштувань продукту, залишивши чисту суму незмінною.
vi: Tái tính thuế dựa trên cài đặt địa chỉ và sản phẩm, giữ cho số tiền ròng giống nhau.
zh_hant: 根據地址和產品設置重新計算稅率，保持凈額不變。

source: Issue a new invoice if required
cs: V případě potřeby vystavit novou fakturu
es: Generar una nueva factura si es necesario
fr: Émettre une nouvelle facture si nécessaire
he: הנפק חשבונית חדשה אם נדרש
hr: Izdaj novi račun ako je potrebno
id: Terbitkan faktur baru jika diperlukan
ja: [日本語訳] Issue a new invoice if required
nb_no: Utsted en ny faktura hvis det er nødvendig.
nl: Genereer indien nodig een nieuwe factuur
pl: W razie potrzeby wydać nową fakturę
pt_br: Emitir uma nova fatura, se necessário
pt_pt: Emitir uma nova factura, se necessário
ro: Emiterea unei noi facturi, dacă este necesar
sk: V prípade potreby vystaviť novú faktúru
sv: Utfärda en ny faktura om det behövs
uk: Створити новий рахунок-фактуру, якщо потрібно
vi: Phát hành hóa đơn mới nếu được yêu cầu
zh_hant: 如果需要，開新發票

source: If an invoice exists for this order and this operation would change its contents, the old invoice will be canceled and a new invoice will be issued.
cs: Pokud pro tuto objednávku existuje faktura a tato operace by změnila její obsah, stará faktura bude zrušena a bude vystavena nová faktura.
es: Si existiese una factura para esta orden y esta operación cambiase el contenido del pedido, la factura antigua se cancelará y se generará una nueva.
fr: Si une facture existe pour cette commande et que cette opération modifie son contenu, l’ancienne facture sera annulée et une nouvelle facture sera émise.
he: אם קיימת חשבונית להזמנה זו ופעולה זו תשנה את תוכנה, החשבונית הישנה תבוטל ותונפק חשבונית חדשה.
id: Jika ada faktur untuk pesanan ini dan operasi ini akan mengubah isinya, faktur lama akan dibatalkan dan faktur baru akan diterbitkan.
ja: [日本語訳] If an invoice exists for this order and this operation would change its contents, the old invoice will be canceled and a new invoice will be issued.
nb_no: Hvis det finnes en faktura for denne bestillingen, og denne operasjonen vil endre innholdet, vil den gamle fakturaen bli kansellert og en ny faktura vil bli utstedt.
nl: Als er een factuur bestaat voor deze bestelling en deze factuur door deze handeling wordt aangepast, dan annuleren we de oude factuur en genereren we een nieuwe factuur.
pl: Jeśli dla tego zamówienia istnieje faktura, a ta operacja zmieniłaby jej zawartość, stara faktura zostanie anulowana i wystawiona zostanie nowa faktura.
pt_br: Se uma fatura existir para este pedido e esta operação alterar seu conteúdo, a fatura antiga será cancelada e uma nova fatura será emitida.
pt_pt: Se existe uma factura para este fim e esta operação iria alterar o seu conteúdo, a factura antiga será cancelada e será emitida uma nova factura.
ro: În cazul în care există o factură pentru această comandă și această operațiune ar modifica conținutul acesteia, vechea factură va fi anulată și se va emite o nouă factură.
sk: Ak pre túto objednávku existuje faktúra a táto operácia by zmenila jej obsah, stará faktúra sa zruší a vystaví sa nová.
sv: Om det redan finns en faktura för denna order och denna åtgärd skulle ändra dess innehåll kommer den gamla fakturan att makuleras och en ny faktura kommer att utfärdas.
uk: Якщо для цього замовлення існує рахунок-фактура і ця операція змінить його зміст, старий рахунок-фактуру буде скасовано, а новий рахунок-фактура буде виставлено.
vi: Nếu một hóa đơn tồn tại cho đơn hàng này và hoạt động này sẽ thay đổi nội dung của nó, hóa đơn cũ sẽ bị hủy và hóa đơn mới sẽ được cấp.
zh_hant: 如果此訂單存在發票，並且此操作將更改其內容，則將取消舊發票並開新發票。

source: Notify user
cs: Oznámit uživatele
es: Notificar al usuario
fr: Informer l'utilisateur
he: הודע למשתמש
hr: Obavijesti korisnika
id: Beritahu pengguna
ja: [日本語訳] Notify user
nb_no: User has been notified. Please proceed with sending the messages for translation.
nl: Stel gebruiker op de hoogte
pl: Powiadom użytkownika
pt_br: Notificar usuário
pt_pt: Notificar o utilizador
ro: Notifica utilizatorul
sk: Upozorniť používateľa
sv: Meddela användaren
uk: Повідомити користувача
vi: Thông báo cho người dùng
zh_hant: 通知使用者

source: Send an email to the customer notifying that their order has been changed.
cs: Odeslat zákazníkovi e-mail s oznámením, že jeho objednávka byla změněna.
es: Enviar un correo electrónico al cliente notificándole que su pedido ha sido modificado.
fr: Envoyer un email au client l'informant que sa commande a été modifiée.
he: שלח דואר אלקטרוני ללקוח המודיע כי הזמנתו שונתה.
id: Kirim email ke pelanggan yang memberitahukan bahwa pesanan mereka telah diubah.
ja: [日本語訳] Send an email to the customer notifying that their order has been changed.
nb_no: Vennligst send en e-post til kunden og informer dem om at bestillingen deres har blitt endret.
nl: Stuur een e-mail naar de gebruiker om te melden dat de bestelling gewijzigd is.
pl: Wyślij wiadomość e-mail do klienta z informacją o tym, że jego zamówienie zostało zmienione.
pt_br: Enviar um e-mail para o cliente notificando que seu pedido foi alterado.
pt_pt: Envie um e-mail para a notificação ao cliente que o seu pedido foi alterada.
ro: Trimiteți un e-mail clientului prin care îl anunțați că i-a fost modificată comanda.
sk: Odoslať zákazníkovi e-mail s oznámením, že jeho objednávka bola zmenená.
sv: Skicka ett e-postmeddelande till kunden och meddela att deras order har ändrats.
uk: Надіслати клієнту електронний лист із повідомленням про те, що його замовлення було змінено.
vi: Gửi email cho khách hàng thông báo rằng đơn đặt hàng của họ đã được thay đổi.
zh_hant: 向客戶發送電子郵件，通知其訂單已更改。

source: Allow to overbook quotas when performing this operation
cs: Povolit překročení kvót při provádění této operace
es: Permitir sobrevender cupos cuando se realice esta operación
fr: Autoriser à surbooker les quotas lors de l’exécution de cette opération
he: אפשר לאפשר הזמנת יתר של הקצאות בעת ביצוע פעולה זו
hr: Dopusti prekoračenje kvota prilikom izvođenja ove operacije
id: Izinkan pemesanan berlebih kuota saat melakukan operasi ini
ja: [日本語訳] Allow to overbook quotas when performing this operation
nb_no: Tillat overbooking av kvoter når denne operasjonen utføres.
nl: Quota overboeken bij deze handeling toestaan
pl: Zezwalaj na przekroczenie puli podczas wykonywania tej operacji
pt_br: Permitir overbooking de cotas ao executar esta operação
pt_pt: Permitir ultrapassar quotas ao realizar esta operação
ro: Permiteți supra-rezervarea cotelor atunci când efectuați această operațiune
sk: Povolenie prekročenia kvót pri vykonávaní tejto operácie
sv: Tillåt överbokning av kvoter när denna operation utförs
uk: Дозволити перебронювати квоти під час виконання цієї операції
vi: Cho phép hạn ngạch quá mức khi thực hiện thao tác này
zh_hant: 允許在執行此操作時超額預訂配額
