Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: 8 landscape A7 pages on one A4 page
es: 8 páginas A7 horizontales en una página A4
fi: 8 vaakasuuntaista A7-sivua yhdellä A4-sivulla
fr: 8 pages paysage A7 sur une page A4
he: 8 עמודי A7 רוחבי בעמוד A4 אחד
hr: 8 pejzažnih A7 stranica na jednoj A4 stranici
id: 8 halaman lanskap A7 dalam satu halaman A4
ja: [日本語訳] 8 landscape A7 pages on one A4 page
nb_no: 8 landskaps A7-sider på én A4-side.
nl: 8 liggende A7-pagina's op één A4-pagina
pl: 8 stron A7 w układzie poziomym na jednej stronie A4
pt_br: 8 páginas A7 em modo paisagem em uma página A4
pt_pt: 8 páginas paisagem A7 numa página A4
ro: 8 pagini peisaj A7 pe o pagină A4
sk: 8 strán formátu A7 na šírku na jednej strane formátu A4
sv: 8 sidor i landskapsläge A7 på en A4-sida
vi: 8 trang A7 Phong cảnh trên một trang A4
zh_hant: 一張 A4 紙上有 8 個橫向 A7 頁

source: 8 portrait A7 pages on one A4 page
es: 8 páginas A7 verticales en una página A4
fi: 8 pystysuuntaista A7-sivua yhdellä A4-sivulla
fr: 8 pages portrait A7 sur une page A4
he: 8 עמודי A7 אנכי בעמוד A4 אחד
hr: 8 portretnih A7 stranica na jednoj A4 stranici
id: 8 halaman potret A7 dalam satu halaman A4
ja: [日本語訳] 8 portrait A7 pages on one A4 page
nl: 8 staande A7-pagina's op één A4-pagina
pl: 8 stron A7 w układzie pionowym na jednej stronie A4
pt_br: 8 páginas A7 em modo retrato em uma página A4
pt_pt: 8 páginas retrato A7 numa página A4
ro: 8 pagini portret A7 pe o pagină A4
sk: 8 strán na výšku formátu A7 na jednej strane formátu A4
sv: 8 sidor i porträttläge A7 på en A4-sida
vi: 8 Trang chân dung A7 trên một trang A4
zh_hant: 一張 A4 頁上有 8 張縱向 A7 頁

source: None of the selected products is configured to print badges.
es: Ninguno de los productos seleccionados esta configurado para imprimir insignias.
fi: Mitään valituista tuotteista ei ole määritetty tulostamaan kulkukortteja.
fr: Le produit sélectionné n'est configuré pour imprimer des badges.
he: אף אחד מהמוצרים שנבחרו אינו מוגדר להדפסת תגים.
hr: Niti jedan od odabranih proizvoda nije konfiguriran za ispis znački.
id: Tak satu pun dari produk yang dipilih dikonfigurasi untuk mencetak lencana.
ja: [日本語訳] None of the selected products is configured to print badges.
nb_no: Ingen av de valgte produktene er konfigurert for å skrive ut merkelapper.
nl: Geen van de gekozen producten is ingesteld om badges te printen.
pl: Żaden z wybranych produktów nie jest skonfigurowany do drukowania identyfikatorów.
pt_pt: Nenhum dos produtos selecionados está configurado para imprimir crachás.
ro: Niciunul dintre produsele selectate nu este configurat să tipărească insigne.
sk: Žiadny z vybraných produktov nie je nakonfigurovaný na tlač odznakov.
sv: Inga av de valda produkterna är konfigurerade för att skriva ut brickor.
uk: Жоден із вибраних продуктів не налаштовано на друк значків.
vi: Không có sản phẩm nào được chọn được cấu hình để in huy hiệu.
zh_hant: 所選產品均未設定為列印徽章標誌圖片提醒。

source: Attendee badges
es: Insignias de participante
fi: Osallistujien kulkukortit
fr: Badges de participant
he: תגי משתתפים
hr: Značke sudionika
id: Lencana peserta
ja: [日本語訳] Attendee badges
nb_no: Deltakerkort
nl: Badges van deelnemers
pl: Identyfikatory uczestników
pt_br: Crachás de participante
pt_pt: Crachás de participantes
ro: Ecusoane pentru participanți
sk: Odznaky pre účastníkov
sv: Deltagarbrickor
uk: Бейджики учасників
vi: Phù hiệu tham dự
zh_hant: 與會者徽章標誌圖片

# export_category
source: PDF collections
cs: Sbírky PDF
es: Colecciones en PDF
fi: PDF-kokoelmat
fr: Collections de PDF
he: אוספי PDF
hr: PDF kolekcije
id: Koleksi PDF
nb_no: Videresendings URL
nl: PDF-verzamelingen
pl: Kolekcje PDF
pt_br: Coleções de PDF
sk: Zbierky PDF
sv: PDF-samlingar
vi: Bộ sưu tập PDF
zh_hant: PDF集合

source: Download all attendee badges as one large PDF for printing.
es: Descargue todas las credenciales de asistente como un PDF grande para imprimir.
fi: Lataa kaikki osallistujien kulkukortit yhtenä suurena PDF-tiedostona tulostettavaksi.
fr: Téléchargez tous les badges des participants au format PDF pour les imprimer.
he: הורד את כל תגי המשתתפים כ־PDF אחד גדול להדפסה.
hr: Preuzmite sve značke sudionika kao jedan veliki PDF za ispis.
id: Unduh semua lencana peserta sebagai satu PDF besar untuk dicetak.
ja: [日本語訳] Download all attendee badges as one large PDF for printing.
nb_no: Last ned alle deltakermerkene som én stor PDF-fil for utskrift.
nl: Alle deelnemersbadges in één groot PDF-bestand downloaden om af te drukken.
pl: Pobierz wszystkie identyfikatory uczestników jako jeden duży plik PDF do wydrukowania.
sk: Stiahnite si všetky odznaky účastníkov ako jeden veľký súbor PDF na tlač.
sv: Ladda ner alla deltagarbrickor som en enda stor PDF för utskrift.
vi: Tải xuống tất cả các huy hiệu người tham dự là một tệp PDF lớn để in.
zh_hant: 將所有出席者徽章標誌圖片下載為一項大的 PDF 進行列印。

source: Include pending orders
es: Incluir órdenes pendientes
fi: Sisällä odottavat tilaukset
fr: Inclure les commandes en attente
he: הכלל הזמנות ממתינות
hr: Uključi narudžbe na čekanju
id: Sertakan pesanan yang tertunda
ja: [日本語訳] Include pending orders
nb_no: Inkluder ventende bestillinger.
nl: Inclusief openstaande bestellingen
pl: Uwzględnij zamówienia w toku
pt_br: Incluir pedidos pendentes
pt_pt: Incluir pedidos pendentes
ro: Includeți comenzile în așteptare
sk: Zahrnúť čakajúce objednávky
sv: Inkludera obetalda bokningar
uk: Враховувати відкладені замовлення
vi: Bao gồm các đơn đặt hàng đang chờ xử lý
zh_hant: 包括待處理的訂單

source: Include add-on or bundled positions
cs: Zahrnout doplňkové nebo balíčkové pozice
es: Incluir productos adicionales o agrupados
fi: Sisällytä lisäosat tai niputetut paikat
fr: Inclure des positions additionnelles ou groupées
he: הכלל עמדות תוספות או חבילה
hr: Uključite dodatne ili povezane pozicije
id: Sertakan posisi tambahan atau gabungan
ja: [日本語訳] Include add-on or bundled positions
nb_no: Inkluder tilleggspakker eller buntede stillinger.
nl: Inclusief add-on of gebundelde plaatsen
pl: Uwzględnij dodatkowe lub pakietowe pozycje
pt_pt: Incluir add-on ou posições empacotadas
ro: Includeți produse suplimentare add-on sau pachete
sk: Zahrnúť doplnkové alebo balíkové pozície
sv: Inkludera tilläggsprodukter eller paketalternativ
vi: Bao gồm các vị trí bổ trợ hoặc đi kèm
zh_hant: 包括附加或捆綁職位

source: Rendering option
es: Opciones de renderización
fi: Renderöintivaihtoehto
fr: Options de rendu
he: אפשרות עיבוד
hr: Opcija renderiranja
id: Opsi rendering
ja: [日本語訳] Rendering option
nb_no: Rendreringsalternativ
nl: Weergaveoptie
pl: Opcja renderowania
pt_br: Opção de renderização
pt_pt: Opção de renderização
ro: Opțiune de rendering
sk: Možnosť vykresľovania
sv: Renderingsalternativ
uk: Варіант візуалізації
vi: Tùy chọn kết xuất
zh_hant: 渲染選項

source: This option allows you to align multiple badges on one page, for example if you want to print to a sheet of stickers with a regular office printer. Please note that your individual badge layouts must already be in the correct size.
es: Esta opción le permite alinear varias insignias en una página, por ejemplo, si desea imprimir en una hoja de pegatinas con una impresora de oficina normal. Tenga en cuenta que los diseños de sus credenciales individuales ya deben tener el tamaño correcto.
fi: Tämän vaihtoehdon avulla voit kohdistaa useita merkkejä yhdelle sivulle, jos esimerkiksi haluat tulostaa tarraarkille tavallisella toimistotulostimella. Huomaa, että yksittäisten merkkiasettelujen on oltava jo oikean kokoisia.
fr: Cette option vous permet d’aligner plusieurs badges sur une seule page, par exemple si vous souhaitez imprimer sur une feuille d’autocollants avec une imprimante de bureau ordinaire. Veuillez noter que la disposition de vos badges individuels doit déjà être de la bonne taille.
he: אפשרות זו מאפשרת ליישר כמה תגי משתתפים בעמוד אחד, לדוגמה אם ברצונך להדפיס על דף מדבקות במדפסת משרדית רגילה. נא לשים לב שמבנה תגי המשתתפים שייצרת צריך להיות כבר במידה הנכונה.
id: Opsi ini memungkinkan kamu untuk menyelaraskan beberapa lencana pada satu halaman, misalnya jika kamu ingin mencetak ke selembar stiker dengan printer kantor biasa. Harap perhatikan bahwa masing-masing tata letak lencana kamu harus sudah berada dalam ukuran yang benar.
ja: [日本語訳] This option allows you to align multiple badges on one page, for example if you want to print to a sheet of stickers with a regular office printer. Please note that your individual badge layouts must already be in the correct size.
nb_no: Denne muligheten lar deg justere flere merker på en side, for eksempel hvis du ønsker å skrive ut på et ark med klistremerker ved hjelp av en vanlig kontorprinter. Vennligst merk at de individuelle merkelayoutene må allerede være i riktig størrelse.
nl: Deze optie staat u toe om meerdere badges op één pagina weer te geven, bijvoorbeeld wanneer u op een stickervel wilt printen met een normale printer. Merk op dat de losse badgelay-outs al de juiste grootte moeten hebben.
pl: Ta opcja umożliwia wyrównanie wielu identyfikatorów na jednej stronie, na przykład jeśli chcesz wydrukować arkusz naklejek na zwykłej drukarce biurowej. Należy pamiętać, że poszczególne układy identyfikatorów muszą mieć już prawidłowy rozmiar.
pt_br: Essa opção permite alinhar vários crachás em uma página, por exemplo, se você quiser imprimir em uma folha de adesivos com uma impressora de escritório comum. Observe que seus modelos de crachá individuais já devem estar no tamanho correto.
pt_pt: Esta opção permite alinhar vários crachás em uma página, por exemplo, se você deseja imprimir uma folha de etiquetas com uma impressora de escritório regular. Por favor, note que os seus layouts de crachás individuais já devem estar no tamanho correto.
ro: Această opțiune vă permite să aliniați mai multe ecusoane pe o pagină, de exemplu, dacă doriți să imprimați pe o foaie de autocolante cu o imprimantă obișnuită de birou. Vă rugăm să rețineți că machetele individuale ale insignelor dvs. trebuie să fie deja la dimensiunea corectă.
sv: Det här alternativet gör det möjligt att justera flera brickor på en sida, till exempel om du vill skriva ut på ett ark med klistermärken med en vanlig kontorsprinter. Observera att dina individuella bricklayouter redan måste vara i korrekt storlek.
vi: Tùy chọn này cho phép bạn sắp xếp nhiều huy hiệu trên một trang, ví dụ nếu bạn muốn in vào một tờ nhãn dán có máy in văn phòng thông thường.
zh_hant: 此選項允許你在一項頁面上對齊多個徽章，例如，如果要使用常規辦公印表機列印到一張貼紙上。請注意，您的個人徽章布局必須已經正確。

source: Start event date
es: Fecha de inicio del evento
fi: Tapahtuman alkamispäivä
he: תאריך התחלת האירוע
hr: Datum početka događaja
ja: 開始日
nl: Eerste evenementdatum
pl: Data rozpoczęcia wydarzenia
pt_br: Data de início do evento
pt_pt: Data de início do evento
ro: Dată începere eveniment
vi: Bắt đầu Ngày sự kiện

source: Only include tickets for dates on or after this date.
es: Solo incluya entradas para fechas iguales o posteriores a esta fecha.
fi: Sisällytä vain tämän päivämäärän tai sen jälkeisten päivien liput.
fr: N’incluez que les billets pour les dates postérieures à cette date.
he: כלול כרטיסים רק עבור תאריכים מהתאריך הזה ואילך.
hr: Uključite samo ulaznice za datume na ili nakon ovog datuma.
id: Hanya sertakan tiket untuk tanggal pada atau setelah tanggal ini.
ja: [日本語訳] Only include tickets for dates on or after this date.
nb_no: Vennligst inkluder kun billetter for datoer på eller etter denne datoen.
nl: Alleen tickets voor subevenementen op of na deze datum.
pl: Uwzględnij bilety tylko z tą datą lub późniejszą.
pt_br: Inclua ingressos apenas para datas iguais ou posteriores.
pt_pt: Apenas incluem bilhetes para datas depois desta data (inclusive).
ro: Includeți numai bilete pentru datele de la această dată sau de după.
sk: Zahŕňajte len vstupenky na dátumy v tento deň alebo po ňom.
sv: Inkludera endast biljetter för datum på eller efter detta datum.
vi: Chỉ bao gồm vé cho ngày trên hoặc sau ngày này.
zh_hant: 僅包括該日期當天或之後日期的門票。

source: End event date
cs: Datum konce akce
es: Fecha final del evento
fi: Loppupäivämäärä
he: תאריך סיום האירוע
hr: Datum završetka događaja
ja: イベント終了日
nl: Laatste evenementdatum
pl: Data zakończenia wydarzenia
pt_br: Data do fim do evento
pt_pt: Data de fim do evento
ro: Dată încheiere eveniment
sv: Datum för slutevent

source: Only include tickets ordered on or before this date.
es: Sólo se incluirán las entradas pedidas en esta fecha o antes.
fi: Sisällytä vain tänä päivänä tai sitä ennen tilatut liput.
he: כלול כרטיסים רק שהוזמנו עד לתאריך זה.
hr: Uključite samo ulaznice naručene na ili prije ovog datuma.
ja: この日以前に作成された注文に限る。
nl: Alleen tickets die besteld zijn op of voor deze datum.
pl: Uwzględnij tylko bilety zamówione z tą datą lub wcześniejszą.
pt_br: Apenas ingressos comprados nesta data ou anteriormente.
vi: Chỉ bao gồm vé đặt hàng vào hoặc trước ngày này.

source: Start order date
es: Fecha de inicio del pedido
fi: Tilauksen aloituspäivä
he: תאריך התחלת הזמנה
hr: Datum početka narudžbe
ja: 開始日
nl: Startdatum bestelling
pl: Data rozpoczęcia zamówienia
pt_br: Data de início do pedido
vi: Ngày bắt đầu

source: Only include tickets ordered on or after this date.
es: Sólo se incluirán las entradas encargadas a partir de esta fecha.
fi: Sisällytä vain tänä päivänä tai sen jälkeen tilatut liput.
he: כלול כרטיסים רק שהוזמנו מהתאריך הזה ואילך.
hr: Uključite samo ulaznice naručene na ili nakon ovog datuma.
ja: この日以前に作成された注文に限る。
nl: Alleen tickets die besteld zijn op of na deze datum.
pl: Uwzględnij tylko bilety zamówione z tą datą lub późniejszą.
pt_br: Apenas ingressos comprados nesta data ou posteriormente.

source: End order date
es: Fecha final del pedido
fi: Tilauksen päättymispäivä
he: תאריך סיום הזמנה
hr: Datum završetka narudžbe
ja: 終了日
nl: Einddatum bestelling
pl: Data końca zamówienia
pt_br: Data de término do pedido
vi: Ngày đặt hàng cuối

source: Only include tickets for dates on or before this date.
es: Solo incluya entradas para fechas iguales o anteriores a esta fecha.
fi: Sisällytä vain tämän päivämäärän tai sitä aikaisempien päivien liput.
fr: N’incluez que les billets pour les dates à cette date ou avant.
he: כלול כרטיסים רק עבור תאריכים עד לתאריך זה.
hr: Uključite samo ulaznice za datume na ili prije ovog datuma.
id: Hanya sertakan tiket untuk tanggal pada atau sebelum tanggal ini.
ja: [日本語訳] Only include tickets for dates on or before this date.
nl: Alleen tickets voor datums op of voor deze datum.
pl: Uwzględnij bilety tylko z tą datą lub wcześniejszą.
pt_br: Inclua ingressos para datas iguais ou anteriores a essa data.
pt_pt: Apenas incluir bilhetes para datas até esta data.
ro: Includeți numai bilete pentru datele care au loc la sau înainte de această dată.
sk: Zahŕňajte len vstupenky na dátumy, ktoré sa uskutočnia v tento deň alebo pred ním.
sv: Inkludera endast biljetter på eller innan detta datum
vi: Chỉ bao gồm vé cho ngày trên hoặc trước ngày này.
zh_hant: 僅包括此日期當天或之前日期的門票。

source: Sort by
cs: Seřadit podle
es: Ordenar por
fi: Lajittele
fr: Trier par
he: מיין לפי
hr: Sortiraj po
id: Sortir dengan
nb_no: Sorter etter
nl: Sorteren op
pl: Sortuj według
pt_br: Ordenar por
pt_pt: Ordenar por
ro: Sortare după
sk: Zoradiť podľa
sv: Sortera efter
vi: Sắp xếp theo
zh_hant: 排序方式

source: Your data could not be converted as requested. This could be caused by invalid values in your databases, such as answers to number questions which are not a number.
es: Sus datos no se pudieron convertir según lo solicitado. Esto podría deberse a valores no válidos en sus bases de datos, como respuestas a preguntas numéricas que no son un número.
fi: Tietojasi ei voitu muuntaa pyydetyllä tavalla. Tämä voi johtua tietokantojesi virheellisistä arvoista, kuten vastauksista numerokysymyksiin, jotka eivät ole numeroita.
fr: Vos données n’ont pas pu être converties comme demandé. Cela peut être dû à des valeurs non valides dans vos bases de données, telles que les réponses à des questions numériques qui ne sont pas un nombre.
he: הנתונים שלך לא יכלו להיות מומר כפי שביקשת. ייתכן שזה נגרם על ידי ערכים לא תקינים במסדי הנתונים, כמו תשובות לשאלות מספר שאינן מספר.
id: Data kamu tidak dapat dikonversi seperti yang diminta. Hal ini dapat disebabkan oleh nilai yang tidak valid di database Anda, seperti jawaban pertanyaan angka yang bukan angka.
ja: [日本語訳] Your data could not be converted as requested. This could be caused by invalid values in your databases, such as answers to number questions which are not a number.
nb_no: Dine data kunne ikke bli konvertert som ønsket. Dette kan skyldes ugyldige verdier i dine databaser, for eksempel svar på tallspørsmål som ikke er et tall.
nl: Uw gegevens konden niet worden geconverteerd zoals gevraagd. Dit kan worden veroorzaakt door ongeldige waarden in uw databases, zoals antwoorden op numerieke vragen die geen getal zijn.
pl: Dane nie mogły zostać przekonwertowane zgodnie z żądaniem. Może to być spowodowane nieprawidłowymi wartościami w bazach danych, takimi jak odpowiedzi na pytania liczbowe, które nie są liczbami.
pt_br: Seus dados não puderam ser convertidos conforme solicitado. Isso pode ser causado por valores inválidos em seus bancos de dados, como respostas a perguntas de número que não são um número.
pt_pt: Seus dados não puderam ser convertidos conforme solicitado. Isso pode ser causado por valores inválidos em seus bancos de dados, como respostas para números de perguntas que não são um número.
sv: Dina data kunde inte konverteras enligt begäran. Detta kan bero på ogiltiga värden i din databas, till exempel svar på numeriska frågor som inte är numeriska.
vi: Dữ liệu của bạn không thể được chuyển đổi theo yêu cầu.
zh_hant: 你的數據無法按請求進行轉換。這可能是由資料庫中的無效值引起的，例如不是數位的數字問題的答案。

source: Template
cs: Šablona
es: Plantilla
fi: Malli
he: תבנית
hr: Predložak
ja: [日本語訳] Template
nl: Sjabloon
pl: Szablon
pt_br: Modelo
sk: Šablóna
sv: Mall
vi: Mẫu
zh_hant: 模板

source: You can modify the layout or change to a different page size in the next step.
es: Puede modificar el diseño o cambiar a un tamaño de página diferente en el siguiente paso.
fi: Voit muokata asettelua tai vaihtaa toiseen sivukokoon seuraavassa vaiheessa.
he: אתה יכול לשנות את הפריסה או לעבור לגודל עמוד שונה בשלב הבא.
hr: Možete izmijeniti izgled ili promijeniti veličinu stranice u sljedećem koraku.
ja: [日本語訳] You can modify the layout or change to a different page size in the next step.
nl: In de volgende stap kunt u de lay-out of het paginaformaat aanpassen.
pl: W następnym kroku można zmodyfikować układ lub zmienić rozmiar strony.
pt_br: Você pode modificar o modelo ou alterar para um tamanho de página diferente na próxima etapa.
sk: V ďalšom kroku môžete upraviť rozloženie alebo zmeniť veľkosť stránky.
sv: Du kan ändra layouten eller välja en annan sidstorlek i nästa steg.
vi: Bạn có thể sửa đổi bố cục hoặc thay đổi thành kích thước trang khác trong bước tiếp theo.
zh_hant: 你可以在下一個步驟中修改佈局或變更為不同的頁面大小。

source: (Do not print badges)
es: (No imprimir insignias)
fi: (Älä tulosta kulkukortteja)
fr: (Ne pas imprimer de badges)
he: (אל תדפיס תגיות מזהה)
hr: (Nemojte ispisivati značke)
id: (Jangan mencetak lencana)
ja: [日本語訳] (Do not print badges)
nb_no: (Ikke skriv ut merkelapper)
nl: (Geen badges printen)
pl: (Nie drukuj identyfikatorów)
pt_br: (Não imprimir crachás)
pt_pt: (Não imprima crachás)
ro: (Nu imprimați ecusoane)
sk: (Netlačte odznaky)
sv: (Använd inte utskrift av brickor)
vi: (không in huy hiệu)
zh_hant: （請勿列印徽章）

source: Badge layout created.
es: Diseño de tarjeta de identificación creado.
fi: Kulkukortin layout luotu.
fr: Mise en page des badges créée.
he: פריסת תג מזהה נוצרה.
hr: Izgled značke kreiran.
id: Tata letak lencana dibuat.
ja: [日本語訳] Badge layout created.
nb_no: Badgeoppsett opprettet.
nl: Badge-lay-out aangemaakt.
pl: Utworzono układ identyfikatora.
pt_br: Modelo do crachá criado.
pt_pt: Layout de crachá criado.
ro: A fost creată macheta insignei.
sk: Vytvorené rozloženie odznaku.
sv: Bricklayout skapat.
vi: Bố cục huy hiệu được tạo ra.
zh_hant: 已建立徽章佈置。

source: Badge layout deleted.
es: Se eliminó el diseño de la tarjeta de identificación.
fi: Kulkukortin layout poistettu.
fr: Mise en page du badge supprimée.
he: פריסת תג מזהה נמחקה.
hr: Izgled značke izbrisan.
id: Tata letak lencana dihapus.
ja: [日本語訳] Badge layout deleted.
nb_no: Utforming av merkelappen slettet.
nl: Badge-lay-out verwijderd.
pl: Usunięto układ identyfikatora.
pt_br: Modelo de crachá excluído.
pt_pt: Layout de crachá removido.
ro: A fost eliminată macheta insignei.
sk: Rozloženie odznaku odstránené.
sv: Bricklayout raderat.
vi: Bố cục huy hiệu bị xóa.
zh_hant: 徽章佈置已刪除。

source: Badge layout changed.
es: El diseño de la tarjeta de identificación cambió.
fi: Kulkukortin layout muutettu.
fr: La disposition des badges a changé.
he: פריסת תג מזהה שונתה.
hr: Izgled značke promijenjen.
id: Tata letak lencana diubah.
ja: [日本語訳] Badge layout changed.
nb_no: Utforming av merket har endret seg.
nl: Badge-lay-out veranderd.
pl: Zmieniono układ identyfikatora.
pt_br: Modelo do crachá alterado.
pt_pt: Layout de crachá alterado.
ro: A fost schimbată macheta insignei.
sk: Zmena rozloženia odznakov.
sv: Bricklayout ändrat.
vi: Bố cục huy hiệu thay đổi.
zh_hant: 徽章佈置已更改。

source: A6 landscape
es: A6 horizontal
fi: A6 vaakataso
he: A6 רוחבי
hr: A6 pejzaž
ja: [日本語訳] A6 landscape
nl: A6 liggend
pl: A6 poziomo
pt_br: A6 paisagem
sk: Krajina A6
sv: A6 i landskapsläge
vi: Phong cảnh A6
zh_hant: A6 橫向

source: A6 portrait
es: A6 vertical
fi: A6 pystysuunta
he: A6 אנכי
hr: A6 portret
ja: [日本語訳] A6 portrait
nl: A6 staand
pl: A6 pionowo
pt_br: A6 retrato
sk: Portrét A6
sv: A6 i porträttläge
vi: Chân dung A6
zh_hant: A6 縱向

source: A7 landscape
es: A7 horizontal
fi: A7 vaakasuunta
he: A7 רוחבי
hr: A7 pejzaž
ja: [日本語訳] A7 landscape
nl: A7 liggend
pl: A7 poziomo
pt_br: A7 paisagem
sk: Krajina A7
sv: A7 i landskapsläge
vi: Phong cảnh A7
zh_hant: A7 橫向

source: A7 portrait
es: A7 vertical
fi: A7 pystysuunta
he: A7 אנכי
hr: A7 portret
ja: [日本語訳] A7 portrait
nl: A7 staand
pl: A7 pionowo
pt_br: A7 retrato
sk: Portrét A7
sv: A7 i porträttläge
vi: Chân dung A7
zh_hant: A7 縱向

source: Print badges
es: Imprimir identificadores
fi: Tulosta kulkukortit
fr: Imprimer les badges
he: הדפס תגי מזהה
hr: Ispis znački
id: Cetak lencana
ja: [日本語訳] Print badges
nb_no: Skriv ut navneskilt.
nl: Badges afdrukken
pl: Drukuj identyfikatory
pt_br: Imprimir crachás
pt_pt: Imprimir crachás
ro: Imprimarea insignelor
sk: Tlač odznakov
sv: Skriv ut brickor
vi: in huy hiệu
zh_hant: 列印徽章

source: Are you sure you want to delete the badge layout <strong>%(layout)s</strong>?
es: ¿Está seguro de que desea eliminar el diseño de la tarjeta de identificación <strong>%(layout)s</strong>?
fi: Haluatko varmasti poistaa kulkukortin layoutin <strong>%(layout)s</strong>?
fr: Voulez-vous vraiment supprimer la disposition des badges <strong>%(layout)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את פריסת התג <strong>%(layout)s</strong>?
hr: Jeste li sigurni da želite izbrisati izgled značke <strong>%(layout)s</strong>?
id: Apakah kamu yakin ingin menghapus tata letak lencana <strong>%(layout)s</strong>?
ja: [日本語訳] Are you sure you want to delete the badge layout <strong>%(layout)s</strong>?
nb_no: Er du sikker på at du ønsker å slette utformingen for merket <strong>%(layout)s</strong>?
nl: Weet u zeker dat u de badge-lay-out <strong>%(layout)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć układ identyfikatora <strong>%(layout)s</strong>?
pt_br: Está certo de que quer excluir o modelo de crachá <strong>%(layout)s</strong>?
pt_pt: Tem certeza de que deseja excluir o layout de crachá <strong>%(layout)s</strong>?
ro: Sunteți sigur că doriți să ștergeți macheta insignei <strong>%(layout)s</strong>?
sv: Är du säker på att du vill ta bort bricklayouten <strong>%(layout)s</strong>?
zh_hant: 是否確實要刪除徽章標誌圖片提醒佈局 <strong>%(layout)s</strong>？
