Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/djangojs.po
Languages: ar, ca, da, el, gl, he, hu, id, ja, lb, lv, ro, sl, sq, th, tr, uk, vi

source: Your request arrived on the server but we still wait for it to be processed. If this takes longer than two minutes, please contact us or go back in your browser and try again.
ar: وصل طلبك للخادم وننتظر تنفيذه. إذا استغرق الأمر أكثر من دقيقتين تواصل معنا أو عاود المحاولة مجددا.
ca: La teva sol·licitud ha arribat al servidor, estem esperant que es processi. Si aquesta acció triga més de 2 minuts, contacta'ns o torna enrere al navegador i prova-ho de nou.
da: Din forespørgsel er under behandling. Hvis der går mere end to minutter, så kontakt os eller gå tilbage og prøv igen.
el: Το αίτημά σας έφτασε στο διακομιστή, αλλά περιμένουμε ακόμα την επεξεργασία του. Αν αυτό διαρκεί περισσότερο από δύο λεπτά, επικοινωνήστε μαζί μας ή επιστρέψτε στο πρόγραμμα περιήγησής σας και δοκιμάστε ξανά.
gl: A súa solicitude chegou ao servidor pero seguimos esperando a que sexa procesada. Se tarda máis de dous minutos, por favor, contacte con nós ou volva á páxina anterior no seu navegador e inténteo de novo.
he: הבקשה שלך הגיעה לשרת אבל עדיין לא התחילה. אם זה לוקח יותר משתי דקות, אנא צור איתנו קשר או נסה שנית.
hu: A kérés megérkezett a kiszolgálóhoz, a feldolgozásra várni kell. Ha ez a folyamat két percnél hosszabb ideg tart, kérjük vegye fel velünk a kapcsolatot, vagy lépjen vissza a böngészőjében és próbálja újra.
id: Permintaan Anda sudah sampai di server tetapi kami masih menunggu untuk diproses. Jika proses ini memerlukan waktu lebih dari dua menit, harap hubungi kami atau kembali ke browser Anda dan coba lagi.
ja: お客様のリクエストがサーバーへ送信されました。現在処理の待機中です。2分以上経っても応答がない場合は、弊社へお問い合わせいただくか、ブラウザを一つ前に戻して再度お試しください。
lb: Är Ufro waart um Server fir beaarbecht ze ginn. Wann dëst méi wéi zwou Minutten dauert, kontaktéiert eis wgl. oder gitt zréck an Äre Browser a probéiert nach eemol.
lv: Jūsu pieprasījums vēl stāv rindā serverī uz apstrādi. Ja gaidīšanas process aizņem ilgāk kā divas minūtes, lūdzu, sazinieties ar mums vai pārlādējiet savu interneta pārluku un mēģiniet vēlreiz.
ro: Solicitarea ta a fost primită de server, însă se așteaptă să fie procesată. Dacă acest lucru durează mai mult de două minute, te rugăm să ne contactezi sau să revii în browser și să reîncerci.
sl: Vaša zahteva je prispela do strežnika a še vedno čakamo, da se izvede. Če to traja že več kot nekaj minut, nas prosimo kontaktirajte ali pojdite z brskalnikom nazaj in poskusite ponovno.
sq: Kërkesa juaj arriti në server por ende presim të proçesohet. Nëse kalon më shumë se dy minuta, ju lutemi t'na kontaktoni ose të ktheheni më përpara dhe të provoni përsëri.
th: คำขอของคุณส่งถึงเซิร์ฟเวอร์แล้ว แต่กำลังรอการประมวลผล หากใช้เวลานานกว่าสองนาที โปรดติดต่อเราหรือย้อนกลับและลองใหม่อีกครั้ง
uk: Ваш запит надійшов на сервер, але все ще перебуває в очікуванні обробки. Якщо це займе більше двох хвилин, будь ласка, зв'яжіться з нами або поверніться назад у браузері та повторіть запит.
vi: Chúng tôi đã nhận được yêu cầu của bạn nhưng chờ để xử lý. Vui lòng liên hệ cho chúng tôi hoặc thực hiện lại nếu quá trình xử lý kéo dài hơn 2 phút.

source: An error of type {code} occurred.
ar: حدث خطأ من نوع {code}.
ca: S'ha produït un error de tipus {code}.
da: Der er sket en fejl ({code}).
el: Παρουσιάστηκε σφάλμα τύπου {code}.
gl: Ocurreu un error de tipo {code}.
he: שגיאה {code} התרחשה.
hu: {code} típusú hiba jelentkezett.
id: Terjadi kesalahan jenis {code}.
ja: {code} のエラーが発生しました。
lb: E Feeler ass opgetrueden. Feelercode: {code}.
lv: Ir notikusi kļūda {code}.
ro: A avut loc o eroare de tipul {code}.
sl: Prišlo je do napake tipa {code}.
sq: Një gabim të llojit {kodi} ka ndodhur.
th: เกิดข้อผิดพลาดประเภท {code}
tr: {Code} türünde bir hata oluştu.
uk: Виникла помилка типу {code}.
vi: Đã xảy ra lỗi {code}.

source: We currently cannot reach the server, but we keep trying. Last error code: {code}
ar: لم نتمكن من الاتصال بالخادم، لكن سنواصل المحاولة، رمز آخر خطأ: {code}
ca: Actualment no podem connectar amb el servidor, però seguim intentant-ho. Últim codi d’error: {code}
da: Vi kan ikke komme i kontakt med serveren, men prøver igen. Seneste fejlkode: {code}
el: Αυτήν τη στιγμή δεν μπορούμε να φτάσουμε στο διακομιστή, αλλά συνεχίζουμε να προσπαθούμε. Τελευταίος κωδικός σφάλματος: {code}
gl: Agora mesmo non podemos contactar co servidor, pero seguímolo intentando. O último código de erro foi: {code}
he: אנחנו לא מצליחים לגשת לשרת, אבל ממשיכים לנסות. שגיאה אחרונה: {code}
hu: Jelen pillanatban a kiszolgáló nem elérhető, de továbbra is próbálkozunk. Utolsó hibakód: {code}
id: Saat ini kami tidak dapat menjangkau server, tetapi kami terus mencoba. Kode kesalahan terakhir: {code}
ja: 現在サーバへの接続ができませんが、接続試行中です。最新のエラーコード: {code}
lb: Mir kënnen den Ament de Server net erreechen, mee probéiere weider. Leschte Feelercode: {code}
lv: Mēs patreiz nevaram izveidot savienojumu ar serveri, bet turpinām mēģināt. Pēdējās kļūdas kods: {code}
ro: Momentan nu putem comunica cu serverul, dar reîncercăm. Ultimul cod de eroare: {code}
sl: Strežnik trenutno ni dosegljiv, bomo pa še poskušali. Zadnja koda napake: {code}
sq: Nuk mund t'a kontaktojmë serverin për momentin, por vazhdojmë t'a provojmë. Kodi gabimi i fundit: {kodi}
th: ขณะนี้เราไม่สามารถติดต่อเซิร์ฟเวอร์ได้ แต่เรากำลังพยายามต่อ รหัสข้อผิดพลาดล่าสุด: {code}
tr: Şu anda sunucuya ulaşamıyoruz, ancak denemeye devam ediyoruz. Son hata kodu: {code}
uk: Не вдається зв'язатися із сервером, повторюємо спроби. Код останньої помилки: {code}
vi: Mất kết nối đến server, đang kết nối lại. Mã lỗi: {code}

source: The request took too long. Please try again.
ar: استغرقت الطلب فترة طويلة، الرجاء المحاولة مرة أخرى.
ca: Temps d’espera esgotat. Torna-ho a provar.
da: Forespørgslen tog for lang tid. Prøv igen.
gl: A petición levou demasiado tempo. Inténteo de novo.
he: הבקשה לקחה יותר מידי זמן. נסה שנית.
hu: A kérés időtúllépés miatt leállt. Kérjük próbálja újra.
id: Permintaan terlalu lama. Silakan coba lagi.
ja: リクエストの時間切れです。再試行してください。
lb: D'Ufro huet ze laang gedauert. Probéiert nach eemol wgl.
lv: Mēģinājums izpildīt pieprasījumu ir ieildzis. Lūdzu, mēģiniet vēlreiz.
ro: Solicitarea a durat cam mult. Te rugăm să reîncerci.
sq: Kërkesa juaj kërkonte tepër kohë. Ju lutemi të provoni përsëri.
th: การคำขอใช้เวลานานเกินไป โปรดลองใหม่อีกครั้ง
uk: Запит тривав занадто довго. Будь ласка спробуйте ще раз.
vi: Yêu cầu quá lâu. Vui lòng thực hiện lại.

source: We currently cannot reach the server. Please try again. Error code: {code}
ar: لا يمكننا الوصول إلى الخادم حاليا، حاول مرة أخرى من فضلك. رمز الخطأ : {code}
ca: No es pot connectar amb el servidor. Torna-ho a provar. Codi d’error: {code}
da: Vi kan i øjeblikket ikke komme i kontakt med serveren. Prøv igen. Fejlkode: {code}
el: Αυτήν τη στιγμή δεν μπορούμε να συνδεθούμε με το διακομιστή. Παρακαλώ προσπαθήστε ξανά. Κωδικός σφάλματος: {code}
gl: Agora mesmo non podemos contactar co servidor. Por favor, inténteo de novo. Código de erro: {code}
he: אירעה שגיאה. אנא נסה שנית. שגיאה: {code}
hu: Jelen pillanatban a kiszolgáló nem elérhető. Próbálja újra. Hibakód: {code}
id: Saat ini kami tidak dapat menjangkau server. Silakan coba lagi. Kode kesalahan: {code}
ja: 現在サーバが応答していません。再試行してください。エラーコード： {code}
lb: Mir kënnen den Ament de Server net erreechen. Probéiert nach eemol wgl. Feelercode: {code}
lv: Šobrīd neizdodas izveidot savienojumu ar serveri. Lūdzu mēģiniet vēlreiz. Kļūdas kods: {code}
ro: Momentan nu putem comunica cu serverul. Te rugăm să reîncerci. Cod eroare: {code}
sl: Strežnik trenutno ni dosegljiv. Poskusite ponovno. Koda napake: {code}
sq: Nuk mund t'a kontaktojmë serverin për momentin. Ju lutemi, provoni përsëri. Kodi gabimi i fundit: {kodi}
th: ขณะนี้ไม่สามารถติดต่อเซิร์ฟเวอร์ได้ โปรดลองใหม่อีกครั้ง รหัสข้อผิดพลาด: {code}
tr: Şu anda sunucuya ulaşamıyoruz. Lütfen tekrar deneyin. Hata kodu: {code}
uk: Наразі ми не можемо підключитися до сервера. Будь ласка спробуйте ще раз. Код помилки: {code}
vi: Không thể kết nối đến máy chủ. Vui lòng thử lại. Mã lỗi: {code}

source: We are processing your request …
ar: جاري معالجة طلبك …
ca: Estem processant la vostra sol·licitud …
da: Vi behandler din bestilling …
el: Επεξεργαζόμαστε το αίτημά σας …
gl: Estamos procesando a súa solicitude…
he: הבקשה שלך מתבצעת…
hu: A kérés feldolgozása folyamatban…
id: Kami sedang memproses permintaan Anda …
ja: リクエストを処理中です …
lb: Mir verschaffen Är Ufro…
lv: Mēs apstrādājam jūsu pieprasījumu …
ro: Se procesează solicitarea …
sl: Obdelujemo vašo zahtevo …
sq: Ne po e proçesojmë kërkesën tuaj …
th: เรากำลังประมวลผลคำขอของคุณ …
tr: İsteğinizi işliyoruz…
uk: Ми обробляємо ваш запит…
vi: Chúng tôi đang xử lý yêu cầu …

source: We are currently sending your request to the server. If this takes longer than one minute, please check your internet connection and then reload this page and try again.
ar: نعمل الآن على ارسال طلبك إلى الخادم، إذا أستغرقت العملية أكثر من دقيقة، يرجى التحقق من اتصالك بالإنترنت ثم أعد تحميل الصفحة مرة أخرى.
ca: Hem enviat la teva petició al servidor. Si triga més d'1 minut, comprova la connexió, recarrega la pàgina i torna-ho a provar.
da: Din forespørgsel bliver sendt til serveren. Hvis det tager mere end et minut, så tjek din internetforbindelse, genindlæs siden og prøv igen.
el: Προς το παρόν στέλνουμε το αίτημά σας στο διακομιστή. Αν αυτό διαρκεί περισσότερο από ένα λεπτό, ελέγξτε τη σύνδεσή σας στο διαδίκτυο και στη συνέχεια επαναλάβετε τη φόρτωση αυτής της σελίδας και δοκιμάστε ξανά.
gl: Estamos enviando a súa solicitude ao servidor. Se este proceso tarda máis dun minuto, por favor, revise a súa conexión a Internet, recargue a páxina e inténteo de novo.
he: אנחנו כרגע שולחים את הבקשה שלך לשרת. במידה והתהליך נמשך יותר מדקה, בדוק בבקשה את חיבור הרשת שלך, רענן את הדף ונסה שוב.
hu: A kérelem továbbítása a kiszolgáló felé folyamatban. Ha ez egy percnél hosszabb időt vesz igénybe, kérjük ellenőrizze az internetkapcsolatát, frissítse az oldalt és próbálkozzon újra.
id: Kami sedang mengirimkan permintaan Anda ke server. Jika ini memakan waktu lebih dari satu menit, silakan periksa koneksi internet Anda lalu muat ulang halaman ini dan coba lagi.
ja: 現在リクエストをサーバへ送信中です。１分以上経っても応答がない場合は、インターネット接続を確認し、このページを再読み込みして再試行してください。
lb: Mir schécken Är Ufro bei de Server. Wann dëst méi wéi eng Minutt dauert, kontrolléiert Är Internet-Connexioun a lued dann dës Säit nei a probéiert nach eemol.
lv: Jūsu pieprasījums šobrīd tiek sūtīts uz serveri apstrādei. Ja šis process aizņem ilgāk kā vienu minūti, lūdzu, pārbaudiet savu interneta savienojumu, pārlādējiet šo lapu un mēģiniet vēlreiz.
ro: Trimitem solicitarea ta către server. Dacă acest proces durează mai mult de un minut, te rugăm să verifici conexiunea la internet, să reîncarci această pagină și să reîncerci.
sl: Vašo zahtevo smo posredovali na strežnik. Če to traja več kot eno minuto, preverite vašo internetno povezavo in nato ponovno naložite spletno stran in poskusite znova.
sq: Tani po e dërgojmë kërkesën tuaj në server. Nëse kalon më shumë se një minutë, ju lutemi t'a kontrolloni lidhjen tuaj në internet dhe pastak t'a rifreskoni këtë faqe që të provoni përsëri.
th: กำลังส่งคำขอไปยังเซิร์ฟเวอร์ หากใช้เวลานานกว่าหนึ่งนาที โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตแล้วรีโหลดหน้านี้และลองใหม่อีกครั้ง
tr: Şu anda isteğinizi sunucuya gönderiyoruz. Bu işlem bir dakikadan uzun sürerse, lütfen İnternet bağlantınızı kontrol edin ve ardından bu sayfayı tekrar yükleyin ve tekrar deneyin.
uk: Зараз ми надсилаємо Ваш запит на сервер. Якщо це займе більше однієї хвилини, перевірте підключення до Інтернету, а потім перезавантажте цю сторінку та повторіть спробу.
vi: Đang gửi yêu cầu đến máy chủ. Nếu quá trình này kéo dài hơn 1 phút, vui lòng kiểm tra lại kết nối Internet, tải lại trang và thử lại.

source: If this takes longer than a few minutes, please contact us.
ca: Si triga més de pocs minuts, contacta'ns.
he: במידה וזה לוקח יותר מכמה דקות, צור עימנו קשר.
ja: 数分以上かかる場合は、お問い合わせください。
lb: Wann dëst méi laang wéi e puer Minutten dauert, kontaktéiert eis wgl.
sq: Nëse kalon më shumë se disa minuta, ju lutemi t'na kontaktoni.
th: หากใช้เวลานานกว่าสองสามนาที โปรดติดต่อเรา
vi: Yêu cầu của bạn hiện đang được xử lý. Tùy theo quy mô sự kiện, quá trình này có thể mất đến vài phút.

source: Close message
ar: أغلق الرسالة
ca: Tanca el missatge
da: Luk besked
el: Κλείσιμο μηνύματος
gl: Cerrar mensaxe
he: סגור הודעה
hu: Üzenet bezárása
id: Tutup pesan
ja: メッセージを閉じる
lb: Message zoumaachen
lv: Aizvērt ziņu
ro: Închide mesajul
sl: Zapri obvestilo
sq: Mbyllni mesazhin
th: ปิดข้อความ
tr: Mesajı kapat
uk: Закрити повідомлення
vi: Đóng tin nhắn

source: Copied!
ar: تم النسخ!
ca: Copiat!
da: Kopieret!
el: Αντιγράφηκε!
gl: Copiado!
he: הועתק!
hu: Másolva!
id: Disalin!
ja: コピー完了！
lb: Kopéiert!
lv: Nokopēts!
ro: Copiat!
sl: Prekopirano!
sq: E kopjuar!
th: คัดลอกแล้ว!
tr: Kopyalanan!
uk: Скопійовано!
vi: Đã sao chép!

source: Press Ctrl-C to copy!
ar: للنسخ اضغط Ctrl + C!
ca: Prem Ctrl-C per copiar!
da: Tryk Ctrl-C eller ⌘-C for at kopiere!
el: Πατήστε Ctrl-C για αντιγραφή!
gl: Presione Control+C para copiar!
he: לחץ Ctrl-C להעתיק!
hu: Nyomjon Ctrl+C-t a másoláshoz!
id: Tekan Ctrl-C untuk menyalin!
ja: Ctrl-Cを押してコピー！
lb: Dréckt Ctrl-C fir ze kopéieren!
lv: Nospiediet Ctrl-C, lai nokopētu!
ro: Apasă Ctrl+C pentru a copia!
sl: Za kopiranje pritisnite Ctrl-C!
sq: Shtypni Ctrl+C për të kopjuar!
th: กด Ctrl-C เพื่อคัดลอก!
tr: Kopyalamak için Ctrl-C tuşlarına basın!
uk: Натисніть Ctrl+C щоб скопіювати!
vi: Nhấn Ctrl-C để sao chép!

source: is one of
ar: واحد من
ca: forma part de
da: er en af
gl: é un de
he: הוא אחד מ
id: adalah salah satu dari
ja: 次のいずれか
lb: ass ee vun
lv: ir viens no
ro: e unul dintre
sq: është një nga
th: เป็นหนึ่งใน
uk: є одним із
vi: là một trong

source: is before
ar: قبل
ca: abans de
da: er før
gl: está antes
he: לפני
id: adalah sebelumnya
ja: の前
lb: ass virun
lv: ir pirms
ro: e înainte de
sq: është para
th: อยู่ก่อนหน้า
uk: є раніше
vi: là trước

source: is after
ar: بعد
ca: després de
da: er efter
gl: está despois
he: אחרי
id: setelahnya
ja: の後
lb: ass no
lv: ir pēc
ro: e după
sq: është pas
th: อยู่ถัดจาก
uk: є після
vi: là sau

source: Product
ar: منتج
ca: Producte
da: Produkt
gl: Produto
he: מוצר
id: Produk
ja: 製品
lb: Produit
lv: Produkts
ro: Produs
sq: Produkti
th: สินค้า
uk: Продукт
vi: Sản phẩm

source: Product variation
ar: نوع المنتج
ca: Variació del producte
da: Produktvariation
gl: Ver variacións do produto
he: וריאצית מוצר
id: Variasi produk
ja: 製品バリエーション
lb: Variant vum Produit
lv: Produkta variācija
ro: Variații produs
sq: Varianti i produktit
th: รูปแบบสินค้า
uk: Варіанти продукту
vi: Biến thể sản phẩm

source: Gate
ca: Porta
he: שער
ja: ゲート
lb: Statioun
sq: Porta
th: ประตูทางเข้า
vi: Cổng

source: Current date and time
ar: التاريخ والوقت الحالي
ca: Data i hora actuals
da: Aktuel dato og klokkeslæt
gl: Data e hora actual
he: זמן ותאריך נוכחי
id: Tanggal dan waktu saat ini
ja: 現在の日時
lb: Aktuellen Datum an Auerzäit
lv: Datums un laiks
ro: Data și ora curentă
sq: Datë dhe orë aktuale
th: วันที่และเวลาปัจจุบัน
uk: Поточна дата та час
vi: Ngày và giờ hiện tại

source: Current day of the week (1 = Monday, 7 = Sunday)
ca: Dia actual de la setmana (1 = Dilluns, 7 = Diumenge)
da: Aktuel ugedag (1 = mandag, 7 = søndag)
he: יום נוכחי בשבוע (1 = יום שני, 7 = יום ראשון)
id: Hari saat ini dalam seminggu (1 = Senin, 7 = Minggu)
ja: 現在の曜日 (1 = 月曜日, 7 = 日曜日)
lb: Aktuellen Wochendag (1 = Méindeg, 7 = Sonndeg)
ro: Ziua curentă a săptămânii (1 = Luni, 7 = Duminică)
sq: Dita aktuale e javës (1 = Të hënën, 7 = Të dielën)
th: วันในสัปดาห์ปัจจุบัน (1 = วันจันทร์, 7 = วันอาทิตย์)
uk: Поточний день тижня (1 = понеділок, 7 = неділя)
vi: Ngày hiện tại trong tuần (1 = Thứ 2, 7 = Chủ nhật)

source: Current entry status
ca: Estat actual de l'entrada
he: סטטוס כניסה נוכחי
ja: 現在の入場状態
lb: Aktuellen Status vun der Entrée
sq: Gjendja aktuale e hyrjes
th: สถานะการเข้างานปัจจุบัน
uk: Поточний стан запису
vi: Trạng thái vào hiện tại

source: Number of previous entries
ar: عدد المدخلات السابقة
ca: Nombre d'entrades anteriors
da: Antal tidligere poster
gl: Número de entradas previas
he: מספר כניסות קודמות
id: Jumlah entri sebelumnya
ja: これまでの入場回数
lb: Unzuel vu viregten Entréeën
lv: Iepriekšējo ierakstu skaits
ro: Numărul intrărilor anterioare
sq: Shuma e hyrjeve të mëparshme
th: จำนวนครั้งที่เข้างานก่อนหน้า
uk: Кількість попередніх входів
vi: Số lượng các mục trước

source: Number of previous entries since midnight
ar: عدد المدخلات السابقة قبل منتصف الليل
ca: Nombre d’entrades anteriors des de la mitjanit
gl: Número de entradas previas desde a medianoite
he: מספר כניסות קודמות מחצות
id: Jumlah entri sebelumnya sejak tengah malam
ja: ０時から現在までの入場回数
lb: Unzuel vu viregten Entréeën säit Mëtternuecht
lv: Iepriekšējo pieslēgumu skaits kopš pusnakts
ro: Numărul intrărilor ulterioare până la sfârșitul zilei
sq: Shuma e hyrjeve të mëparshme nga mesnata
th: จำนวนครั้งที่เข้างานก่อนหน้านับตั้งแต่เที่ยงคืน
uk: Кількість попередніх входів з опівночі
vi: Số mục trước đó tính từ nửa đêm

source: Number of previous entries since
ca: Nombre d’entrades anteriors des de
he: מספר כניסות קודמות מ
ja: この時点から今までの入場回数
lb: Unzuel vu viregten Entréeën säit
sq: Shuma e hyrjeve të mëparshme nga
th: จำนวนครั้งที่เข้างานก่อนหน้านับตั้งแต่
uk: Кількість попередніх входів з
vi: Số mục trước từ khi

source: Number of previous entries before
ca: Nombre d’entrades anteriors abans de
he: מספר כניסות קודמות לפני
ja: この時点より前の入場回数
lb: Unzuel vu viregten Entréeën virun
sq: Shuma e hyrjeve të mëparshme përpara
th: vจำนวนครั้งที่เข้างานก่อนหน้าก่อนวันที่/เวลา
uk: Кількість попередніх входів до
vi: Số lượt nhập trước đó

source: Number of days with a previous entry
ar: عدد الأيام التي تحتوي على مدخل سابق
ca: Nombre de dies amb una entrada anterior
gl: Número de días cunha entrada previa
he: מספר ימים עם כניסה קודמת
id: Jumlah hari dengan entri sebelumnya
ja: これまでの入場日数
lb: Unzuel un Deeg mat enger viregter Entrée
lv: Dienu skaits ar iepriekšējo ierakstu
ro: Numărul de zile cu o intrare anterioară
sq: Shuma e ditëve me një hyrje të mëparshme
th: จำนวนวันที่มีการเข้างานก่อนหน้า
uk: Кількість днів із попереднім входом
vi: Số ngày có lượt nhập trước đó

source: Number of days with a previous entry since
ca: Nombre de dies amb una entrada anterior des de
he: מספר ימים עם כניסה קודמת מאז
ja: この時点より後に入場があった日数
lb: Unzuel un Deeg mat enger viregter Entrée säit
sq: Shuma e ditëve me një hyrje të mëparshme nga
th: จำนวนวันที่มีการเข้างานก่อนหน้านับตั้งแต่
uk: Кількість днів із попереднім входом з
vi: Số ngày có lượt nhập trước đó kể từ khi

source: Number of days with a previous entry before
ca: Nombre de dies amb una entrada anterior abans de
he: מספר ימים עם כניסה קודמת לפני
ja: この時点より前に入場があった日数
lb: Unzuel un Deeg mat enger viregter Entrée virun
sq: Shuma e ditëve me një hyrje të mëparshme përpara
th: จำนวนวันที่มีการเข้างานก่อนหน้าก่อนวันที่/เวลา
uk: Кількість днів із попереднім входом до
vi: Số ngày có lượt nhập trước đó trước

source: Minutes since last entry (-1 on first entry)
ca: Minuts des de l'última entrada (-1 per la primera entrada)
he: דקות מאז כניסה אחרונה (-1 לכניסה הראשונה)
id: Menit sejak entri terakhir (-1 pada entri pertama)
ja: 最後の入場からの経過分数（最初の入場は-1）
lb: Minutten säit der leschter Entrée (-1 bei der éischter Entrée)
ro: Minute de la ultima intrare (-1 la prima intrare)
sq: Minuta nga hyrja e fundit (-1 në hyrjen e parë)
th: จำนวนนาทีนับจากการเข้างานครั้งล่าสุด (-1 สำหรับการเข้างานครั้งแรก)
uk: Хвилин з останнього входу (-1 при першому вході)
vi: Số phút kể từ lượt nhập cuối cùng (-1 đối với lượt nhập đầu tiên)

source: Minutes since first entry (-1 on first entry)
ca: Minuts des de la primera entrada (-1 a la primera entrada)
he: דקות מאז הכניסה הראשונה (-1 לכניסה הראשונה)
id: Menit sejak entri pertama (-1 pada entri pertama)
ja: 最初の入場からの経過分数（最初の入場は-1）
lb: Minutten säit der éischter Entrée (-1 bei der éischter Entrée)
ro: Minute de la prima intrare (-1 la prima intrare)
sq: Minuta nga hyrja e parë (-1 në hyrjen e parë)
th: จำนวนนาทีนับจากการเข้างานครั้งแรก (-1 สำหรับการเข้างานครั้งแรก)
uk: Хвилин з першого входу (-1 при першому вході)
vi: Số phút kể từ lượt nhập đầu tiên (-1 đối với lượt nhập đầu tiên)

source: All of the conditions below (AND)
ar: جميع الشروط في الأسفل
ca: Complir totes les condicions següents
gl: Todas as condicións seguintes (E)
he: כל התנאים מטה (ו)
id: Semua kondisi di bawah (DAN)
ja: 以下のすべての条件（AND）
lb: All follgend Konditiounen (AN)
lv: Visi nosacījumi, kas zemāk (AND)
ro: Toate condițiile de mai jos (ȘI)
sq: Të gjitha gjendjet më poshtë (DHE)
th: ทุกเงื่อนไขด้านล่างนี้ (AND)
uk: Усі наведені нижче умови (І)
vi: Tất cả các điều kiện bên dưới (và)

source: At least one of the conditions below (OR)
ar: خيار واحد على الأقل
ca: Complir almenys una de les condicions següents
gl: Polo menos unha das seguintes condicións (OU)
he: לפחות אחד מהתנאים מטה (או)
id: Setidaknya salah satu kondisi di bawah ini (ATAU)
ja: 以下の条件のうち、最低１つ（OR）
lb: Op mannst eng vu follengde Konditiounen (ODER)
lv: Vismaz viens nosacījums, kas zemāk (OR)
ro: Cel puțin una dintre condițiile de mai jos (SAU)
sq: Të paktën një nga gjendjet më poshtë (OSE)
th: ตรงตามเงื่อนไขด้านล่างอย่างน้อยหนึ่งข้อ (OR)
uk: Принаймні одна з наведених нижче умов (АБО)
vi: Tối thiểu một điều kiện bên dưới (hoặc)

source: Event start
ar: بداية الفعالية
ca: Inici de l'esdeveniment
gl: Comezo do evento
he: תחילת אירוע
id: Acara dimulai
ja: イベント開始
lb: Start vum Evenement
lv: Pasākums sākas
ro: Evenimentul începe
sq: Fillimi i eventit
th: เริ่มงาน
uk: Початок події
vi: Sự kiện bắt đầu

source: Event end
ar: نهاية الفعالية
ca: Finalització de l'esdeveniment
gl: Fin do evento
he: סוף אירוע
id: Acara berakhir
ja: イベント終了
lb: Schluss vum Evenement
lv: Pasākums beidzas
ro: Evenimentul se termină
sq: Mbarimi i eventit
th: จบงาน
uk: Завершення події
vi: Sự kiện kết thúc

source: Event admission
ar: تسجيل الفعالية
ca: Admissió de l'esdeveniment
gl: Admisión ao evento
he: כניסה לאירוע
id: Tiket masuk acara
ja: イベントの入場
lb: Zougang
lv: Ieeja pasākumā
ro: Participarea la eveniment
sq: Hyrja në event
th: เริ่มเปิดให้เข้างาน
uk: Вхід до події
vi: Ghi danh sự kiện

source: custom date and time
ar: تحديد التاريخ والوقت
ca: Data i hora personalitzades
gl: Seleccionar data e hora
he: תאריך ושעה מותאמים אישית
id: tanggal dan waktu khusus
ja: カスタム日時
lb: Festen Zäitpunkt
lv: pielāgots datums un laiks
ro: dată și timp personalizate
sq: datë dhe orë e kustomizuar
th: กำหนดวันที่และเวลาเอง
uk: власні дата та час
vi: tuỳ chỉnh ngày và giờ

source: custom time
ar: الوقت المحدد
ca: Hora personalitzada
gl: Seleccionar hora
he: שעה מותאמת אישית
id: waktu khusus
ja: カスタム時刻
lb: Fest Auerzäit
lv: pielāgots laiks
ro: timp personalizat
sq: orë e kustomizuar
th: กำหนดเวลาเอง
uk: власний час
vi: tuỷ chỉnh giờ

source: Tolerance (minutes)
ar: القدرة على التحمل (الدقائق)
ca: Tolerància (minuts)
gl: Tolerancia (en minutos)
he: סבילות (דקות)
id: Toleransi (menit)
ja: 許容誤差（分）
lb: Toleranz (Minutten)
lv: Pielaide (minūtes)
ro: Toleranță (minute)
sq: Toleranca (minuta)
th: ระยะเวลาที่อนุโลม (นาที)
uk: Відхилення (хвил.)
vi: Tolerance (phút)

source: Add condition
ar: أضف شرطا
ca: Afegeix condició
gl: Engadir condición
he: הוסף תנאי
id: Tambahkan kondisi
ja: 条件を追加
lb: Eng Konditioun bäisetzen
lv: Pievienot nosacījumu
ro: Adaugă condiție
sq: Shtoni gjendje
th: เพิ่มเงื่อนไข
uk: Додайте умову
vi: Thêm điều kiện

source: minutes
ar: الدقائق
ca: en minuts
gl: minutos
he: דקות
id: menit
ja: 分
lb: Minutten
lv: minūtes
ro: minute
sq: minuta
th: นาที
vi: phút

source: Duplicate
ca: Duplicat
he: שכפול
id: Duplikat
ja: 複製
lb: Duplizéieren
sq: Kopjoni
th: ทำสำเนา
uk: Дублювати
vi: Nhân bản

# entry_status
source: present
he: נוכח
ja: 入場中
sq: pranishëm
th: มา
uk: присутній
vi: có mặt

# entry_status
source: absent
he: נעדר
ja: 未入場
sq: munguar
th: ไม่มา
uk: відсутній
vi: vắng
