Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This message will be shown after an order has been created successfully. It will be shown in additional to the default text.
cs: Tato zpráva se zobrazí po úspěšném provedení objednávky. Zobrazí se jako doplněk k výchozímu textu.
es: Este mensaje se mostrará después de que un pedido se haya creado correctamente. Se mostrará además del texto predeterminado.
fi: Tämä viesti näytetään, kun tilaus on luotu onnistuneesti. Se näkyy oletustekstin lisäksi.
fr: Ce message s’affiche une fois qu’une commande a été créée avec succès. Il sera affiché en plus du texte par défaut.
he: הודעה זו תוצג לאחר יצירת הזמנה בהצלחה. היא תוצג בנוסף להודעת ברירת המחדל.
id: Pesan ini akan ditampilkan setelah pesanan berhasil dibuat. Ini akan ditampilkan sebagai tambahan pada teks default.
ja: [日本語訳] This message will be shown after an order has been created successfully. It will be shown in additional to the default text.
nb_no: Denne meldingen vil bli vist etter at en bestilling er opprettet vellykket. Den vil bli vist i tillegg til standardteksten.
nl: Deze tekst zal worden getoond nadat een klant een bestelling heeft geplaatst. Deze tekst wordt samen met de standaardtekst getoond.
pl: Ten komunikat zostanie wyświetlony po pomyślnym utworzeniu zamówienia. Zostanie on wyświetlony jako dodatek do domyślnego tekstu.
pt_br: Esta mensagem será exibida após a criação bem-sucedida de um pedido. Ele será mostrado adicionalmente ao texto padrão.
pt_pt: Esta mensagem será mostrada após a criação de um pedido com sucesso. Será mostrada em adição ao texto predefinido.
ro: Acest mesaj va fi afișat după ce o comandă a fost creată cu succes. Acesta va fi afișat în plus față de textul implicit.
sk: Táto správa sa zobrazí po úspešnom vytvorení objednávky. Zobrazí sa ako doplnok k predvolenému textu.
sv: Detta meddelande kommer att visas efter att en bokning har skapats. Det kommer att visas utöver standardtexten.
uk: Це повідомлення буде з'являтись, коли замовлення було успішно створено. Воно буде відображатись додатково до тексту, який встановлений за замовчуванням.
vi: Thông báo này sẽ được hiển thị sau khi một đơn đặt hàng đã được tạo thành công.
zh_hant: 成功建立訂單後，將顯示此消息。該消息將在預設文字之外顯示。

source: Help text of the phone number field
cs: Nápověda pro pole telefonního čísla
es: Texto de ayuda del campo del número de teléfono
fi: Puhelinnumerokentän ohjeteksti
fr: Texte d’aide du champ du numéro de téléphone
he: טקסט עזרה לשדה מספר הטלפון
hr: Pomoćni tekst polja broja telefona
id: Teks bantuan pada kolom nomor telepon
ja: [日本語訳] Help text of the phone number field
nb_no: Hjelpetekst for telefonnummerfeltet
nl: Hulptekst bij telefoonnummerveld
pl: Tekst pomocy pola numeru telefonu
pt_br: Texto de ajuda do campo de número de telefone
pt_pt: Texto de ajuda do campo Número de telefone
ro: Textul de ajutor al câmpului de număr de telefon
sk: Pomocný text poľa s telefónnym číslom
sv: Hjälptext för telefonnummerfältet
uk: Текст допомоги до поля із номером телефону
vi: trợ giúp văn bản của trường số điện thoại
zh_hant: 電話號碼欄位的説明文字

source: Make sure to enter a valid email address. We will send you an order confirmation including a link that you need to access your order later.
cs: Zadejte platnou e-mailovou adresu. Zašleme vám potvrzení objednávky včetně odkazu, který potřebujete k pozdějšímu přístupu k objednávce.
es: Asegúrese de introducir una dirección de correo electrónico válida. Le enviaremos una confirmación del pedido incluyendo un enlace al que deberá acceder más tarde.
fi: Tarkista, että syötät oikean sähköpostiosoitteen. Lähetämme sinulle tilausvahvistuksen, joka sisältää linkin, jolla pääset tarkastelemaan tilaustasi uudelleen myöhemmin.
fr: Veuillez entrer une adresse e-mail valide. Nous vous enverrons une confirmation de votre commande et un lien si vous souhaitez modifier votre commande ultérieurement.
he: נא להכניס כתובת אימייל תקפה. אנו נשלח לך אישור הזמנה כולל קישור דרכו תוכל לגשת להזמנה שלך מאוחר יותר.
hr: Provjerite da unesete ispravnu email adresu. Poslat ćemo vam potvrdu narudžbe koja uključuje link koji će vam trebati za pristup vašoj narudžbi kasnije.
id: Pastikan untuk memasukkan alamat email yang valid. Kami akan mengirimkan kamu konfirmasi pesanan termasuk tautan yang kamu perlukan untuk mengakses pesanan kamu nanti.
ja: [日本語訳] Make sure to enter a valid email address. We will send you an order confirmation including a link that you need to access your order later.
nb_no: Vennligst sørg for å oppgi en gyldig e-postadresse. Vi vil sende deg en ordrebekreftelse som inkluderer en lenke som du trenger for å få tilgang til bestillingen senere.
nl: Zorg ervoor dat u een geldig e-mailadres opgeeft. We sturen u een bestelbevestiging met een link die u nodig hebt om uw bestelling later te openen.
pl: Upewnij się, że wprowadzasz poprawny adres email. Prześlemy Ci potwierdzenie zawierające link dający dostęp do Twojego zamówienia.
pt_br: Forneça um endereço de email válido. Enviaremos para ele a confirmação do pedido e um link para que você possa acessá-lo posteriormente.
pt_pt: Certifica-te de que escreves um endereço de email válido. Iremos enviar-te uma confirmação do pedido incluindo um link que precisas para aceder ao teu pedido mais tarde.
ro: Asigurați-vă că introduceți o adresă de e-mail validă. Vă vom trimite o confirmare a comenzii, inclusiv un link de care aveți nevoie pentru a vă accesa comanda mai târziu.
sk: Uistite sa, že ste zadali platnú e-mailovú adresu. Pošleme vám potvrdenie objednávky vrátane odkazu, ktorý potrebujete na neskorší prístup k objednávke.
sv: Var noggrann och ange en korrekt e-postadress. Vi kommer skicka dig en bekräftelse på din bokning som innehåller en länk som du behöver för att komma åt din bokning vid senare tillfällen.
uk: Переконайтесь, що ви ввели дійсну електронну адресу. Ми надішлемо вам підтвердження вашого замовлення разом із посилання для доступу до вашого замовлення.
vi: Đảm bảo nhập địa chỉ email hợp lệ.
zh_hant: 確保輸入有效的電子郵件位址。我們將向你發送訂單確認，其中包含你稍後訪問訂單所需的連結。

source: Help text of the email field
cs: Nápověda k textu pole e-mailu
es: Texto de ayuda del campo de correo electrónico
fi: Sähköpostikentän ohjeteksti
fr: Texte d’aide du champ email
he: טקסט עזרה לשדה האימייל
hr: Pomoćni tekst polja e-pošte
id: Teks bantuan pada kolom email
ja: [日本語訳] Help text of the email field
nb_no: Hjelpetekst for e-postfeltet
nl: Helptekst van het e-mailveld
pl: Tekst pomocy pola adresu email
pt_br: Texto de ajuda do campo de email
pt_pt: Texto de ajuda do campo e-mail
ro: Textul de ajutor al câmpului de e-mail
sk: Pomocný text e-mailového poľa
sv: Hjälptext för e-postfältet
uk: Допоміжний текст у полі для введення електронної адреси
vi: trợ giúp văn bản của trường email
zh_hant: 電子郵件欄位的説明文字

source: Allow creating a new team during event creation
cs: Umožnit vytvoření nového týmu během vytváření akce
es: Permitir la creación de un nuevo equipo durante la creación del evento
fi: Salli uuden tiimin luominen tapahtuman luonnin aikana
fr: Ancienne API de l’appareil d’enregistrement
he: אפשר ליצור צוות חדש בעת יצירת אירוע
hr: Dopusti stvaranje novog tima tijekom kreiranja događaja
id: Izinkan pembuatan tim baru selama pembuatan acara
ja: [日本語訳] Allow creating a new team during event creation
nb_no: Tillat opprettelse av et nytt team under opprettelse av arrangementet.
nl: Sta het aanmaken van nieuwe teams bij het aanmaken van evenementen toe
pl: Pozwól na tworzenie nowego zespołu podczas tworzenia wydarzenia
pt_br: Permitir a criação de um novo time durante a criação do evento
pt_pt: Permitir a criação de uma nova equipa durante a criação do evento
ro: Permiteți crearea unei noi echipe în timpul creării evenimentului
sk: Umožniť vytvorenie nového tímu počas vytvárania podujatia
sv: Tillåt skapande av ett nytt team under skapandet av evenemanget
uk: Дозволити створювати нову команду під час створення події
vi: Cho phép tạo một nhóm mới trong quá trình tạo sự kiện
zh_hant: 允許在活動期間建立新團隊

source: Users that do not have access to all events under this organizer, must select one of their teams to have access to the created event. This setting allows users to create an event-specified team on-the-fly, even when they do not have "Can change teams and permissions" permission.
cs: Uživatelé, kteří nemají přístup ke všem akcím pod tímto organizátorem, musí vybrat jeden ze svých týmů, aby měli přístup k vytvořené akci. Toto nastavení umožňuje uživatelům vytvořit tým určený pro akci za běhu, i když nemají oprávnění "Může měnit týmy a oprávnění".
es: Los usuarios que no tengan acceso a todos los eventos bajo este organizador, deberán seleccionar uno de sus equipos para tener acceso al evento creado. Esta configuración permite a los usuarios crear un equipo específico para un evento sobre la marcha, incluso cuando no tienen el permiso "Puede cambiar equipos y permisos".
fi: Käyttäjien, joilla ei ole käyttöoikeutta kaikkiin tämän järjestäjän tapahtumiin, on valittava yksi tiimeistään, jotta heillä on käyttöoikeus luotuun tapahtumaan. Tämän asetuksen avulla käyttäjät voivat luoda tapahtumamääritetyn ryhmän lennossa, vaikka heillä ei olisi "voi muuttaa ryhmiä ja käyttöoikeuksia" -oikeutta.
fr: Les utilisateurs qui n’ont pas accès à tous les événements sous cet organisateur doivent sélectionner l’une de leurs équipes pour avoir accès à l’événement créé. Ce paramètre permet aux utilisateurs de créer une équipe spécifiée par un événement à la volée, même s’ils ne disposent pas de l’autorisation « Peut modifier les équipes et les autorisations ».
he: משתמשים שאין להם גישה לכל האירועים תחת מארגן זה, חייבים לבחור אחד מהצוותים שלהם לקבלת גישה לאירוע החדש. אפשרות זו מאפשרת למשתמשים ליצור צוות חדש השייך לאירוע בזמן אמת, גם אם אין להם הרשאת "יכול לשנות צוותים והרשאות".
id: Pengguna yang tidak memiliki akses ke semua acara dalam penyelenggara ini, harus memilih salah satu tim mereka untuk memiliki akses ke acara yang dibuat. Setelan ini memungkinkan pengguna membuat tim khusus acara dengan cepat, meskipun mereka tidak memiliki izin "Dapat mengubah tim dan izin".
ja: [日本語訳] Users that do not have access to all events under this organizer, must select one of their teams to have access to the created event. This setting allows users to create an event-specified team on-the-fly, even when they do not have "Can change teams and permissions" permission.
nb_no: Brukere som ikke har tilgang til alle arrangementer under denne arrangøren, må velge ett av sine lag for å få tilgang til det opprettede arrangementet. Denne innstillingen lar brukere opprette et lag spesifisert for arrangementet på stedet, selv om de ikke har tillatelse til å endre lag og tillatelser.
nl: Gebruikers die geen toegang hebben tot alle evenementen onder deze organisator moeten een van hun teams selecteren om toegang te geven aan hun aangemaakte evenement. Deze instelling staat gebruikers toe om een nieuw team aan te maken tijdens het aanmaken van een evenement, zelfs als de gebruikers niet de machtiging "Kan teams en machtigingen aanpassen" hebben.
pl: Użytkownicy, którzy nie mają dostępu do wszystkich wydarzeń w ramach tego organizatora, muszą wybrać jeden ze swoich zespołów, aby mieć dostęp do utworzonego wydarzenia. To ustawienie pozwala użytkownikom na tworzenie zespołu określonego wydarzenia w locie, nawet jeśli nie mają uprawnień "Może zmieniać zespoły i uprawnienia".
pt_br: Os usuários que não têm acesso a todos os eventos neste organizador devem selecionar um de seus times para ter acesso ao evento criado. Essa configuração permite que os usuários criem um time especificado pelo evento em tempo real, mesmo quando não têm a permissão "Pode alterar times e permissões".
pt_pt: Os utilizadores que não têm acesso a todos os eventos neste organizador, deve selecionar uma das suas equipas para ter acesso ao evento criado. Esta configuração permite aos utilizadores criar uma equipa especifica para o evento on-the-fly, mesmo quando eles não têm a permissão "Pode mudar as equipas e permissões".
ro: Utilizatorii care nu au acces la toate evenimentele din cadrul acestui organizator trebuie să selecteze una dintre echipele lor pentru a avea acces la evenimentul creat. Această setare permite utilizatorilor să creeze din mers o echipă specificată pentru un eveniment, chiar și atunci când nu au permisiunea "Poate schimba echipele și permisiunile".
sk: Používatelia, ktorí nemajú prístup ku všetkým podujatiam v rámci tohto organizátora, musia vybrať jeden zo svojich tímov, aby mali prístup k vytvorenému podujatiu. Toto nastavenie umožňuje používateľom vytvoriť tím určený pre podujatie za chodu, aj keď nemajú oprávnenie "Môže meniť tímy a oprávnenia".
sv: Användare som inte har åtkomst till alla evenemang under denna arrangör måste välja ett av sina lag för att få tillgång till det skapade evenemanget. Denna inställning gör att användare kan skapa ett evenemangsspecifikt lag på plats, även när de inte har behörighet att "Ändra lag och behörigheter".
uk: У користувачів нема доступу до всіх подій, створених цим організатором. Необхідно обрати одну із команд для доступу до створеної події. Налаштування дозволяють користувачам відразу створювати команду під конкретний захід, навіть якщо у них нема доступу до функції "Змінювати команди та доступи".
vi: Người dùng không có quyền truy cập vào tất cả các sự kiện trong nhà tổ chức này, phải chọn một trong các nhóm của họ để có quyền truy cập vào sự kiện đã tạo.
zh_hant: 無權訪問此召集人名下的所有活動的用戶，必須選擇其團隊之一，才能訪問建立的活動。此設置允許使用者即時建立事件指定的團隊，即使他們沒有“可以更改團隊和許可權”許可權也是如此。

source: Event start time (descending)
cs: Začátek akce (sestupně)
es: Hora de inicio del evento (descendente)
fi: Tapahtuman alkamisaika (laskeva)
fr: Heure de début de l'événement (décroissant)
he: זמן תחילת האירוע (מהמאוחר למוקדם)
hr: Vrijeme početka događaja (silazno)
id: Waktu mulai acara (menurun)
ja: [日本語訳] Event start time (descending)
nb_no: Tidspunkt for arrangementets start (synkende rekkefølge)
nl: Starttijd van het evenement (aflopend)
pl: Czas rozpoczęcia wydarzenia (malejąco)
pt_br: Hora de início do evento (decrescente)
pt_pt: Hora de início do evento (descendente)
ro: Ora de începere a evenimentului (descrescător)
sk: Čas začiatku podujatia (zostupne)
sv: Evenemangets starttid (nedåtgående)
uk: Початок події (спадаючий)
vi: Thời gian bắt đầu sự kiện (giảm dần)
zh_hant: 事件開始時間（降序）

source: Name (descending)
cs: Jméno (sestupně)
es: Nombre (descendente)
fi: Nimi (laskeva)
fr: Nom (descendant)
he: שם (מהסוף להתחלה)
hr: Ime (silazno)
id: Nama (menurun)
ja: [日本語訳] Name (descending)
nb_no: Navn (synkende)
nl: Naam (aflopend)
pl: Nazwa (malejąco)
pt_br: Nome (decrescente)
pt_pt: Nome (descendente)
ro: Nume (descrescător)
sk: Názov (zostupne)
sv: Namn (nedåtgående)
uk: Назва (спадаючий)
vi: Tên (giảm dần)
zh_hant: 名稱（降序）

# subevent
source: Date ordering
cs: Řazení termínů
es: Fecha de pedido
fi: Tilauspäivä
fr: Date de commande
he: סדר לפי תאריך
hr: Redoslijed datuma
id: Pemesanan tanggal
ja: [日本語訳] Date ordering
nl: Sorteren op datum
pl: Sortowanie dat
pt_br: Ordenação de datas
pt_pt: Data ordenação
ro: Ordonare după dată
sk: Dátum objednania
sv: Datumordning
uk: Дата замовлення
vi: Đặt hàng ngày
zh_hant: 訂購日期

source: Link back to organizer overview on all event pages
cs: Odkaz zpět na přehled organizátorů na všech stránkách akce
es: Enlace a la vista general del organizador en todas las páginas del evento
fi: Linkki takaisin järjestäjän yleiskatsaukseen kaikilla tapahtumasivuilla
fr: Lien vers la vue d'ensemble de l'organisateur sur toutes les pages de l'événement
he: קישור לדף סקירה של המארגן בכל דפי האירועים
hr: Poveznica natrag na pregled organizatora na svim stranicama događaja
id: Tautan kembali ke ikhtisar penyelenggara di semua halaman acara
ja: [日本語訳] Link back to organizer overview on all event pages
nb_no: På alle arrangementssider, vennligst legg til en lenke tilbake til oversikten for arrangøren.
nl: Link terug naar het organisatoroverzicht op alle evenementpagina's
pl: Link do przeglądu organizatora na wszystkich stronach wydarzenia
pt_br: Link de volta para a visão geral do organizador em todas as páginas do evento
pt_pt: Link de volta à visão geral de organizador em todas as páginas de eventos
ro: Legătură către prezentarea generală a organizatorului pe toate paginile evenimentului
sk: Prepojenie späť na prehľad organizátora na všetkých stránkach podujatia
sv: Länka tillbaka till översikten för arrangören på alla evenemangssidor
uk: Зв'язати із описом організатора на сторінці усіх подій
vi: Liên kết trở lại tổng quan về tổ chức trên tất cả các trang sự kiện
zh_hant: 連結回所有活動頁面上的組織者概述

source: Homepage text
cs: Text na úvodní stránce
es: Texto de la página de inicio
fi: Kotisivun teksti
fr: Texte de la page d'accueil
he: טקסט דף הבית
hr: Tekst početne stranice
id: Teks beranda
ja: [日本語訳] Homepage text
nb_no: Tekst på hjemmesiden
nl: Homepagina-tekst
pl: Tekst strony głównej
pt_br: Texto da página inicial
pt_pt: Texto da homepage
ro: Textul paginii de start
sk: Text na úvodnej stránke
sv: Hemsidans text
uk: Текст домашньої сторінки
vi: Văn bản trang chủ
zh_hant: 主頁文件

source: This will be displayed on the organizer homepage.
cs: Tento text se zobrazí na stránce organizátora.
es: Esto se mostrará en la página principal del organizador.
fi: Tämä näkyy järjestäjän kotisivulla.
fr: Ceci sera affiché sur la page d'accueil de l'organisateur.
he: זה יוצג בדף הבית של המארגן.
hr: Ovo će biti prikazano na početnoj stranici organizatora.
id: Ini akan ditampilkan di beranda penyelenggara.
ja: [日本語訳] This will be displayed on the organizer homepage.
nb_no: Dette vil bli vist på arrangementshjemmesiden.
nl: Dit zal worden getoond op de homepagina van de organisator.
pl: Będzie on wyświetlany na stronie głównej organizatora.
pt_br: Isso será exibido na página inicial do organizador.
pt_pt: Isto será exibido na página inicial organizador.
ro: Aceasta va fi afișată pe pagina de start a organizatorului.
sk: Táto informácia sa zobrazí na domovskej stránke organizátora.
sv: Detta kommer att visas på arrangörens hemsida.
uk: Це буде відображатись на сторінці організатора.
vi: Điều này sẽ được hiển thị trên trang chủ của nhà tổ chức.
zh_hant: 這將顯示在召集人主頁上。

source: Length of gift card codes
cs: Délka kódů dárkových karet
es: Longitud de los códigos de las tarjetas de regalo
fi: Lahjakorttikoodien pituus
fr: Longueur des codes de carte-cadeau
he: אורך קודי כרטיס מתנה
hr: Dužina kodova poklon kartica
id: Panjang kode kartu hadiah
ja: [日本語訳] Length of gift card codes
nb_no: Lengden på gavekortkoder
nl: Lengte van cadeauboncodes
pl: Długość kodów kart podarunkowych
pt_br: Comprimento dos códigos de cartão-presente
pt_pt: Comprimento dos códigos de cartão-presente
ro: Lungimea codurilor cardurilor cadou
sk: Dĺžka kódov darčekových kariet
sv: Längden på presentkortskoderna
uk: Довжина коду подарункового сертифіката
vi: chiều dài mã thẻ quà tặng
zh_hant: 禮品卡代碼的長度

source: The system generates by default {}-character long gift card codes. However, if a different length is required, it can be set here.
cs: Systém ve výchozím nastavení generuje {}znakové kódy dárkových karet. Pokud je však požadována jiná délka, lze ji nastavit zde.
es: El sistema genera de forma predeterminada códigos de tarjetas de regalo de {} caracteres de longitud. Sin embargo, si se requiere una longitud diferente, se puede configurar aquí.
fi: Järjestelmä luo oletuksena {} merkin pituiset lahjakorttikoodit. Jos kuitenkin tarvitaan eri pituus, se voidaan asettaa tähän.
fr: Le système génère par défaut des codes de carte-cadeau longs {}. Toutefois, si une longueur différente est requise, elle peut être définie ici.
he: ברירת המחדל היא שהמערכת יוצרת קודי כרטיס מתנה באורך של {} תווים. אם יש צורך באורך שונה, ניתן להגדיר אותו כאן.
id: Sistem menghasilkan kode kartu hadiah sepanjang {}karakter secara default. Namun, jika diperlukan panjang yang berbeda, dapat diatur di sini.
ja: [日本語訳] The system generates by default {}-character long gift card codes. However, if a different length is required, it can be set here.
nb_no: Systemet genererer som standard gavekortkoder med {} tegn. Hvis det er behov for en annen lengde, kan det settes her.
nl: Het systeem genereert standaard cadeauboncodes van {} tekens. Als u een andere lengte wilt instellen, kan dat hier.
pl: System domyślnie generuje kody kart podarunkowych o długości {} znaków. Jeśli jednak wymagana jest inna długość, można ją ustawić tutaj.
pt_br: O sistema gera por padrão códigos de cartão-presente com {} caracteres. No entanto, se for necessário uma quantidade de caracteres diferente, ele poderá ser definido aqui.
pt_pt: O sistema gera por padrão códigos {}-character longos cartão-presente. No entanto, se for necessário um comprimento diferente, ele pode ser definido aqui.
ro: Sistemul generează în mod implicit coduri de carduri cadou cu o lungime de {} caractere. Cu toate acestea, dacă este necesară o lungime diferită, aceasta poate fi setată aici.
sk: Systém štandardne generuje {}-znakové kódy darčekových kariet. Ak však požadujete inú dĺžku, môžete ju nastaviť tu.
sv: Systemet genererar som standard presentkortskoder som är {} tecken långa. Om en annan längd krävs kan den sättas här.
uk: За замовчуванням система генерує {}-значний код для подарункового сертифікату. Якщо необхідно встановити іншу довжину коду, це можна зробити тут.
vi: Hệ thống tạo theo mặc định {} -Character Mã thẻ quà tặng dài.
zh_hant: 預設值情況下，系統會生成 {} 個字元的長禮品卡代碼。但是，如果需要不同的長度，可以在此處設定。

source: Validity of gift card codes in years
cs: Platnost kódů dárkových karet v letech
es: Validez de los códigos de tarjetas regalo en años
fi: Lahjakorttikoodien voimassaolo vuosina
fr: Validité des codes de cartes-cadeaux en années
he: תוקף קודי כרטיס מתנה בשנים
hr: Valjanost kodova poklon kartica u godinama
id: Validitas kode kartu hadiah dalam beberapa tahun
ja: [日本語訳] Validity of gift card codes in years
nb_no: Gyldighetstid for gavekortkoder i år.
nl: Geldigheid van cadeauboncodes in jaren
pl: Ważność kodów kart podarunkowych w latach
pt_br: Validade dos códigos de cartão-presente em anos
pt_pt: Validade em anos dos códigos de cartão-presente
ro: Valabilitatea codurilor cardurilor cadou în ani
sk: Platnosť kódov darčekových kariet v rokoch
sv: Giltighetstiden för presentkortskoderna i år
uk: Тривалість подарункового сертифіката у роках
vi: Tính hợp lệ của mã thẻ quà tặng trong năm
zh_hant: 禮品卡代碼的有效期（以年為單位）
