Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This action is only allowed for pending orders.
es: Esta acción sólo se permite para órdenes pendientes.
fr: Cette action n'est autorisée que pour les commandes en attente.
he: פעולה זו מותרת רק להזמנות שממתינות.
hr: Ova radnja je dopuštena samo za narudžbe na čekanju.
id: Tindakan ini hanya diperbolehkan untuk pending order.
ja: [日本語訳] This action is only allowed for pending orders.
nb_no: Denne handlingen er kun tillatt for ventende bestillinger.
nl: Deze actie is alleen toegestaan voor openstaande bestellingen.
pl: Ta czynność jest dozwolona tylko w przypadku zamówień w toku.
pt_br: Esta ação não é permitida para pedidos pendentes.
pt_pt: Esta ação só é permitida para pedidos pendentes.
ro: Această acțiune este permisă numai pentru comenzile în curs.
sk: Táto akcia je povolená len pre čakajúce objednávky.
sv: Denna åtgärd är endast tillåten för obetalda bokningar.
uk: Ця дія дозволена лише для замовлень, що очікують на розгляд.
vi: Hành động này chỉ được phép cho các đơn đặt hàng đang chờ xử lý.
zh_hant: 此操作僅允許用於待處理的訂單。

source: This action is only allowed for canceled orders.
es: Esta acción sólo está permitida para pedidos cancelados.
fr: Cette action n’est autorisée que pour les commandes annulées.
he: פעולה זו מותרת רק להזמנות שבוטלו.
hr: Ova radnja je dopuštena samo za otkazane narudžbe.
id: Tindakan ini hanya diperbolehkan untuk pesanan yang dibatalkan.
ja: [日本語訳] This action is only allowed for canceled orders.
nb_no: Denne handlingen er kun tillatt for kansellerte bestillinger.
nl: Deze actie is alleen toegestaan voor geannuleerde bestellingen.
pl: Ta czynność jest dozwolona tylko w przypadku anulowanych zamówień.
pt_br: Esta ação não é permitida para pedidos cancelados.
pt_pt: Esta ação só é permitida para pedidos canceladas.
ro: Această acțiune este permisă numai pentru comenzile anulate.
sk: Táto akcia je povolená len pre zrušené objednávky.
sv: Denna åtgärd är endast tillåten för avbrutna bokningar.
uk: Ця дія дозволена лише для скасованих замовлень.
vi: Hành động này chỉ được phép cho các đơn đặt hàng bị hủy.
zh_hant: 此操作僅適用於已取消的訂單。

source: An error occurred. Please see the details below.
es: Se ha producido un error. Por favor, vea los detalles a continuación.
fr: Une erreur s'est produite. Veuillez consulter les détails ci-dessous.
he: אירעה שגיאה. אנא עיין בפרטים למטה.
hr: Došlo je do greške. Pogledajte detalje u nastavku.
id: Terjadi kesalahan. Silakan lihat detailnya di bawah ini.
ja: [日本語訳] An error occurred. Please see the details below.
nl: Er is een fout opgetreden. Zie de details hieronder.
pl: Wystąpił błąd. Sprawdź szczegóły poniżej.
pt_br: Ocorreu um erro. Por favor, veja os detalhes abaixo.
pt_pt: Ocorreu um erro. Por favor, veja os detalhes abaixo.
ro: S-a produs o eroare. Vă rugăm să consultați detaliile de mai jos.
sv: Ett fel uppstod. Vänligen se detaljerna nedan.
vi: Đã xảy ra lỗi.
zh_hant: 發生錯誤。請參閱下面的詳細資訊。

source: The order has been changed and the user has been notified.
es: El pedido ha sido cambiado y el usuario ha sido notificado.
fr: La commande a été modifiée et l'utilisateur a été averti.
he: ההזמנה שונתה והמשתמש עודכן.
hr: Narudžba je promijenjena i korisnik je obaviješten.
id: Urutan telah diubah dan pengguna telah diberitahu.
ja: [日本語訳] The order has been changed and the user has been notified.
nl: De bestelling is aangepast en de gebruiker is op de hoogte gesteld.
pl: Zamówienie zostało zmienione, a użytkownik został o tym powiadomiony.
pt_br: O pedido foi alterado e o usuário foi notificado.
pt_pt: o pedido foi alterada e o utilizador foi notificado.
ro: Comanda a fost modificată, iar utilizatorul a fost notificat.
sk: Objednávka bola zmenená a používateľ bol o tom informovaný.
sv: Bokningen har ändrats och användaren har meddelats.
vi: Đơn hàng đã được thay đổi và người dùng đã được thông báo.
zh_hant: 訂單已更改，使用者已收到通知。

source: The order has been changed.
es: El pedido ha sido cambiado.
fr: La commande a été modifiée.
he: ההזמנה שונתה.
hr: Narudžba je promijenjena.
id: Urutannya telah diubah.
ja: [日本語訳] The order has been changed.
nb_no: Rekkefølgen har blitt endret.
nl: De bestelling is aangepast.
pl: Zamówienie zostało zmienione.
pt_br: O pedido foi alterado.
pt_pt: O pedido foi alterado.
ro: Comanda a fost schimbată.
sk: Poradie bolo zmenené.
sv: Bokningen har ändrats.
vi: Thứ tự đã được thay đổi.
zh_hant: 訂單順序已更改。

source: We had difficulties processing your input. Please review the errors below.
es: Tuvimos dificultades para procesar su información. Por favor revise los errores a continuación.
fr: Nous avons eu des difficultés à traiter les données. Veuillez vérifier les erreurs ci-dessous.
he: נתקלנו בקשיים בעיבוד הקלט שלך. אנא בדוק את השגיאות למטה.
id: Kami mengalami kesulitan memproses masukan Anda. Harap tinjau kesalahan di bawah ini.
ja: [日本語訳] We had difficulties processing your input. Please review the errors below.
nb_no: Vi hadde problemer med å behandle inndataene dine. Vennligst se gjennom feilene nedenfor.
nl: We hadden problemen met het verwerken van uw invoer. Zie de fouten hieronder.
pl: Wystąpiły trudności z przetworzeniem danych wejściowych. Przejrzyj poniższe błędy.
pt_pt: Tivemos dificuldades a processar os dados introduzidos. Verifica os erros abaixo.
ro: Am întâmpinat dificultăți în procesarea datelor dumneavoastră. Vă rugăm să analizați erorile de mai jos.
sv: Vi har problem att processa din indata. Kontrollera felen nedan.
vi: Chúng tôi đã gặp khó khăn khi xử lý đầu vào của bạn.
zh_hant: 我們在處理你的輸入時遇到了困難。請查看以下錯誤。

source: Nothing about the order had to be changed.
es: No hubo que cambiar nada en el pedido.
fr: Rien sur l'ordre n'a dû être changé.
he: לא היה צורך לשנות דבר בהזמנה.
hr: Ništa u narudžbi nije trebalo biti promijenjeno.
id: Tidak ada pesanan yang perlu diubah.
ja: [日本語訳] Nothing about the order had to be changed.
nb_no: Ingenting ved bestillingen måtte endres.
nl: Niets hoefde te worden aangepast aan de bestelling.
pl: Nic w zamówieniu nie musiało zostać zmienione.
pt_br: Nada sobre o pedido teve que ser alterado.
pt_pt: Nenhum detalhe do pedido teve de ser alterado.
ro: Nimic nu a trebuit să fie schimbat în legătură cu comanda.
sk: Na objednávke nebolo potrebné nič meniť.
sv: Ingenting behövde ändras i bokningen.
vi: Không có gì về thứ tự phải được thay đổi.
zh_hant: 關於訂單的任何內容都不必更改。

source: We could not send the email. See below for details.
es: No pudimos enviar el correo electrónico. Ver abajo para más detalles.
fr: Nous n'avons pas pu envoyer le mail. Voir ci-dessous pour plus de détails.
he: לא הצלחנו לשלוח את הדוא"ל. ראה פרטים למטה.
hr: Nismo mogli poslati e-poštu. Pogledajte detalje u nastavku.
id: Kami tidak dapat mengirim email. Lihat di bawah untuk detailnya.
ja: [日本語訳] We could not send the email. See below for details.
nb_no: Vi klarte ikke å sende e-posten. Se nedenfor for detaljer.
nl: We konden de e-mail niet versturen. Zie onder voor details.
pl: Nie mogliśmy wysłać wiadomości e-mail. Szczegóły znajdują się poniżej.
pt_br: Não foi possível enviar o e-mail. Veja abaixo os detalhes.
pt_pt: Não conseguimos enviar o e-mail. Veja mais detalhes abaixo.
ro: Nu am putut trimite e-mailul. Vedeți mai jos pentru detalii.
sv: Vi kunde inte skicka e-postmeddelandet. Se nedan för detaljer.
uk: Ми не змогли надіслати електронного листа. Подробиці дивіться нижче.
vi: Chúng tôi không thể gửi email.
zh_hant: 我們無法發送電子郵件。詳情見下文。

source: Subject: {subject}
cs: Předmět: {subject}
es: Asunto: {subject}
fr: Sujet : {subject}
he: נושא: {subject}
hr: Predmet: {subject}
id: Subjek: {subject}
ja: [日本語訳] Subject: {subject}
nb_no: Emne: {subject}
nl: Onderwerp: {subject}
pl: Temat: {subject}
pt_br: Assunto: {subject}
pt_pt: Assunto: {subject}
ro: Subiect: {subject}
sk: Predmet: {subject}
sv: Ämne: {subject}
zh_hant: 主題{subject}

source: Your message has been queued and will be sent to {}.
es: Su mensaje ha sido puesto en cola y será enviado a {}.
fr: Votre message a été mis en file d'attente et sera envoyé à {}.
he: ההודעה שלך נכנסה לתור ותישלח אל {}.
hr: Vaša poruka je stavljena u red i bit će poslana na {}.
id: Pesan kamu telah dimasukkan ke dalam antrean dan akan dikirim ke {}.
ja: [日本語訳] Your message has been queued and will be sent to {}.
nb_no: Din melding er satt i kø og vil bli sendt til {}.
nl: Uw bericht is in de wachtrij gezet en zal worden verstuurd naar {}.
pl: Wiadomość została umieszczona w kolejce i zostanie wysłana do {}.
pt_br: Sua mensagem foi enfileirada e será enviada para {}.
pt_pt: A sua mensagem foi colocado na fila e será enviado para {}.
ro: Mesajul dvs. a fost pus în coadă și va fi trimis la {}.
sk: Vaša správa bola zaradená do frontu a bude odoslaná na adresu {}.
sv: Ditt meddelande har lagts i kön och kommer att skickas till {}.
vi: Tin nhắn của bạn đã được xếp hàng và sẽ được gửi đến {}.
zh_hant: 你的消息已排序，將發送到 {}。

source: Failed to send mail to the following user: {}
es: No se pudo enviar correo al siguiente usuario: {}
fr: Echec de l'envoi de mail à l'utilisateur suivant : {}
he: שליחת הדוא"ל למשתמש הבא נכשלה: {}
hr: Neuspješno slanje e-pošte sljedećem korisniku: {}
id: Gagal mengirim email ke pengguna berikut: {}
ja: [日本語訳] Failed to send mail to the following user: {}
nb_no: Klarte ikke å sende e-post til følgende bruker: {}
nl: Kon geen mail sturen naar de volgende gebruiker: {}
pl: Nie udało się wysłać poczty do następującego użytkownika: {}
pt_br: Falha no envio de email para o seguinte usuário: {}
pt_pt: Erro ao enviar e-mail para o seguinte utilizador : {}
ro: Nu s-a reușit trimiterea de mesaje către următorul utilizator: {}
sv: Misslyckades att skicka e-post till följande användare: {}
uk: Не вдалося надіслати пошту такому користувачеві: {}
vi: Không thể gửi thư cho người dùng sau: {}
zh_hant: 無法向以下使用者發送郵件：{}

source: This link is no longer valid. Please go back, refresh the page, and try again.
cs: Tento odkaz již není platný. Vraťte se prosím o krok zpět, znovu načtěte stránku a zkuste to znovu.
es: Este enlace ya no es válido. Por favor, vuelva atrás, actualice la página e inténtelo de nuevo.
fr: Ce lien n'est plus valide. Veuillez revenir en arrière, rafraîchir la page et réessayer.
he: קישור זה אינו בתוקף עוד. אנא חזור אחורה, רענן את הדף ונסה שוב.
id: Tautan ini tidak lagi valid. Silakan kembali, segarkan halaman, dan coba lagi.
ja: [日本語訳] This link is no longer valid. Please go back, refresh the page, and try again.
nb_no: Denne lenken er ikke lenger gyldig. Vennligst gå tilbake, oppdater siden og prøv igjen.
nl: Deze link is niet meer geldig. Ga terug, ververs de pagina, en probeer het opnieuw.
pl: Ten link jest już nieaktualny. Wróć, odśwież stronę i spróbuj ponownie.
pt_br: Este link não é mais válido. Por favor, recarregue a página e tente novamente.
pt_pt: Este link deixou de ser válido. Por favor volte atrás, atualize a página e tente novamente.
ro: Acest link nu mai este valabil. Vă rugăm să vă întoarceți, să reîmprospătați pagina și să încercați din nou.
sk: Toto prepojenie už nie je platné. Vráťte sa späť, obnovte stránku a skúste to znova.
sv: Denna länk är inte längre giltig. Gå tillbaka, uppdatera sidan och försök igen.
uk: Це посилання більше не дійсне. Будь ласка, поверніться, оновіть сторінку та повторіть спробу.
vi: Liên kết này không còn hợp lệ.
zh_hant: 此連結不再有效。請返回，更新頁面，然後重試。

source: There is no order with the given order code.
es: No hay ningún pedido con el código de pedido dado.
fr: Il n' y a pas d'ordre avec le code de commande donné.
he: לא קיימת הזמנה עם קוד ההזמנה שסופק.
hr: Ne postoji narudžba s navedenim kodom narudžbe.
id: Tidak ada pesanan dengan kode pesanan yang diberikan.
ja: [日本語訳] There is no order with the given order code.
nb_no: Det er ingen bestilling med den angitte bestillingskoden.
nl: Er is geen bestelling met de gegeven bestelcode.
pl: Nie ma zamówienia z podanym kodem zamówienia.
pt_br: Não há pedido com o código de pedido fornecido.
pt_pt: Não há nenhum pedido com o código indicado.
ro: Nu există nicio comandă cu codul de comandă dat.
sk: Neexistuje žiadna objednávka s daným kódom objednávky.
sv: Det finns ingen bokning med den angivna koden.
vi: Không có thứ tự với mã đặt hàng đã cho.
zh_hant: 給定的訂單代碼沒有訂單。

source: The selected exporter was not found.
es: No se encontró al exportador seleccionado.
fr: L'exportateur sélectionné n' a pas été trouvé.
he: היצואן שנבחר לא נמצא.
hr: Odabrani izvoznik nije pronađen.
id: Eksportir yang dipilih tidak ditemukan.
ja: [日本語訳] The selected exporter was not found.
nb_no: Den valgte eksportøren ble ikke funnet.
nl: De gekozen exporteerder was niet gevonden.
pl: Wybrany eksporter nie został znaleziony.
pt_br: O exportador seleccionado não foi encontrado.
pt_pt: O exportador seleccionado não foi encontrado.
ro: Exportatorul selectat nu a fost găsit.
sk: Vybraný vývozca nebol nájdený.
sv: Den valda exportören hittades inte.
vi: Không tìm thấy nhà xuất khẩu được chọn.
zh_hant: 找不到選定的導出器。

source: There was a problem processing your input. See below for error details.
es: Hubo un problema procesando su entrada. Vea a continuación los detalles de los errores.
fr: Il y a eu un problème de traitement de vos données. Voir ci-dessous pour plus de détails sur les erreurs.
he: הייתה בעיה בעיבוד הקלט שלך. ראה פרטי שגיאה למטה.
id: Ada masalah saat memproses masukan Anda. Lihat di bawah untuk detail kesalahan.
ja: [日本語訳] There was a problem processing your input. See below for error details.
nb_no: Det oppstod et problem under behandlingen av inndataene dine. Se nedenfor for detaljer om feilen.
nl: Er was een probleem met het verwerken van uw invoer. Zie onder voor details.
pl: Wystąpił problem z przetwarzaniem danych wejściowych. Szczegóły błędu znajdują się poniżej.
pt_br: Houve um problema ao processar sua entrada. Veja abaixo os detalhes do erro.
pt_pt: Houve um problema ao processar sua entrada. Veja abaixo os detalhes de erro.
ro: A existat o problemă în procesarea datelor dumneavoastră. Vedeți mai jos pentru detalii despre eroare.
sv: Det uppstod ett problem med att behandla din begäran. Se nedan för detaljer om felet.
vi: Có một vấn đề xử lý đầu vào của bạn.
zh_hant: 處理你的輸入時出現問題。有關錯誤詳細資訊，請參閱下文。

source: Your user account does not have sufficient permission to run this report, therefore you cannot schedule it.
nl: Uw gebruikersaccount heeft onvoldoende rechten om dit rapport uit te voeren. Daarom kunt u het niet plannen.

source: Your export schedule has been saved. The next export will start around {datetime}.
es: Su programa de exportación ha sido guardado. La próxima exportación comenzará alrededor del {datetime}.
fr: Votre calendrier d’exportation a été enregistré. La prochaine exportation commencera vers {datetime}.
he: לוח הזמנים של היצוא נשמר. היצוא הבא צפוי להתחיל בערך ב-{datetime}.
id: Jadwal ekspor kamu telah disimpan. Ekspor berikutnya akan dimulai sekitar {datetime}.
ja: [日本語訳] Your export schedule has been saved. The next export will start around {datetime}.
nb_no: Din eksportplan er lagret. Neste eksport vil starte rundt {datetime}.
nl: De geplande export is opgeslagen. De volgende export begint omstreeks {datetime}.
pl: Harmonogram eksportu został zapisany. Następny eksport rozpocznie się około {datetime}.
sv: Din exportplan har sparats. Nästa export kommer att starta omkring {datetime}.
zh_hant: 你的匯出計劃已儲存。下一次匯出將在{datetime}左右開始。

source: Your export schedule has been saved, but no next export is planned.
es: Su programa de exportación se ha guardado, pero no está prevista ninguna próxima exportación.
fr: Votre calendrier d’exportation a été enregistré, mais aucune prochaine exportation n’est prévue.
he: לוח הזמנים של היצוא נשמר, אך אין יצוא נוסף מתוכנן.
hr: Vaš raspored izvoza je spremljen, ali nije planiran sljedeći izvoz.
id: Jadwal ekspor kamu telah disimpan, namun tidak ada rencana ekspor berikutnya.
ja: [日本語訳] Your export schedule has been saved, but no next export is planned.
nb_no: Eksportplanen din er lagret, men det er ingen planlagte eksporter i nær fremtid.
nl: De geplande export is opgeslagen, maar er is geen volgende run gepland.
pl: Harmonogram eksportu został zapisany, ale nie zaplanowano kolejnego eksportu.
sk: Váš plán exportu bol uložený, ale ďalší export nie je naplánovaný.
sv: Din exportplan har sparats, men ingen nästa export är planerad.
vi: Lịch trình xuất khẩu của bạn đã được lưu, nhưng không có kế hoạch xuất khẩu tiếp theo.
zh_hant: 你的匯出計劃已保存，但沒有計劃下一次匯出。

source: Hello, attached to this email, you can find a new scheduled report for {name}.
es: Hola, Adjunto a este correo electrónico, puede encontrar un nuevo informe programado para {name}.
fr: Bonjour En pièce jointe à cet e-mail, vous pouvez trouver un nouveau rapport planifié pour {name}.
he: שלום, מצורף לדוא"ל זה דוח מתוזמן חדש עבור {name}.
id: Halo, terlampir pada email ini, kamu dapat menemukan laporan terjadwal baru untuk {name}.
ja: [日本語訳] Hello, attached to this email, you can find a new scheduled report for {name}.
nb_no: Hei, vedlagt i denne e-posten finner du en ny planlagt rapport for {name}.
nl: Hallo, Als bijlage bij deze e-mail vindt u een nieuw gepland rapport voor {name}.
pl: Witaj, W załączniku do tej wiadomości e-mail znajduje się nowy zaplanowany raport dla {name}.
sk: Dobrý deň, v prílohe tohto e-mailu nájdete novú plánovanú správu pre {name}.
sv: Hej, bifogat till detta mejl hittar du en ny schemalagd rapport för {name}.
vi: Xin chào, n nattached vào email này, bạn có thể tìm thấy một báo cáo theo lịch trình mới cho {name}.
zh_hant: 你好 附加到此電子郵件後，你可以找到 {name} 的新計劃報告。

source: Your export is queued to start soon. The results will be send via email. Depending on system load and type and size of export, this may take a few minutes.
es: Su exportación está en cola para comenzar pronto. Los resultados se enviarán por correo electrónico. Dependiendo de la carga del sistema y del tipo y tamaño de la exportación, esto puede tardar unos minutos.
fr: Votre exportation est mise en file d’attente pour commencer bientôt. Les résultats seront envoyés par e-mail. Selon la charge du système et le type et la taille de l’exportation, cela peut prendre quelques minutes.
he: היצוא שלך נכנס לתור ויתחיל בקרוב. התוצאות יישלחו בדוא"ל. תלוי בעומס המערכת, סוג וגודל היצוא, זה עשוי להימשך מספר דקות.
id: Ekspor kamu masuk antrean untuk segera dimulai. Hasilnya akan dikirim melalui email. Tergantung pada beban sistem dan jenis serta ukuran ekspor, proses ini mungkin memerlukan waktu beberapa menit.
ja: [日本語訳] Your export is queued to start soon. The results will be send via email. Depending on system load and type and size of export, this may take a few minutes.
nl: We hebben de export gepland. Het resultaat wordt per e-mail verzonden. Afhankelijk van de systeembelasting, het type en de grootte van de export kan dit enkele minuten duren.
pl: Twój eksport wkrótce się rozpocznie. Wyniki zostaną wysłane pocztą e-mail. W zależności od obciążenia systemu oraz typu i rozmiaru eksportu może to potrwać kilka minut.
sk: Váš export sa čoskoro začne. Výsledky budú odoslané e-mailom. V závislosti od zaťaženia systému a typu a veľkosti exportu to môže trvať niekoľko minút.
sv: Din export är köad för att starta snart. Resultaten kommer att skickas via e-post. Beroende på systembelastning samt typ och storlek på exporten kan detta ta några minuter.
vi: Xuất khẩu của bạn được xếp hàng để bắt đầu sớm.
zh_hant: 你的匯出正在排隊等待即將開始。結果將通過電子郵件發送。根據系統負載以及導出的類型和大小，這可能需要幾分鐘時間。

source: All orders have been canceled.
es: Todos los pedidos han sido cancelados.
fr: Toutes les commandes ont été annulées.
he: כל ההזמנות בוטלו.
hr: Sve narudžbe su otkazane.
id: Semua pesanan telah dibatalkan.
ja: [日本語訳] All orders have been canceled.
nl: Alle bestellingen zijn geannuleerd.
pl: Wszystkie zamówienia zostały anulowane.
pt_br: Todos os pedidos foram cancelados.
pt_pt: Todas os pedidos foram canceladas.
ro: Toate comenzile au fost anulate.
sk: Všetky objednávky boli zrušené.
sv: Alla bokningar har annullerats.
uk: Усі замовлення скасовано.
vi: Tất cả các đơn đặt hàng đã bị hủy bỏ.
zh_hant: 所有訂單均已取消。

source: The orders have been canceled. An error occurred with {count} orders, please check all uncanceled orders.
es: Los pedidos han sido cancelados. Se produjo un error con {count} pedidos; verifique todos los pedidos no cancelados.
fr: Les commandes ont été annulées. Une erreur s’est produite avec {count} commandes, veuillez vérifier toutes les commandes non annulées.
he: ההזמנות בוטלו. אירעה שגיאה ב-{count} הזמנות, אנא בדוק את כל ההזמנות שטרם בוטלו.
id: Pesanan telah dibatalkan. Terjadi kesalahan pada {count} pesanan, harap periksa semua pesanan yang belum dibatalkan.
ja: [日本語訳] The orders have been canceled. An error occurred with {count} orders, please check all uncanceled orders.
nl: De bestellingen zijn geannuleerd. Bij {count} bestellingen is er een fout opgetreden, controleer alstublieft alle nog niet geannuleerde bestellingen.
pl: Zamówienia zostały anulowane. Wystąpił błąd z {count} zamówieniami, sprawdź wszystkie nie anulowane zamówienia.
pt_pt: Os pedidos foram cancelados. Ocorreu um erro com {count} pedidos, por favor, verifique todos os pedidos não cancelados.
ro: Comenzile au fost anulate. A apărut o eroare cu {count} comenzi, vă rugăm să verificați toate comenzile neanulate.
sv: Bokningarna har blivit avbokade. Ett fel inträffade med {count} bokning, vänligen kontrollera alla ej avbokade bokningar.
uk: Замовлення скасовано. Сталася помилка з {count} замовленнями. Перевірте всі нескасовані замовлення.
zh_hant: 訂單已被取消。{count} 訂單出錯，請檢查所有未取消的訂單。

source: Your input was not valid.
es: Tu entrada no fue válida.
fr: Votre entrée n'était pas valide.
he: הקלט שלך לא היה תקין.
hr: Vaš unos nije bio valjan.
id: Masukan kamu tidak valid.
ja: [日本語訳] Your input was not valid.
nb_no: Apologies for the inconvenience. Please provide the text you would like me to translate from English to Norwegian.
nl: Uw invoer was ongeldig.
pl: Wprowadzone dane były niepoprawne.
pt_br: Sua entrada não era válida.
pt_pt: O texto introduzido não é válido.
ro: Intrarea dvs nu a fost validă.
sk: Váš príspevok nebol platný.
sv: Ditt angivna inmatning var inte giltig.
vi: Đầu vào của bạn không hợp lệ.
zh_hant: 你的輸入無效。

source: Token name
cs: Název tokenu
es: Nombre del token
fr: Nom du token
he: שם האסימון
hr: Naziv tokena
id: Nama token
ja: [日本語訳] Token name
nb_no: Tokennavn
nl: Tokennaam
pl: Nazwa tokena
pt_pt: Nome do token
ro: Numele token-ului
sk: Názov tokenu
sv: Kupongnamn
vi: Tên mã thông báo
zh_hant: 代幣名稱

source: This organizer can not be deleted.
es: Este organizador no puede eliminarse.
fr: Cet organisateur ne peut pas être supprimé.
he: לא ניתן למחוק את המארגן הזה.
hr: Ovaj organizator ne može biti izbrisan.
id: Penyelenggara ini tidak dapat dihapus.
ja: [日本語訳] This organizer can not be deleted.
nb_no: Denne organisatoren kan ikke slettes.
nl: Deze organisator kan niet worden verwijderd.
pl: Tego organizatora nie można usunąć.
pt_br: Este organizador não pode ser excluído.
pt_pt: Este organizador não pode ser eliminado.
ro: Acest organizator nu poate fi șters.
sk: Tento organizátor sa nedá vymazať.
sv: Den här arrangören kan inte raderas.
vi: Nhà tổ chức này không thể bị xóa.
zh_hant: 無法刪除此召集人。

source: The organizer has been deleted.
es: El organizador ha sido eliminado.
fr: L’organisateur a été supprimé.
he: המארגן נמחק.
hr: Organizator je izbrisan.
id: Penyelenggara telah dihapus.
ja: [日本語訳] The organizer has been deleted.
nb_no: Arrangøren er blitt slettet.
nl: De organisator is verwijderd.
pl: Organizator został usunięty.
pt_br: O organizador foi excluído.
pt_pt: O organizador foi eliminado.
ro: Organizatorul a fost șters.
sk: Organizátor bol vymazaný.
sv: Arrangören har blivit raderad.
vi: Người tổ chức đã bị xóa.
zh_hant: 召集人已被刪除。
