Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Choose all languages that your event should be available in.
cs: Vyberte všechny jazyky, ve kterých má být obchod s akcemi k dispozici.
es: Elija todos los idiomas en los que su evento debe estar disponible.
fi: Valitse kaikki kielet, joita tapahtumasi käyttää.
fr: Choisissez toutes les langues dans lesquelles votre événement est disponible.
he: בחר את כל השפות שבהן האירוע שלך צריך להיות זמין.
hr: Odaberite sve jezike na kojima bi vaš događaj trebao biti dostupan.
id: Pilih semua bahasa yang seharusnya tersedia dalam acara kamu.
ja: [日本語訳] Choose all languages that your event should be available in.
nb_no: Velg alle språk som arrangementet ditt skal være tilgjengelig på.
nl: Kies alle talen waarin uw evenement beschikbaar moet zijn.
pl: Wybierz wszystkie języki, w których wydarzenie powinno być dostępne.
pt_br: Escolha todos os idiomas em que seu evento deve estar disponível.
pt_pt: Escolha todos os idiomas que devem estar disponíveis no seu evento.
ro: Alegeți toate limbile în care evenimentul dvs. ar trebui să fie disponibil.
sk: Vyberte všetky jazyky, v ktorých by mala byť vaša udalosť dostupná.
sv: Välj alla språk som ditt evenemang ska vara tillgängligt på.
uk: Використати усі мови, які будуть використовуватись під час події.
vi: Chọn tất cả các ngôn ngữ mà sự kiện của bạn sẽ có sẵn.
zh_hant: 選擇你的活動應該支援的所有語言。

source: This is an event series
cs: Jedná se o sérii akcí
es: Esta es una serie de eventos
fr: C'est une série d'événements
he: זהו סדרת אירועים
hr: Ovo je serija događaja
id: Ini adalah rangkaian acara
ja: [日本語訳] This is an event series
nb_no: Dette er en serie med arrangementer.
nl: Dit is een evenementenreeks
pl: To jest seria wydarzeń
pt_br: Esta é uma série de eventos
pt_pt: Esta é uma série de eventos
ro: Aceasta este o serie de evenimente
sk: Toto je séria podujatí
sv: Detta är en evenemangsserie
uk: Це серія подій
vi: Đây là một chuỗi sự kiện
zh_hant: 這是一個活動系列

source: You already used this slug for a different event. Please choose a new one.
cs: Tuto zkratku jste již použili pro jinou akci. Zvolte prosím nový.
es: Ya usó esta URL semántica para un evento diferente. Por favor, elija una nueva.
fr: Vous avez déjà utilisé ce slug pour un autre événement. Veuillez en choisir un nouveau.
he: כבר השתמשת במזהה זה לאירוע שונה. אנא בחר מזהה חדש.
id: Anda sudah menggunakan siput ini untuk acara lain. Silakan pilih yang baru.
ja: [日本語訳] You already used this slug for a different event. Please choose a new one.
nb_no: Du har allerede brukt denne koden for en annen hendelse. Vennligst velg en ny.
nl: U hebt deze slug al gebruikt voor een ander evenement. Kies een nieuwe slug.
pl: Ten slug został już użyty dla innego wydarzenia. Wybierz nowy.
pt_br: Você já usou este slug para um evento diferente. Por favor, escolha um novo.
pt_pt: Você já usou este slug para um evento diferente. Por favor, escolha um novo.
ro: Ați folosit deja acest descriptor pentru un alt eveniment. Vă rugăm să alegeți unul nou.
sk: Tento slimák ste už použili pre inú udalosť. Vyberte si novú.
sv: Du har redan använt denna benämning för ett annat evenemang. Vänligen välj en ny.
uk: Ви вже використали цю помітку для іншого заходу. Будь ласка оберіть знову.
vi: Bạn đã sử dụng sên này cho một sự kiện khác.
zh_hant: 你已經將此 slug 用於其他活動。請選擇新的。

source: Event timezone
cs: Časové pásmo akce
es: Zona horaria del evento
fi: Tapahtuman aikavyöhyke
fr: Fuseau horaire de l'événement
he: אזור זמן של האירוע
hr: Vremenska zona događaja
id: Zona waktu acara
ja: [日本語訳] Event timezone
nb_no: Tidssone for arrangementet
nl: Tijdzone evenement
pl: Strefa czasowa wydarzenia
pt_br: Fuso horário
pt_pt: Fuso horário do evento
ro: Fusul orar al evenimentului
sk: Časové pásmo podujatia
sv: Tidszon för evenemanget
uk: Часовий пояс події
vi: Thời gian sự kiện
zh_hant: 活動時區

source: I don't want to specify taxes now
cs: Přidat podrobnosti o daních později
es: No quiero especificar los impuestos ahora
fi: En halua määritellä veroja nyt
he: אני לא רוצה להגדיר מיסים כעת
hr: Ne želim sada specificirati poreze
ja: [日本語訳] I don't want to specify taxes now
nl: Ik wil nu geen belasting specifiëren
pl: Nie chcę teraz określać podatków
pt_br: Não quero especificar taxas e impostos agora
vi: Tôi không muốn chỉ định thuế bây giờ
zh_hant: 我現在不想指定稅費

source: You can always configure tax rates later.
cs: Daňové sazby můžete nastavit kdykoliv.
es: Siempre puede configurar los tipos impositivos más adelante.
fi: Voit aina määritellä verojen määrn myöhemmin.
he: תוכל תמיד להגדיר שיעורי מס מאוחר יותר.
hr: Uvijek možete kasnije konfigurirati porezne stope.
ja: [日本語訳] You can always configure tax rates later.
nl: U kunt altijd later belastingregels configureren.
pl: Stawki podatkowe można zawsze skonfigurować później.
pt_br: Você sempre pode configurar taxas e impostos depois.
vi: Bạn luôn có thể định cấu hình thuế suất sau này.
zh_hant: 你以後可以隨時配置稅率。

source: Sales tax rate
cs: Daň z obratu
es: Tipo del impuesto sobre las ventas
fi: Arvonlisävero
fr: Taux d'imposition des ventes
he: שיעור מס מכירה
hr: Stopa poreza na promet
id: Tarif pajak penjualan
ja: [日本語訳] Sales tax rate
nb_no: Merverdiavgiftssats
nl: Belastingtarief
pl: Stawka podatku od sprzedaży
pt_br: Taxa de imposto sobre vendas
pt_pt: Taxa de imposto sobre vendas
ro: Rata taxei pe vânzări
sk: Sadzba dane z predaja
sv: Momsats
uk: Ставка податку з продажу
vi: Thuế suất bán hàng
zh_hant: 銷售稅率

source: Do you need to pay sales tax on your tickets? In this case, please enter the applicable tax rate here in percent. If you have a more complicated tax situation, you can add more tax rates and detailed configuration later.
cs: Musíte ze vstupenek platit daň z prodeje? V tom případě zde uveďte příslušnou sazbu daně v procentech. Pokud máte složitější daňovou situaci, můžete později přidat další daňové sazby a podrobnou konfiguraci.
es: ¿Necesita pagar impuestos sobre las ventas de sus entradas? En este caso, introduzca aquí el tipo impositivo aplicable en porcentaje. Si tiene una situación fiscal más complicada, puede añadir más tipos impositivos y una configuración detallada más adelante.
fr: Vous devez payer les taxes de vente sur vos billets ? Dans ce cas, veuillez saisir ici le taux d'imposition applicable en pourcentage. Si votre situation fiscale est plus compliquée, vous pouvez ajouter des taux d'imposition supplémentaires et une configuration détaillée plus tard.
he: האם אתה צריך לשלם מס מכירה על הכרטיסים שלך? אם כן, אנא הכנס כאן את שיעור המס המתאים באחוזים. אם המצב המס שלך מורכב יותר, תוכל להוסיף שיעורי מס נוספים והגדרות מפורטות מאוחר יותר.
id: Apakah kamu perlu membayar pajak penjualan tiket Anda? Dalam hal ini, masukkan tarif pajak yang berlaku di sini dalam persen. Jika kamu memiliki situasi perpajakan yang lebih rumit, kamu dapat menambahkan tarif pajak lebih lanjut dan konfigurasi mendetail nanti.
ja: [日本語訳] Do you need to pay sales tax on your tickets? In this case, please enter the applicable tax rate here in percent. If you have a more complicated tax situation, you can add more tax rates and detailed configuration later.
nb_no: Må du betale salgsskatt på billettene dine? I så fall, vennligst oppgi gjeldende skattesats her i prosent. Hvis du har en mer komplisert skattesituasjon, kan du legge til flere skattesatser og detaljert konfigurasjon senere.
nl: Moet u btw over uw tickets betalen? Zo ja, voer dan hier het toe te passen belastingtarief in procenten in. Als u een ingewikkeldere belastingsituatie hebt, kunt u later meer belastingtarieven en gedetailleerde instellingen toevoegen.
pl: Czy musisz zapłacić podatek od sprzedaży biletów? W takim przypadku wprowadź tutaj obowiązującą stawkę podatku w procentach. Jeśli masz bardziej skomplikowaną sytuację podatkową, możesz dodać więcej stawek podatkowych i szczegółową konfigurację później.
pt_br: Você precisa pagar imposto sobre vendas em seus ingressos? Nesse caso, insira a alíquota de imposto aplicável aqui em porcentagem. Se você tiver uma situação fiscal mais complicada, poderá adicionar mais alíquotas e configurações detalhadas posteriormente.
pt_pt: Precisa pagar imposto de vendas nos seus bilhetes? Neste caso, digite a taxa de imposto aplicável aqui em percentagem. Se tem uma situação fiscal mais complicada, pode adicionar mais taxas e configuração detalhada mais tarde.
ro: Trebuie să plătiți taxa de vânzare pentru biletele dumneavoastră? În acest caz, vă rugăm să introduceți aici rata de impozitare aplicabilă în procente. Dacă aveți o situație fiscală mai complicată, puteți adăuga mai multe rate de impozitare și o configurație detaliată mai târziu.
sk: Musíte za vstupenky platiť daň z predaja? V takom prípade tu uveďte platnú sadzbu dane v percentách. Ak máte zložitejšiu daňovú situáciu, môžete neskôr pridať ďalšie daňové sadzby a podrobnú konfiguráciu.
sv: Behöver du betala moms på dina biljetter? Om ja, vänligen ange den tillämpliga momssatsen här i procent. Om du har en mer komplicerad momssituation kan du lägga till fler momssatser och detaljerad konfiguration senare.
uk: Чи потрібно платити податок з продажу квитків? У цьому випадку введіть застосовну ставку податку у відсотках. Якщо у вас складніша податкова ситуація, ви можете додати більше податкових ставок і детальну конфігурацію пізніше.
vi: Bạn có cần phải trả thuế bán hàng cho vé của bạn không?
zh_hant: 你需要為門票支付銷售稅嗎？在這種情況下，請在此處以百分比形式輸入適用的稅率。如果你的稅務情況比較複雜，可以稍後添加更多稅率和詳置設定。

source: Grant access to team
cs: Udělit přístup k týmu
es: Dar acceso al equipo
fr: Accorder l’accès à l’équipe
he: הענקת גישה לצוות
hr: Dodijeli pristup timu
id: Berikan akses ke tim
ja: [日本語訳] Grant access to team
nb_no: Gi tilgang til teamet.
nl: Geef toegang aan team
pl: Przyznanie dostępu do zespołu
pt_br: Conceder acesso ao time
pt_pt: Conceda acesso a equipa
ro: Acordarea accesului la echipă
sk: Udelenie prístupu k tímu
sv: Bevilja åtkomst till teamet
uk: Надати доступ команді
vi: Cấp quyền truy cập vào nhóm
zh_hant: 對團隊授予訪問許可權

source: You are allowed to create events under this organizer, however you do not have permission to edit all events under this organizer. Please select one of your existing teams that will be granted access to this event.
cs: V rámci tohoto organizátora můžete vytvářet akce, ale nemáte oprávnění upravovat všechny akce v rámci tohoto organizátora. Vyberte prosím jeden ze svých existujících týmů, který bude mít k této akci přístup.
es: Se le permite crear eventos bajo este organizador, sin embargo, no tiene permiso para editar todos los eventos bajo este organizador. Seleccione uno de sus equipos existentes al que se le otorgará acceso a este evento.
fr: Vous êtes autorisé à créer des événements sous cet organisateur, mais vous n’avez pas l’autorisation de modifier tous les événements sous cet organisateur. Veuillez sélectionner l’une de vos équipes existantes qui aura accès à cet événement.
he: מותר לך ליצור אירועים עבור המארגן הזה, אך אין לך הרשאה לערוך את כל האירועים תחת מארגן זה. אנא בחר אחד מהצוותים הקיימים שלך שיקבל גישה לאירוע זה.
id: Anda diperbolehkan membuat acara dalam penyelenggara ini, namun kamu tidak memiliki izin untuk mengedit semua acara dalam penyelenggara ini. Silakan pilih salah satu tim kamu yang akan diberikan akses ke acara ini.
ja: [日本語訳] You are allowed to create events under this organizer, however you do not have permission to edit all events under this organizer. Please select one of your existing teams that will be granted access to this event.
nb_no: Du har tillatelse til å opprette arrangementer under denne arrangøren, men du har ikke tillatelse til å redigere alle arrangementer under denne arrangøren. Vennligst velg et av dine eksisterende team som vil få tilgang til dette arrangementet.
nl: U kunt evenementen aanmaken voor deze organisator, maar u hebt geen toestemming om alle evenementen van deze organisator te bewerken. Geef één van de teams waar u deel van uitmaakt toegang tot dit evenement.
pl: Możesz tworzyć wydarzenia w ramach tego organizatora, ale nie masz uprawnień do edytowania wszystkich wydarzeń w ramach tego organizatora. Wybierz jeden z istniejących zespołów, który otrzyma dostęp do tego wydarzenia.
pt_br: Você tem permissão para criar eventos neste organizador, no entanto, não tem permissão para editar todos os eventos neste organizador. Selecione um dos times existentes que tenham acesso a este evento.
pt_pt: Está autorizado a criar eventos deste organizador, no entanto não tem permissão para editar todos os eventos deste organizador. Por favor selecione uma das suas equipas existentes que terão acesso a este evento.
ro: Aveți permisiunea de a crea evenimente în cadrul acestui organizator, însă nu aveți permisiunea de a edita toate evenimentele acestui organizator. Vă rugăm să selectați una dintre echipele dvs. existente căreia i se va acorda acces la acest eveniment.
sk: V rámci tohto organizátora môžete vytvárať podujatia, ale nemáte oprávnenie upravovať všetky podujatia v rámci tohto organizátora. Vyberte jeden z existujúcich tímov, ktorý bude mať prístup k tomuto podujatiu.
sv: Du har tillåtelse att skapa evenemang under denna organisatör, men du har inte behörighet att redigera alla evenemang under denna organisatör. Vänligen välj ett av dina befintliga team som kommer att ges åtkomst till detta evenemang.
uk: У вас є доступ створювати події під цим організатором, але у вас відсутній дозвіл до редагування подій. Оберіть, будь ласка, одну з існуючих команд, які отримають доступ до цієї події.
vi: Bạn được phép tạo các sự kiện trong Trình tổ chức này, tuy nhiên bạn không được phép chỉnh sửa tất cả các sự kiện theo nhà tổ chức này.
zh_hant: 你可以在此召集人下建立活動，但是你無權編輯此召集人下的所有活動。請選擇將有權訪問此活動的現有團隊之一。

source: Create a new team for this event with me as the only member
cs: Vytvořit nový tým pro tuto akci, jehož jediným členem budu já
es: Crea un nuevo equipo para este evento conmigo como único miembro
fr: Créer une nouvelle équipe pour cet événement avec moi comme seul membre
he: צור צוות חדש לאירוע זה כאשר רק אני חבר בו
hr: Kreiraj novi tim za ovaj događaj sa mnom kao jedinim članom
id: Buat tim baru untuk acara ini dengan saya sebagai satu-satunya anggota
ja: [日本語訳] Create a new team for this event with me as the only member
nb_no: Opprett et nytt team for dette arrangementet med meg som eneste medlem.
nl: Maak een nieuw team voor dit evenement aan met mij als het enige lid
pl: Utwórz nowy zespół na to wydarzenie ze mną jako jedynym członkiem
pt_br: Criar um novo time para este evento comigo sendo o único membro
pt_pt: Criar uma nova equipa para este evento consigo como o único membro
ro: Creați o nouă echipă pentru acest eveniment cu mine ca unic membru
sk: Vytvorenie nového tímu pre túto udalosť, ktorého jediným členom budem ja
sv: Skapa ett nytt team för detta evenemang med mig som enda medlem
uk: Створити нову команду для події, де я єдиний(-а) учасник(-ця)
vi: Tạo một nhóm mới cho sự kiện này với tôi với tư cách là thành viên duy nhất
zh_hant: 為此活動建立一個新團隊，我是唯一成員

source: Sample Conference Center Heidelberg, Germany
cs: Ukázkové konferenční centrum Heidelberg, Německo
es: Ejemplo de Centro de Conferencia Heidelberg, Alemania
fi: Esimerkki konferenssikeskus Helsinki, Finland
fr: Exemple de centre de conférence Centre des Congrès, France
hr: Konferencijski centar Heidelberg, Njemačka
id: Contoh Pusat Konferensi Heidelberg, Jerman
ja: [日本語訳] Sample Conference Center Heidelberg, Germany
nb_no: Prøvekonferansesenter Heidelberg, Tyskland
nl: Voorbeeldlocatie Amsterdam, Nederland
pl: Przykładowe Centrum Konferencyjne Heidelberg, Niemcy
pt_br: Centro de Conferências de Exemplo Campinas, Brasil
pt_pt: Exemplo de Centro de Conferências Heidelberg, Alemanha
ro: Exemplu - Centrul de conferințe Focșani, România
sk: Ukážka konferenčného centra Heidelberg, Nemecko
sv: Exempel på konferenscenter Heidelberg, Tyskland
uk: Центр конференції зразків Гайдельберґ, Німеччина
vi: Trung tâm hội nghị mẫu NHeidelberg, Đức
zh_hant: 示例會議中心 海德堡， 德國

source: Your default locale must be specified.
cs: Je třeba nastavit výchozí jazyk.
es: Su localización por defecto debe ser especificada.
fr: Votre localisation par défaut doit être spécifiée.
he: חובה להזין שפת ברירת מחדל.
hr: Vaša zadana jezična postavka mora biti navedena.
id: Lokal default kamu harus ditentukan.
ja: [日本語訳] Your default locale must be specified.
nb_no: Please specify your default locale.
nl: Uw standaardtaal moet zijn opgegeven.
pl: Należy określić domyślne ustawienia regionalne.
pt_br: Sua localidade padrão deve ser especificada.
pt_pt: O seu locale padrão deve ser especificado.
ro: Trebuie să se precizeze locația dvs. implicită.
sk: Musí byť zadané vaše predvolené lokálne prostredie.
sv: Standardlokalisering måste anges.
uk: Вам потрібно визначити свій регіон за замовчуванням.
vi: Địa điểm mặc định của bạn phải được chỉ định.
zh_hant: 必須指定預設值區域設定。

source: You have not specified a tax rate. If you do not want us to compute sales taxes, please check "{field}" above.
es: No ha especificado el tipo impositivo. Si no desea que calculemos los impuestos sobre las ventas, marque «{field}» más arriba.
he: לא ציינת שיעור מס. אם אינך רוצה שנחשב מסי מכירה, סמן את "{field}" למעלה.
ja: [日本語訳] You have not specified a tax rate. If you do not want us to compute sales taxes, please check "{field}" above.
nl: U hebt geen belastingtarief opgegeven. Als u niet wilt dat wij omzetbelasting berekenen, vink dan "{field}" hierboven aan.
pl: Nie określono stawki podatku. Jeśli nie chcesz, abyśmy obliczali podatki od sprzedaży, zaznacz pole „{field}” powyżej.
pt_br: Você não especificou uma taxa de imposto. Se você não quiser que calculemos os impostos sobre vendas, verifique "{field}" acima.
zh_hant: 你尚未指定稅率。如果您不希望我們計算銷售稅，請選取上面的「{field}」。

source: Copy configuration from
cs: Kopírování konfigurace z
es: Copiar configuración de
fi: Kopioi asetukset tapahtumasta
fr: Copier la configuration à partir de
he: העתק הגדרות מ
hr: Kopiraj konfiguraciju iz
id: Salin konfigurasi dari
ja: [日本語訳] Copy configuration from
nb_no: Kopier konfigurasjon fra
nl: Kopieer instellingen van
pl: Kopiuj konfigurację z
pt_br: Copiar configurações de
pt_pt: Copiar configuração de
ro: Copiați configurația de la
sk: Kopírovanie konfigurácie z
sv: Kopiera konfiguration från
uk: Копіювати конфігурацію з
vi: Sao chép cấu hình từ
zh_hant: 從...複製設定

source: Do not copy
cs: Nepřevzít
es: No copiar
fi: Älä kopioi
fr: Ne pas copier
he: אל תעתיק
hr: Nemoj kopirati
id: Jangan ditiru
ja: [日本語訳] Do not copy
nb_no: Ikke kopier
nl: Niet kopiëren
pl: Nie kopiować
pt_br: Não copiar
pt_pt: Não copie
ro: Nu copiați
sk: Nekopírujte
sv: Kopiera inte
uk: Не копіювати
vi: Không sao chép
zh_hant: 不要複製

source: Default ({value})
cs: Výchozí hodnota ({value})
es: Valor por ({value})
fi: Oletus ({value})
fr: Valeur par défaut ({value})
he: ברירת מחדל ({value})
hr: Zadano ({value})
id: Bawaan ({value})
ja: [日本語訳] Default ({value})
nb_no: Standardverdi ({value})
nl: Standaard ({value})
pl: Domyślna ({value})
pt_br: Padrão ({value})
pt_pt: Predefinido ({value})
ro: Implicit ({value})
sk: Predvolené nastavenie ({value})
sv: Standard ({value})
uk: За замовчуванням ({value})
vi: Mặc định ({value})
zh_hant: 預設{value}

source: The currency cannot be changed because orders already exist.
he: לא ניתן לבצע שינוי בסוג המטבע מאחר והזמנות כבר קיימות.
nl: De valuta kan niet worden gewijzigd omdat er al bestellingen bestaan.
pt_br: A moeda não pode ser alterada pois já foram realizados pedidos.

source: Domain
fi: Verkkotunnus
he: דומיין
hr: Domena
ja: [日本語訳] Domain
nl: Domein
pl: Domena
pt_br: Domínio
vi: Tên miền
zh_hant: 域名

source: You can configure this in your organizer settings.
fi: Voi muuttaa tämän järjestäjän asetuksissa.
he: תוכל להגדיר זאת בהגדרות המארגן שלך.
hr: Ovo možete konfigurirati u postavkama organizatora.
ja: [日本語訳] You can configure this in your organizer settings.
nl: U kunt dit configureren in uw organisatorinstellingen.
pl: Można to skonfigurować w ustawieniach organizatora.
pt_br: Você pode configurar isto nas configurações do organizador.
vi: Bạn có thể định cấu hình điều này trong cài đặt trình tổ chức của mình.
zh_hant: 你可以在組織者設定中對此進行配置。

source: You can add more domains in your organizer account.
he: ניתן להוסיף דומיינים נוספים בחשבון המארגן שלך.
hr: Možete dodati više domena u svom profilu organizatora.
ja: [日本語訳] You can add more domains in your organizer account.
nl: U kunt meer domeinen toevoegen in uw organisatoraccount.
pl: Możesz dodać więcej domen na swoim koncie organizatora.
pt_br: Você pode adicionar mais domínios à sua conta de organizador.
vi: Bạn có thể thêm nhiều tên miền vào tài khoản nhà tổ chức của mình.
zh_hant: 你可以在組織者帳戶中新增更多域名。

source: Same as organizer account
fi: Sama kuin järjestäjän tili
he: כמו חשבון המארגן
hr: Isto kao račun organizatora
ja: [日本語訳] Same as organizer account
nl: Zelfde als organisatoraccount
pl: Tak samo jak konto organizatora
pt_br: Mesma que a conta de organizador
vi: Tương tự như tài khoản người tổ chức
zh_hant: 與組織者帳戶相同

source: A validation error has occurred on a setting that is not part of this form: {error}
es: Se ha producido un error de validación en una configuración que no forma parte de este formulario: {error}
fr: Une erreur de validation s’est produite sur un paramètre qui ne fait pas partie de ce formulaire : {error}
he: אירעה שגיאת אימות בהגדרה שאינה חלק מהטופס הזה: {error}
id: Terjadi kesalahan validasi pada setelan yang bukan bagian dari formulir ini: {error}
ja: [日本語訳] A validation error has occurred on a setting that is not part of this form: {error}
nb_no: Det har oppstått en valideringsfeil på en innstilling som ikke er en del av dette skjemaet: {error}
nl: Er heeft zich een validatiefout voorgedaan bij een instelling die niet bij dit formulier hoort: {error}
pl: Wystąpił błąd walidacji w ustawieniu, które nie jest częścią tego formularza: {error}
pt_br: Ocorreu um erro de validação em uma configuração que não faz parte deste formulário: {error}
sv: Det har uppstått ett valideringsfel på en inställning som inte är en del av detta formulär: {error}
zh_hant: 在不屬於此表單的設定上發生了驗證錯誤：{error}

source: Name format
cs: Formát jména
es: Nombre del formato
fr: Format du nom
he: תבנית שם
hr: Format imena
id: Format nama
ja: [日本語訳] Name format
nb_no: Navneformat
nl: Formaat naam
pl: Format nazwy
pt_br: Formato do nome
pt_pt: Formato de nome
ro: Formatul numelui
sk: Formát názvu
sv: Namnformat
uk: Формат імені
vi: Định dạng tên
zh_hant: 名稱格式
