Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: A medium with the same identifier and type already exists in your organizer account.
cs: Ve vašem účtu organizátora již existuje médium se stejným identifikátorem a typem.
es: Ya existe un medio con el mismo identificador en tu cuenta de organizador o en otra afiliada.
fi: Väline, jolla on sama tunniste ja tyyppi, on jo olemassa organisaattoritilissäsi.
fr: Un chèque-cadeau avec le même identifiant et type existe déjà votre compte organisateur.
he: מדיה עם אותו מזהה וסוג כבר קיימת בחשבון המארגן שלך.
hr: Medij s istim identifikatorom i vrstom već postoji na vašem organizatorskom računu.
id: Media dengan pengenal dan jenis yang sama sudah ada di akun penyelenggara kamu.
ja: 同じ種類で同じIDを持つ媒体が、すでにあなたの主催者アカウントに存在します。
nb_no: Et gavekort med samme hemmelighet eksisterer allerede i en av dine assosierte organisasjonskontoer.
nl: Er bestaat al een medium met dezelfde identificatie en hetzelfde type in uw organisatoraccount.
pl: Nośnik o tym samym identyfikatorze oraz typie istnieje już w Twoim lub powiązanym koncie organizatora.
pt_br: Já existe uma mídia com o mesmo identificador e tipo em sua conta de organizador.
pt_pt: Já existe um meio com o mesmo identificador e tipo nesta conta de organizador.
sk: Médium s rovnakým identifikátorom a typom už existuje vo vašom konte organizátora.
sv: Ett medium med samma identifierare och typ finns redan i ditt arrangörskonto.
vi: Một phương tiện có cùng một định danh và loại đã tồn tại trong tài khoản nhà tổ chức của bạn.Một phương tiện có cùng mã định danh và loại đã tồn tại trong tài khoản người tổ chức của bạn.
zh_hant: 您的組織帳戶中已存在具有相同標識符和類型的媒體。

source: "{input}" is not a valid choice.
cs: "{input}" není platná volba.
es: "{input}" no es una entrada valida.
fi: "{input}" ei ole pätevä valinta.
fr: "{input}" n'est pas un choix valide.
he: "{input}" אינה אפשרות תקינה.
hr: "{input}" nije valjan izbor.
id: "{input}" bukan pilihan yang valid.
ja: "{input}" は選択することができません。
nb_no: "{input}" er ikke et gyldig valg.
nl: "{input}" is geen geldige keuze.
pl: "{input}" nie jest poprawnym wyborem.
pt_br: "{input}" não é uma escolha válida.
pt_pt: {input} não é uma escolha válida.
sk: "{input}" nie je platná voľba.
sv: "{input}" är inte ett giltigt val.
vi: "{input}" không phải là lựa chọn hợp lệ.
zh_hant: "{input}"不是一個有效的選擇。

source: The selected seat "{seat}" is not available.
cs: Vybrané místo „{seat}“ není k dispozici.
es: La butaca seleccionada {seat} no está disponible.
fi: Valittu paikka "{seat}" ei ole saatavilla.
fr: La place {seat} sélectionné n'est pas disponible.
he: המושב שנבחר "{seat}" אינו זמין.
hr: Odabrano sjedište "{seat}" nije dostupno.
id: Kursi yang dipilih "{seat}" tidak tersedia.
ja: 選択した "{seat}"はご利用になれません。
nb_no: Det valgte setet "{seat}" er ikke tilgjengelig.
nl: De gekozen stoel "{seat}" is niet beschikbaar.
pl: Zamówiony przedmiot "{seat}" nie jest już dostępny.
pt_br: O assento selecionado "{seat}" não está disponível.
pt_pt: O lugar selecionado "{seat}" não está disponível.
ro: Locul selectat "{seat}" nu este disponibil.
sk: Vybrané sedadlo "{seat}" nie je k dispozícii.
sv: Den valda platsen {seat} är inte tillgänglig.
uk: Вибране місце "1{seat}" недоступне.
vi: Ghế đã chọn "{seat}" không còn chỗ.
zh_hant: 所選擇的座位"{seat}"不存在。

source: The product "{}" is not available on this date.
cs: Produkt "{}" není k tomuto datu k dispozici.
es: El producto "{}" no esta disponible en esta fecha.
fi: Tuote "{}" ei ole saatavilla tällä päivämäärällä.
fr: Le produit "{}" n'est pas disponible à cette date.
he: המוצר "{}" אינו זמין בתאריך זה.
hr: Proizvod "{}" nije dostupan na ovaj datum.
id: Produk "{}" tidak tersedia pada tanggal ini.
ja: その日程に製品"{}"のお取り扱いはありません。
nb_no: Produktet "{}" er ikke tilgjengelig på denne datoen.
nl: Het product "{}" is niet beschikbaar op deze datum.
pl: Produkt "{}" nie jest przypisany do przydziału.
pt_br: O produto "{}" não está disponível nesta data.
pt_pt: O produto "{}" não está disponível nesta data.
ro: Produsul "{}" nu este disponibil la această dată.
sk: Produkt "{}" nie je v tento deň k dispozícii.
sv: Produkten "{}" är inte tillgänglig vid detta datum.
uk: Продукт "{}" на цю дату не доступний.
vi: Sản phẩm "{}" không có sẵn vào ngày này.
zh_hant: 產品“{}”在此日期不可用。

source: There is not enough quota available on quota "{}" to perform the operation.
cs: Na kvótu „{}“ není k dispozici dostatek kvóty k provedení operace.
es: No hay suficiente cuota disponible en la cuota "{}" para realizar esta operacion.
fi: Kiintiössä "{}" ei ole tarpeaksi tilaa operaation suorittamiseksi.
fr: Il n'y a pas assez de quota disponible sur le quota "{}" pour effectuer l'opération.
he: אין מספיק מכסה זמינה במכסה "{}" לביצוע הפעולה.
hr: Nema dovoljno kvote na kvoti "{}" za izvršenje operacije.
id: Kuota yang tersedia pada kuota "{}" tidak cukup untuk melakukan operasi.
ja: "{name}"には、この変更を実行するための十分な容量が残っていません。
nb_no: Det er ikke nok kvote tilgjengelig på "{}" for å utføre denne handlingen.
nl: Er is niet genoeg capaciteit beschikbaar op quotum "{}" om deze opdracht uit te voeren.
pl: Nie ma wystarczającego przydziału dostępnego w puli "{}" żeby dokonać tej operacji.
pt_br: Não há cota suficiente disponível na cota "{}" para executar a operação.
pt_pt: Na quota "{}", não há quota suficiente disponível para realizar a operação.
ro: Nu există suficientă cotă disponibilă pe cota "{}" pentru a efectua operațiunea.
sk: V kvóte "{}" nie je k dispozícii dostatočná kvóta na vykonanie operácie.
sv: Det finns inte tillräckligt antal tillgängligt av antal "{}" för att genomföra operationen.
uk: У квоті "{}" недостатньо доступної квоти для виконання операції.
vi: Không có đủ hạn ngạch trên hạn ngạch "{}" để thực hiện thao tác.
zh_hant: 配額“{}”上沒有足夠的可用配額來執行該操作。

source: An account with this email address is already registered.
cs: Účet s touto e-mailovou adresou je už registrován.
es: Una cuenta con esta dirección de correo ya está registrada.
fi: Antamasi sähköpostiosoiteella on jo rekisteröity tili.
fr: Un compte avec cette adresse e-mail est déjà enregistré.
he: חשבון עם כתובת האימייל הזו כבר רשום.
hr: Račun s ovom adresom e-pošte već je registriran.
id: Akun dengan alamat email ini sudah terdaftar.
ja: このメールアドレスを持つアカウントは既に登録されています。
nb_no: En konto med denne e-postadressen er allerede registrert.
nl: Er is al een klantenaccount met dit e-mailadres geregistreerd.
pl: Konto o tym adresie e-mail już istnieje.
pt_br: Uma conta com este endereço de email já está registrada.
pt_pt: Uma conta com este endereço de e -mail já está registrada.
ro: Un cont cu această adresă de e-mail este deja înregistrat.
sk: Konto s touto e-mailovou adresou je už zaregistrované.
sv: Ett konto med denna e-postadress är redan registrerat.
uk: Обліковий запис з цією адресою електронної пошти вже зареєстровано.
vi: Một tài khoản với địa chỉ email này đã được đăng ký.
zh_hant: 已註冊具有此電子郵件地址的帳戶。

source: A gift card with the same secret already exists in your or an affiliated organizer account.
cs: Dárková karta se stejným kódem již ve vašem účtu, nebo v účtu přidruženého organizátora, existuje.
es: Ya existe una tarjeta regalo con el mismo secreto en tu cuenta de organizador o en otra afiliada.
fi: Lahjakortti, jolla on sama salaisuus, on jo olemassa sinun tai siihen liittyvän järjestäjän tilillä.
fr: Un chèque-cadeau avec le même secret existe déjà dans ce ou un compte organisateur lié.
he: כרטיס מתנה עם אותו סוד כבר קיים אצלך או אצל מארגן מקושר.
hr: Poklon kartica s istim tajnim kodom već postoji na vašem ili povezanom organizatorskom računu.
id: Kartu hadiah dengan rahasia yang sama sudah ada di akun penyelenggara kamu atau akun penyelenggara afiliasinya.
ja: 同じコードの引換券が既にイベントカートにあります。
nb_no: Et gavekort med samme hemmelighet eksisterer allerede i en av dine assosierte organisasjonskontoer.
nl: Er bestaat al een cadeaubon met dezelfde code in uw organisatoraccount of een aangesloten organisatoraccount.
pl: Karta prezentowa o tym samym sekrecie już istnieje w Twoim lub powiązanym koncie organizatora.
pt_br: Um cartão-presente com o mesmo segredo já existe na sua conta ou em uma conta de organizador afiliado.
pt_pt: Um cartão-presente com o mesmo código já existe na tua ou numa conta de organizador afiliada.
ro: Un card cadou cu același secret există deja în contul dumneavoastră sau al unui organizator afiliat.
sk: Darčeková karta s rovnakým tajomstvom už existuje na vašom účte alebo na účte pridruženého organizátora.
sv: Ett presentkort med samma hemlighet finns redan i ditt eller ett anslutet arrangörskonto.
uk: Подарунковий сертифікат з таким секретом вже існує в вашому або в афілійованому кабінеті організатора.
vi: Thẻ quà tặng có cùng bí mật đã tồn tại trong tài khoản tổ chức liên kết hoặc của bạn.Thẻ quà tặng có cùng bí mật đã tồn tại trong tài khoản của bạn hoặc tài khoản của đơn vị tổ chức liên kết.
zh_hant: 您或相關組織帳戶中已存在具有相同密碼的禮品卡。

source: pretix account invitation
cs: pozvánka k pretix účtu
es: invitación a la cuenta pretix
fi: Kutsu pretix-tilin käyttäjäksi
fr: invitation de compte pretix
he: הזמנה לחשבון pretix
hr: Pozivnica za pretix račun
id: undangan akun pretix
ja: pretixアカウントへのご招待
nb_no: pretix kontoinvitasjon
nl: uitnodiging voor pretix-account
pl: zaproszenie konta pretix
pt_br: convite para conta no pretix
pt_pt: convite conta pretix
ro: invitație cont pretix
sk: pozvánka na účet pretix
sv: pretix konto inbjudan
uk: Запрошення до профіля pretix
vi: lời mời mở tài khoản pretix
zh_hant: Pretix帳戶邀請

source: This user already has been invited for this team.
cs: Tento uživatel byl již pozván do tohoto týmu.
es: Este usuario ya ha sido invitado para este equipo.
fi: Tämä käyttäjä on jo kutsuttu tähän tiimiin.
fr: Cet utilisateur a déjà été invité pour cette équipe.
he: משתמש זה כבר הוזמן לצוות זה.
hr: Ovaj korisnik je već pozvan u ovaj tim.
id: Pengguna ini telah diundang untuk tim ini.
ja: このユーザーは既にチームへの招待を受け取っています。
nb_no: Denne brukeren er allerede invitert til dette teamet.
nl: Deze gebruiker is al uitgenodigd voor dit team.
pl: Ten użytkownik już został zaproszony do tego zespołu.
pt_br: Este usuário já foi convidado para esta equipe.
pt_pt: Este utilizador já foi convidado para esta equipa.
ro: Acest utilizator a fost deja invitat pentru această echipă.
sk: Tento používateľ už bol pozvaný do tohto tímu.
sv: Den här användaren har redan bjudits in till detta team.
uk: Цього користувача вже було запрошено в цю команду.
vi: Người dùng này đã được mời vào nhóm này.
zh_hant: 該用戶已被邀請加入該團隊。

source: This user already has permissions for this team.
cs: Tento uživatel již má nastavena práva pro tento tým.
es: Este usuario ya tiene permisos para este equipo.
fi: Tällä käyttäjällä on jo oikeudet tähän tiimiin.
fr: Cet utilisateur a déjà des droits pour cette équipe.
he: למשתמש זה כבר יש הרשאות לצוות זה.
hr: Ovaj korisnik već ima dozvole za ovaj tim.
id: Pengguna ini sudah memiliki izin untuk tim ini.
ja: このユーザーは既にチームへの参加を承認されています。
nb_no: Denne brukeren har allerede tilganger til dette teamet.
nl: Deze gebruiker heeft al rechten voor dit team.
pl: Ten użytkownik już ma uprawnienia dla tego zespołu.
pt_br: Este usuário já tem permissões para esta equipe.
pt_pt: Este utilizador já tem permissões para este equipa.
ro: Acest utilizator are deja permisiuni pentru această echipă.
sk: Tento používateľ už má oprávnenia pre tento tím.
sv: Den här användaren har redan behörigheter för detta team.
uk: В цього користувача вже є дозвіл в цій команді.
vi: Người dùng này đã có quyền cho nhóm này.
zh_hant: 此用戶已擁有該團隊的權限。

source: The specified voucher has already been used the maximum number of times.
cs: Maximální počet použití zadaného voucheru již byl vyčerpán.
es: El vale de compra empleado ya ha sido utilizado el número máximo de veces permitido.
fi: Kyseistä kuponkia on jo käytetty enimmäismäärä kertoja.
fr: Ce bon a déjà été utilisé le nombre maximum de fois autorisé.
he: השובר שצוין כבר נוצל את מספר הפעמים המרבי.
hr: Navedeni vaučer je već iskorišten maksimalni broj puta.
id: Voucher yang ditentukan telah digunakan sebanyak jumlah maksimum.
ja: 指定されたバウチャーは、すでに最大使用回数に達しています。
nb_no: Den angitte kupongen har allerede blitt brukt det maksimale antallet ganger.
nl: Deze voucher is al het maximumaantal keren gebruikt.
pl: Użyty voucher został już wykorzystany maksymalną ilość razy.
pt_br: O cupom especificado já foi usado o número máximo de vezes.
pt_pt: O voucher especificado já foi utilizado o número máximo de vezes permitido.
sk: Zadaný kupón už bol použitý maximálny počet krát.
sv: Kampanjkoden "{voucher}" har redan använts maximalt antal gånger.
vi: Phiếu giảm giá đã nhập đã được sử dụng số lần tối đa.
zh_hant: 指定的優惠券已被使用至最高次數。

source: Medium connected to other event
cs: Médium je napojené na jinou událost
es: Medio conectado a otro evento
fi: Väline yhdistetty toiseen tapahtumaan
he: מדיה מחוברת לאירוע אחר
hr: Medij povezan s drugim događajem
ja: 他のイベントに関連付けられているメディアです
nl: Het medium is verbonden met een ander evenement
pl: Nośnik podpięty do innego wydarzenia
pt_br: Mídia conectada a outro evento
pt_pt: Meio ligado a outro evento
sk: Médium spojené s inou udalosťou
sv: Medium ansluten till andra event
vi: Phương tiện kết nối với sự kiện khác
zh_hant: 媒介資源已連接到另一個活動

source: The application "{application_name}" has been authorized to access your account.
cs: Aplikace "{application_name}" byla autorizována pro přístup k vašemu účtu.
es: La aplicación "{application_name}" ha sido autorizada para acceder a tu cuenta.
fi: Sovellukselle "{application_name}" on sallittu pääsy käyttäjätietoihisi.
fr: L'appareil d'authentification à deux facteurs "{application_name}" a été supprimé de votre compte.
he: האפליקציה "{application_name}" הורשתה לגשת לחשבונך.
hr: Aplikacija "{application_name}" je ovlaštena za pristup vašem računu.
id: Aplikasi "{application_name}" telah diotorisasi untuk mengakses akun kamu.
ja: 申請者 "{application_name}"はあなたのアカウントへのアクセス権を持っています。
nb_no: Appen «{application_name}» har fått tilgang til kontoen din.
nl: De applicatie "{application_name}" heeft toegang gekregen tot uw account.
pl: Aplikacja '{application_name}' uzyskała dostęp do Państwa konta.
pt_br: O aplicativo "{application_name}" foi autorizado a acessar sua conta.
pt_pt: A aplicação "{application_name}" foi autorizada a aceder sua conta.
ro: Aplicația "{application_name}" a fost autorizată să vă acceseze contul.
sk: Aplikácia "{application_name}" bola autorizovaná na prístup k vášmu kontu.
sv: Applikationen "{application_name}" har behörighet att komma åt ditt konto.
uk: Додаток "{application_name}" дозволило увійти в свій профіль.
vi: Ứng dụng "{application_name} " đã được ủy quyền truy cập vào tài khoản của bạn.
zh_hant: 應用程序“{application_name}”已獲得訪問您帳戶的授權。

source: You cannot generate an invoice for this order.
cs: Nemůžete vygenerovat fakturu pro tuto objednávku.
es: No se puede generar una factura para este pedido.
fi: Et voi luoda laskua tälle tilaukselle.
fr: Vous ne pouvez pas générer de facture pour cette commande.
he: אינך יכול להפיק חשבונית עבור הזמנה זו.
hr: Ne možete generirati račun za ovu narudžbu.
id: Anda tidak dapat membuat faktur untuk pesanan ini.
ja: この注文には請求書を発行することができません。
nb_no: Du kan ikke genere en faktura for denne ordren.
nl: U kunt geen factuur genereren voor deze bestelling.
pl: Nie możesz wygenerować faktury dla tego zamówienia.
pt_br: Não é possível gerar uma fatura para este pedido.
pt_pt: Não é possível gerar uma fatura para este pedido.
ro: Nu puteți genera o factură pentru această comandă.
sk: Pre túto objednávku nie je možné vygenerovať faktúru.
sv: Du kan inte skapa en faktura för denna bokning.
uk: Ви не можете створити рахунок-фактуру для цього замовлення.
vi: Bạn không thể tạo hóa đơn cho đơn hàng này.
zh_hant: 您無法為此訂單產生發票。

source: An invoice for this order already exists.
cs: Faktura pro tuto objednávku již existuje.
es: Ya existe una factura para este pedido.
fi: Tälle tilaukselle on jo olemassa lasku.
fr: Une facture existe déjà pour cet ordre.
he: כבר קיימת חשבונית להזמנה זו.
hr: Račun za ovu narudžbu već postoji.
id: Faktur untuk pesanan ini sudah ada.
ja: この注文の請求書は発行済です。
nb_no: En faktura for denne ordren eksisterer allerede.
nl: Er bestaat al een factuur voor deze bestelling.
pl: Faktura dla tego zamówienia już istnieje.
pt_br: Uma fatura para este pedido já existe.
pt_pt: Uma fatura para este pedido já existe.
ro: Există deja o factură pentru această comandă.
sk: Faktúra pre túto objednávku už existuje.
sv: En faktura för denna bokning finns redan.
uk: Рахунок-фактура для цього замовлення вже існує.
vi: Đã có hóa đơn cho đơn hàng này.
zh_hant: 此訂單的發票已存在。

source: There was an error sending the mail. Please try again later.
cs: Chyba při posílání mailu. Prosím zkuste to znovu později.
es: Hubo un error al enviar el correo. Por favor, inténtelo de nuevo más tarde.
fi: Sähköpostin lähettämisessä tapahtui virhe. Ole hyvä ja yritä myöhemmin uudelleen.
fr: Il y a eu une erreur d'envoi du mail. Veuillez réessayer plus tard.
he: אירעה שגיאה בשליחת הדוא״ל. נא לנסות שוב מאוחר יותר.
hr: Došlo je do pogreške pri slanju e-pošte. Molimo pokušajte ponovno kasnije.
id: Terjadi kesalahan saat mengirim email. Silakan coba lagi nanti.
ja: メールの送信に失敗しました。再送信してください。
nb_no: Det var en feil ved sending av e-post. Vennligst prøv igjen senere.
nl: Er is een fout opgetreden bij het verzenden van de e-mail. Probeer het later opnieuw.
pl: Wystąpił błąd podczas wysyłania wiadomości e-mail. Spróbuj ponownie później.
pt_br: Ocorreu um erro ao enviar o email. Por favor, tente novamente mais tarde.
pt_pt: Houve um erro ao enviar o email. Por favor, tenta novamente mais tarde.
ro: S-a produs o eroare la trimiterea mesajului. Vă rugăm să încercați din nou mai târziu.
sk: Pri odosielaní pošty došlo k chybe. Skúste to prosím neskôr.
sv: Det gick inte att skicka e-postmeddelandet. Vänligen försök igen senare.
uk: Помилка відправки пошти. Будь ласка, спробуйте ще раз пізніше.
vi: Đã xảy ra lỗi khi gửi thư. Vui lòng thử lại sau.
zh_hant: 發送郵件時發生錯誤。請稍後重試。

source: One of the selected products is not available in the selected country.
cs: Jeden z vybraných produktů není k dispozici ve vybrané zemi.
es: Uno de los productos seleccionados no esta disponible en el país elegido.
fi: Jokin valituista tuotteista ei ole saatavilla tässä maassa.
fr: Le produit sélectionné n'est pas disponible dans le pays séléctionné.
he: אחד מהמוצרים שנבחרו אינו זמין במדינה שנבחרה.
hr: Jedan od odabranih proizvoda nije dostupan u odabranoj zemlji.
id: Salah satu produk yang dipilih tidak tersedia di negara yang dipilih.
ja: 選択された国では、選択された商品のお取り扱いはございません。
nb_no: Ett av de valgte produktene er ikke tilgjengelig i det valgte landet.
nl: Een van de gekozen producten is niet beschikbaar in het geselecteerde land.
pl: Jeden z wybranych produktów nie jest dostępny w wybranym kraju.
pt_br: Um dos produtos selecionados não está disponível no país selecionado.
pt_pt: Um dos produtos selecionados não está disponível no país selecionado.
ro: Unul dintre produsele selectate nu este disponibil în țara selectată.
sk: Jeden z vybraných produktov nie je vo vybranej krajine dostupný.
sv: En utav de valda produkterna är inte tillgänglig i det valda landet.
uk: Один з обраних продуктів не є доступним в обраній країні.
vi: Đã xảy ra lỗi khi gửi thư. Vui lòng thử lại sau.
zh_hant: 所選產品之一在所選國家無法使用。

source: New order placed
cs: Byla vytvořena nová objednávka
es: Se hizo nuevo pedido
fi: Uusi tilaus tehty
fr: Nouvelle commande passée
he: הוזמנה הזמנה חדשה
hr: Nova narudžba je napravljena
id: Pesanan baru ditempatkan
ja: 新しい注文が入りました
nb_no: Ny ordre er lagt til
nl: Nieuwe bestelling geplaatst
pl: Złożono zamówienie
pt_br: Novo pedido feito
pt_pt: Foi feito um novo pedido
ro: Comandă nouă plasată
sk: Nová objednávka
sv: Ny bokning skapad
uk: Зроблено нове замовлення
vi: Đơn hàng mới được đặt
zh_hant: 新訂單已下

source: New order requires approval
cs: Nová objednávka vyžaduje potvrzení
es: Nuevo pedido requiere aprobación
fi: Uusi tilaus vaatii hyväksynnän
fr: Une nouvelle commande attend l'approbation
he: הזמנה חדשה דורשת אישור
hr: Nova narudžba zahtijeva odobrenje
id: Pesanan baru memerlukan persetujuan
ja: リリースが必要な新規受注
nb_no: Ny ordre krever godkjenning
nl: Nieuwe bestelling vereist goedkeuring
pl: Zamówienie wymaga zatwierdzenia
pt_br: Novo pedido requer aprovação
pt_pt: Um novo pedido necessita de aprovação
ro: Noua comandă necesită aprobare
sk: Nová objednávka si vyžaduje schválenie
sv: Den nya bokningen kräver godkännande
uk: Нове замовлення вимагає підтвердження
vi: Đơn đặt hàng mới cần được phê duyệt
zh_hant: 新訂單需要批准

source: Order marked as paid
cs: Objednávka byla označena jako zaplacená
es: Pedido marcado como pagado
fi: Tilaus on merkitty maksetuksi
fr: Commande marquée comme payée
he: ההזמנה סומנה כשולמה
hr: Narudžba označena kao plaćena
id: Pesanan ditandai sebagai dibayar
ja: 支払い済みと表示された商品
nb_no: Ordren er markert som betalt
nl: Bestelling gemarkeerd als betaald
pl: Zamówienie oznaczone jako opłacone
pt_br: Pedido marcado como pago
pt_pt: Pedido marcado como pago
ro: Comandă marcată ca fiind plătită
sk: Objednávka označená ako zaplatená
sv: Bokningen markerad som betald
uk: Замовлення позначено як оплачене
vi: Đơn hàng được đánh dấu là đã thanh toán
zh_hant: 標記為已付款的訂單

source: Order canceled
cs: Objednávka zrušena
es: Pedido cancelado
fi: Tilaus peruttu
fr: Commande annulée
he: ההזמנה בוטלה
hr: Narudžba otkazana
id: Pesanan dibatalkan
ja: 注文がキャンセルされました
nb_no: Ordren er kansellert
nl: Bestelling geannuleerd
pl: Zamówienie anulowane
pt_br: Pedido cancelado
pt_pt: Pedido cancelado
ro: Comandă anulată
sk: Objednávka zrušená
sv: Bokningen har avbokats
uk: Замовлення скасовано
vi: Đơn hàng đã bị hủy
zh_hant: 訂單已取消

source: Order reactivated
cs: Objednávka byla znovu obnovena
es: Pedido reactivado
fi: Tilaus uudelleenaktivoitu
fr: Commande réactivée
he: ההזמנה הופעלה מחדש
hr: Narudžba reaktivirana
id: Pesanan diaktifkan kembali
ja: 注文が再開されました
nb_no: Bestillingen reaktivert
nl: Bestelling opnieuw geactiveerd
pl: Zamówienie reaktywowane
pt_br: Pedido reativado
pt_pt: Pedido reativado
ro: Comandă reactivată
sk: Opätovná aktivácia objednávky
sv: Bokningen är återaktiverad
uk: Замовлення повторно активовано
vi: Đơn hàng đã được kích hoạt lại
zh_hant: 訂單已重新啟動

source: Order expired
cs: Objednávka vypršela
es: Pedido caducado
fi: Tilaus vanhentunut
fr: Commande expirée
he: תוקף ההזמנה פג
hr: Narudžba istekla
id: Pesanan sudah habis masa berlakunya
ja: 注文の有効期限が切れました
nb_no: Bestillingen er utløpt
nl: Bestelling verlopen
pl: Zamówienie wygasło
pt_br: Pedido expirado
pt_pt: Pedido expirado
ro: Comandă expirată
sk: Objednávka vypršala
sv: Bokningen har löpt ut
uk: Термін дії замовлення закінчився
vi: Đơn hàng đã hết hạn
zh_hant: 訂單過期

source: Order expiry date changed
cs: Změna data vypršení platnosti objednávky
es: Se ha modificado la fecha de caducidad del pedido
fi: Tilauksen vanhenemispäivä on muuttunut
fr: La date d'expiration de la commande a été modifiée
he: תאריך פקיעת ההזמנה השתנה
hr: Promijenjen je datum isteka narudžbe
id: Tanggal kadaluwarsa pesanan diubah
ja: 注文の期限が変更されました
nb_no: Bestillingsinformasjon endret
nl: Vervaldatum van bestelling gewijzigd
pl: Czas wygaśnięcia zamówienia został zmieniony
pt_br: Data de validade do pedido alterada
pt_pt: A data de validade do pedido foi alterada
sk: Zmena dátumu ukončenia platnosti objednávky
sv: Utgångsdatumet har ändrats
vi: Ngày hết hạn của đơn hàng đã thay đổi
zh_hant: 訂單到期日已更改
