Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Fixed date:
cs: Pevné datum:
es: Fecha fija:
fi: Kiinteä päivämäärä:
fr: Date fixe :
he: תאריך קבוע:
hr: Fiksni datum:
id: Tanggal tetap:
ja: [日本語訳] Fixed date:
nb_no: Fastsatt dato:
nl: Vaste datum:
pl: Konkretna data:
pt_br: Data fixa:
pt_pt: Data fixa:
ro: Dată fixă:
sk: Pevný dátum:
sv: Fixerat datum:
uk: Фіксована дата:
vi: Ngày cố định:
zh_hant: 固定日期：

source: Relative date:
cs: Relativní datum:
es: Fecha relativa:
fi: Suhteellinen päivämäärä:
fr: Date relative :
he: תאריך יחסי:
hr: Relativni datum:
id: Tanggal relatif:
ja: [日本語訳] Relative date:
nb_no: Relativ dato:
nl: Relatieve datum:
pl: Względna data:
pt_br: Data relativa:
pt_pt: Data relativa:
ro: Data relativă:
sk: Relatívny dátum:
sv: Relativt datum:
uk: Відносна дата:
vi: Ngày tương đối:
zh_hant: 相關日期：

source: Relative time:
cs: Relativní čas:
es: Tiempo relativo:
fi: Suhteellinen aika:
fr: Heure relative :
he: שעה יחסית:
hr: Relativno vrijeme:
id: Waktu relatif:
ja: [日本語訳] Relative time:
nb_no: Relativ tid:
nl: Relatieve tijd:
pl: Czas względny:
pt_br: Hora relativa:
pt_pt: Tempo relativo:
ro: Timp relativ:
sk: Relatívny čas:
sv: Relativ tid:
uk: Відносний час:
vi: Thời gian tương đối:
zh_hant: 相關時間：

source: Not set
cs: Nenastaveno
es: No fijado
fi: Ei asetettu
fr: Non réglé
he: לא הוגדר
hr: Nije postavljeno
id: Tidak diatur
ja: [日本語訳] Not set
nb_no: Ikke angitt
nl: Niet ingesteld
pl: Nie ustawiony
pt_br: Não definido
pt_pt: Não configurado
ro: Nesetat
sk: Nie je nastavené
sv: Inte inställt
uk: Не встановлено
vi: Không được đặt
zh_hant: 還沒有確定

source: Random (default, works with all pretix apps)
cs: Náhodný (výchozí, funguje se všemi aplikacemi pretix)
es: Aleatoria (predeterminado, funciona con todas las aplicaciones de pretix)
fi: Satunnainen (oletusarvo, toimii kaikkien pretix-sovellusten kanssa)
fr: Aléatoire (par défaut, fonctionne avec toutes les applications pretix)
he: אקראי (ברירת מחדל, מתאים לכל אפליקציות pretix)
hr: Nasumično (zadano, radi sa svim pretix aplikacijama)
id: Acak (default, berfungsi dengan semua aplikasi pretix)
ja: [日本語訳] Random (default, works with all pretix apps)
nb_no: Tilfeldig (standard, fungerer med alle pretix-apper)
nl: Willekeurig (standaard, werkt met alle pretix-apps)
pl: Losowo (wartość domyślna, działa ze wszystkimi aplikacjami pretix)
pt_br: Aleatório (padrão, funciona com todos os aplicativos pretix)
pt_pt: Aleatório (padrão, funciona com todos as apps pretix)
ro: Aleatoriu (implicit, funcționează cu toate aplicațiile pretix)
sk: Náhodné (predvolené, funguje so všetkými aplikáciami pretix)
sv: Slumpmässig (standard, fungerar med alla pretix-appar)
uk: Випадковo (за замовчуванням, працює з усіма додатками pretix)
vi: ngẫu nhiên (mặc định, hoạt động với tất cả các ứng dụng Pretix)
zh_hant: 隨機 (預設，能在所有 pretix app 作用)

source: pretix signature scheme 1 (for very large events, changes semantics of offline scanning – please refer to documentation or support for details)
cs: pretix podpisové schéma 1 (pro velmi velké akce, mění sémantiku offline skenování - podrobnosti naleznete v dokumentaci nebo u technické podpory)
es: esquema de firma de pretix 1 (para eventos muy grandes, cambia la semántica del escaneo fuera de línea; consulte la documentación o el soporte para obtener más detalles)
fi: pretix-allekirjoitusjärjestelmä 1 (hyvin suurille tapahtumille, muuttaa offline-skannauksen semantiikkaa – katso lisätietoja dokumentaatiosta tai tuesta)
fr: pretix Signature Scheme 1 (pour les événements très importants, modifie la sémantique de l’analyse hors ligne – veuillez vous référer à la documentation ou à l’assistance pour plus de détails)
he: pretix signature scheme 1 (לאירועים גדולים מאוד, משנה את אופן הסריקות הלא מקוונות – אנא עיין בתיעוד או בתמיכה לפרטים)
id: skema tanda tangan pretix 1 (untuk acara yang sangat besar, mengubah semantik pemindaian offline – silakan merujuk ke dokumentasi atau dukungan untuk detailnya)
ja: [日本語訳] pretix signature scheme 1 (for very large events, changes semantics of offline scanning – please refer to documentation or support for details)
nl: pretix handtekeningschema 1 (voor zeer grote evenementen, verandert hoe offline scannen functioneert – zie de documentatie of neem contact op met support voor details)
pl: schemat podpisu pretix 1 (dla bardzo dużych wydarzeń, zmienia semantykę skanowania offline - szczegółowe informacje można znaleźć w dokumentacji lub pomocy technicznej)
pt_br: esquema 1 de assinatura pretix (para eventos muito grandes, altera a semântica da verificação offline – consulte a documentação ou o suporte para obter detalhes)
pt_pt: Esquema de assinatura do pretix 1 (para eventos muito grandes, alterações semântica da scan offline - consulte a documentação ou suporte para obter detalhes)
sk: pretix podpisová schéma 1 (pre veľmi veľké podujatia, mení sémantiku offline skenovania - podrobnosti nájdete v dokumentácii alebo na podpore)
sv: pretix signaturschema 1 (för mycket stora events, ändrar semantik för offline-skanning – se dokumentation eller support för detaljer)
vi: Sơ đồ chữ ký Pretix 1 (cho các sự kiện rất lớn, thay đổi ngữ nghĩa của quét ngoại tuyến - vui lòng tham khảo tài liệu hoặc hỗ trợ để biết chi tiết)
zh_hant: Pretix 簽名方案 1（對於非常大的事件，更改離機掃描的語義 – 有關詳細資訊，請參閱文檔或支援）

source: Event canceled
cs: Akce byla zrušena
es: Evento cancelado
fi: Tapahtuma peruttu
fr: Événement annulé
he: האירוע בוטל
hr: Događaj otkazan
id: Acara dibatalkan
ja: [日本語訳] Event canceled
nb_no: Arrangementet er avlyst.
nl: Evenement geannuleerd
pl: Wydarzenie odwołane
pt_br: Evento cancelado
pt_pt: Evento cancelado
ro: Eveniment anulat
sk: Podujatie zrušené
sv: Evenemanget avslutat
uk: Подія скасована
vi: Sự kiện bị hủy
zh_hant: 活動取消

source: Bulk-refund confirmation
nl: Bevestiging van bulkterugbetaling
pt_pt: Confirmação de reembolso em bloco

source: We were not able to process your request completely as the server was too busy. Please try again.
cs: Váš požadavek jsme nemohli kompletně zpracovat, protože server byl příliš zaneprázdněn. Zkuste to prosím znovu.
es: No hemos podido procesar completamente su solicitud porque el servidor estaba demasiado ocupado. Por favor, inténtelo de nuevo.
fi: Emme pystyneet käsittelemään pyyntöäsi kokonaan, koska palvelimella oli ruuhkaa. Yritä uudelleen.
fr: Nous n'avons pas pu traiter votre demande complètement car le serveur était trop occupé. Veuillez réessayer.
he: לא הצלחנו לטפל בבקשתך במלואה מכיוון שהשרת היה עסוק מדי. אנא נסה שוב.
hr: Nismo uspjeli u potpunosti obraditi vaš zahtjev jer je poslužitelj bio previše zauzet. Molimo pokušajte ponovno.
id: Kami tidak dapat memproses permintaan kamu sepenuhnya karena server terlalu sibuk. Silakan coba lagi.
nb_no: Vi klarte ikke å behandle forespørselen din fullstendig da serveren var for opptatt. Vennligst prøv igjen.
nl: We konden uw aanvraag niet verwerken omdat de server bezet was. Probeer het opnieuw.
pl: Nie byliśmy w stanie przetworzyć Twojego żądania do końca, ponieważ serwer był zbyt zajęty. Proszę spróbować ponownie.
pt_br: Não conseguimos processar sua solicitação completamente, pois o servidor estava muito ocupado. Por favor, tente novamente.
pt_pt: Não fomos capazes de processar o seu pedido completamente porque o servidor estava ocupado demais. Por favor, tente novamente.
ro: Nu am reușit să procesăm cererea dvs. în totalitate, deoarece serverul a fost prea ocupat. Vă rugăm să încercați din nou.
sk: Vašu žiadosť sme nemohli úplne spracovať, pretože server bol príliš zaneprázdnený. Skúste to prosím znova.
sv: Vi kunde inte bearbeta din begäran helt eftersom servern var för upptagen. Vänligen försök igen.
uk: Нам не вдалося повністю обробити ваш запит, оскільки сервер був занадто зайнятий. Будь ласка спробуйте ще раз.
vi: Chúng tôi không thể xử lý hoàn toàn yêu cầu của bạn vì máy chủ quá bận.
zh_hant: 由於伺服器太忙，我們無法完全處理你的請求。請重試。

source: You did not select any products.
cs: Nevybrali jste žádné produkty.
es: Usted no seleccionó ningún producto.
fi: Et ole valinnut yhtään tuotetta.
fr: Vous n'avez sélectionné aucun produit.
he: לא בחרת מוצרים.
hr: Niste odabrali nijedan proizvod.
id: Anda tidak memilih produk apa pun.
ja: [日本語訳] You did not select any products.
nb_no: Du har ikke valgt noen produkter.
nl: U hebt geen producten geselecteerd.
pl: Nie wybrałeś żadnych produktów.
pt_br: Você não selecionou nenhum produto.
pt_pt: Não selecionou nenhum produto.
ro: Nu ați selectat niciun produs.
sk: Nevybrali ste žiadne produkty.
sv: Du valde ingen av produkterna.
uk: Ви не вибрали жодних продуктів.
vi: Bạn đã không chọn bất kỳ sản phẩm nào.
zh_hant: 你沒有選擇任何產品。

source: Unknown cart position.
cs: Neznámá pozice produktu v košíku.
es: Posición de la cesta desconocida.
fi: Tuntematon ostoskorin sijainti.
fr: Position du panier inconnue .
he: מיקום עגלה לא ידוע.
hr: Nepoznata pozicija u košarici.
id: Posisi troli tidak diketahui.
ja: [日本語訳] Unknown cart position.
nb_no: Ukjent handlekurvposisjon.
nl: Onbekende positie in winkelwagen.
pl: Nieznana pozycja koszyka.
pt_br: Posição desconhecida do carrinho.
pt_pt: Posição de carrinho desconhecida.
ro: Poziție necunoscută a coșului.
sk: Neznáma pozícia nákupného košíka.
sv: Okänt bokningsläge.
uk: Невідома позиція кошика.
vi: Vị trí xe không xác định.
zh_hant: 購物車位置未知。

# subevent
source: No date was specified.
cs: Nebylo uvedeno žádné datum.
es: No se especificó ninguna fecha.
fi: Päivämäärää ei ilmoitettu.
fr: Aucune date n' a été spécifiée.
he: לא צוינה תאריך.
hr: Datum nije naveden.
id: Tidak ada tanggal yang ditentukan.
ja: [日本語訳] No date was specified.
nb_no: Ingen dato ble spesifisert.
nl: Er werd geen datum opgegeven.
pl: Nie określono daty.
pt_br: Nenhuma data foi especificada.
pt_pt: Nenhuma data foi especificada.
ro: Nu a fost specificată nicio dată.
sk: Nebol uvedený žiadny dátum.
sv: Inget datum angavs.
uk: Дата не вказана.
vi: Không có ngày nào được chỉ định.
zh_hant: 未指定日期。

source: You selected a product which is not available for sale.
cs: Vybrali jste produkt, který není k prodeji.
es: Ha seleccionado un producto que no está disponible para la venta.
fi: Valitsit tuotteen, joka ei ole myynnissä.
fr: Vous avez sélectionné un produit qui n'est pas disponible à la vente.
he: בחרת מוצר שאינו זמין למכירה.
hr: Odabrali ste proizvod koji nije dostupan za prodaju.
id: Anda memilih produk yang tidak tersedia untuk dijual.
ja: [日本語訳] You selected a product which is not available for sale.
nb_no: Du har valgt et produkt som ikke er tilgjengelig for salg.
nl: U hebt een product gekozen dat niet te koop is.
pl: Wybrałeś produkt, który nie jest dostępny w sprzedaży.
pt_br: Você selecionou um produto que não está disponível para venda.
pt_pt: Você selecionou um produto que não está disponível para venda.
ro: Ați selectat un produs care nu este disponibil pentru vânzare.
sk: Vybrali ste produkt, ktorý nie je k dispozícii na predaj.
sv: Du har valt en produkt som inte är tillgänglig för försäljning.
uk: Ви вибрали продукт, який недоступний у продажу.
vi: Bạn đã chọn một sản phẩm không có sẵn để bán.
zh_hant: 你選擇了無法銷售的商品。

source: Some products can no longer be purchased and have been removed from your cart for the following reason: %s
he: חלק מהמוצרים לא ניתנים לרכישה יותר והוסרו מעגלת הקניות מהסיבה הבאה: %s
nl: Sommige producten kunnen niet meer worden gekocht en zijn om de volgende reden uit uw winkelwagen verwijderd: %s

source: Some of the products you selected are no longer available. Please see below for details.
cs: Některé z vybraných produktů již nejsou k dispozici, zkontrolujte prosím svůj nákupní košík.
es: Algunos de los productos que seleccionó ya no están disponibles. Por favor vea abajo para más detalles.
fi: Osa valitsemistasi tuotteista ei ole enää saatavilla. Katso alla olevat tiedot.
fr: Certains produits que vous avez sélectionnés ne sont plus disponibles. Voir ci-dessous pour plus de détails.
he: חלק מהמוצרים שבחרת כבר אינם זמינים. ראה פרטים למטה.
hr: Neki od proizvoda koje ste odabrali više nisu dostupni. Molimo pogledajte detalje u nastavku.
id: Beberapa produk yang kamu pilih tidak lagi tersedia. Silakan lihat di bawah untuk detailnya.
ja: [日本語訳] Some of the products you selected are no longer available. Please see below for details.
nb_no: Noen av produktene du valgte er ikke lenger tilgjengelige. Vennligst se nedenfor for detaljer.
nl: Sommige van de door u gekozen producten zijn niet meer beschikbaar. Zie hieronder voor de details.
pl: Niektóre wybrane produkty nie są już dostępne. Szczegóły poniżej.
pt_br: Alguns dos produtos que você selecionou não estão mais disponíveis. Veja abaixo os detalhes.
pt_pt: Alguns dos produtos que você selecionou não estão mais disponíveis. Por favor, veja abaixo para mais detalhes.
ro: Unele dintre produsele pe care le-ați selectat nu mai sunt disponibile. Vă rugăm să consultați mai jos pentru detalii.
sk: Niektoré z vami vybraných produktov už nie sú k dispozícii. Podrobnosti nájdete nižšie.
sv: Några av de produkter du valt är inte längre tillgängliga. Se nedan för detaljer.
uk: Деякі з вибраних вами продуктів більше не доступні. Докладнішу інформацію див. нижче.
vi: Một số sản phẩm bạn đã chọn không còn có sẵn.
zh_hant: 你選擇的某些產品不再可用。詳情請見下文。

source: Some of the products you selected are no longer available in the quantity you selected. Please see below for details.
cs: Některé z vybraných produktů již nejsou k dispozici v požadovaném množství, zkontrolujte prosím svůj nákupní košík.
es: Algunos de los productos que seleccionó ya no están disponibles en la cantidad que seleccionó. Por favor vea abajo para más detalles.
fi: Joitakin valitsemiasi tuotteita ei ole enää saatavilla valitsemaasi määrää. Katso alla olevat tiedot.
fr: Certains des produits que vous avez sélectionnés ne sont plus disponibles dans la quantité sélectionnée. Voir ci-dessous pour plus de détails.
he: חלק מהמוצרים שבחרת כבר אינם זמינים בכמות שבחרת. ראה פרטים למטה.
id: Beberapa produk yang kamu pilih tidak lagi tersedia dalam jumlah yang kamu pilih. Silakan lihat di bawah untuk detailnya.
ja: [日本語訳] Some of the products you selected are no longer available in the quantity you selected. Please see below for details.
nb_no: Noen av produktene du valgte er ikke lenger tilgjengelige i den mengden du valgte. Vennligst se nedenfor for detaljer.
nl: Sommige van de door u gekozen producten zijn niet meer beschikbaar in de door u gekozen hoeveelheid. Zie hieronder voor de details.
pl: Niektóre wybrane produkty nie są już dostępne w wybranej ilości. Szczegóły poniżej.
pt_br: Alguns dos produtos selecionados não estão mais disponíveis na quantidade selecionada. Veja abaixo os detalhes.
pt_pt: Alguns dos produtos que você selecionou não estão mais disponíveis na quantidade selecionada. Por favor, veja abaixo para mais detalhes.
ro: Unele dintre produsele pe care le-ați selectat nu mai sunt disponibile în cantitatea pe care ați selectat-o. Vă rugăm să consultați mai jos pentru detalii.
sk: Niektoré z vybraných produktov už nie sú dostupné vo vami zvolenom množstve. Podrobnosti nájdete nižšie.
sv: Några av de produkter du valt är inte längre tillgängliga i den kvantitet du valt. Se nedan för detaljer.
uk: Деякі з вибраних вами продуктів більше не доступні у вибраній вами кількості. Детальнішу інформацію див. нижче.
vi: Một số sản phẩm bạn đã chọn không còn có sẵn với số lượng bạn đã chọn.
zh_hant: 你選擇的某些產品不再可用。詳情請見下文。

source: Some of the products you selected are no longer available. The following products are affected and have not been added to your cart: %s
cs: Některé z vybraných produktů již nejsou k dispozici. Tyto produkty nebyly přidány do vašeho košíku: %s
es: Algunos de los productos que seleccionó ya no están disponibles. Los siguientes productos están afectados y no se han agregado a su cesta: %s
fi: Osa valitsemistasi tuotteista ei ole enää saatavilla. Koskee seuraavia tuotteita, joita ei ole lisätty ostoskoriin: %s
he: חלק מהמוצרים שבחרת כבר אינם זמינים. המוצרים הבאים מושפעים ולא נוספו לעגלתך: %s
ja: [日本語訳] Some of the products you selected are no longer available. The following products are affected and have not been added to your cart: %s
nl: Sommige van de door u gekozen producten zijn niet meer beschikbaar. De volgende producten zijn daarom niet aan uw winkelwagen toegevoegd: %s
pl: Niektóre z wybranych produktów nie są już dostępne. Dotyczy to następujących produktów, które nie zostały dodane do koszyka: %s
pt_br: Alguns dos produtos que você selecionou não estão mais disponíveis. Os seguintes produtos são afetados e não foram adicionados ao seu carrinho: %s
pt_pt: Alguns dos produtos que selecionou já não estão disponíveis. Os seguintes produtos foram afetados e não foram adicionados ao seu carrinho: %s
sk: Niektoré z vami vybraných produktov už nie sú k dispozícii. Týka sa to nasledujúcich produktov, ktoré už neboli pridané do vášho košíka: %s
sv: Några av de produkter du valt är inte längre tillgängliga. Följande produkter påverkas och har inte lagts till i din bokning: %s
zh_hant: 你選擇的某些產品已不再可供選擇。以下產品受到影響，尚未添加到您的購物車：%s

source: Some of the products you selected are no longer available in the quantity you selected. The following products are affected and have not been added to your cart: %s
cs: Některé z vybraných produktů již nejsou k dispozici v požadovaném množství. Tyto produkty nebyly přidány do vašeho košíku: %s
es: Algunos de los productos que seleccionó ya no están disponibles en la cantidad que seleccionó. Los siguientes productos están afectados y no se han agregado a su cesta: %s
fi: Joitakin valitsemiasi tuotteita ei ole enää saatavilla valitsemaasi määrää. Koskee seuraavia tuotteita, joita ei ole lisätty ostoskoriin: %s
he: חלק מהמוצרים שבחרת כבר אינם זמינים בכמות שבחרת. המוצרים הבאים מושפעים ולא נוספו לעגלתך: %s
ja: [日本語訳] Some of the products you selected are no longer available in the quantity you selected. The following products are affected and have not been added to your cart: %s
nl: Sommige van de door u gekozen producten zijn niet meer beschikbaar in de door u gekozen hoeveelheid. De volgende producten zijn daarom niet aan uw winkelwagen toegevoegd: %s
pl: Niektóre z wybranych produktów nie są już dostępne w wybranej ilości. Dotyczy to następujących produktów, które nie zostały dodane do koszyka: %s
pt_br: Alguns dos produtos selecionados não estão mais disponíveis na quantidade selecionada. Os seguintes produtos são afetados e não foram adicionados ao seu carrinho: %s
pt_pt: Alguns dos produtos que selecionou já não estão disponíveis na quantidade que selecionou. Os seguintes produtos foram afetados e não foram adicionados ao seu carrinho: %s
sk: Niektoré z vybraných produktov už nie sú dostupné vo vami zvolenom množstve. Týka sa to nasledujúcich produktov, ktoré už neboli pridané do vášho košíka: %s
sv: Några av de produkter du valt är inte längre tillgängliga i den kvantitet du valt. Följande produkter påverkas och har inte lagts till i din bokning: %s
zh_hant: 選擇的部分產品的數量已不再選擇。以下產品受到影響，尚未添加到你的購物車：%s

source: You cannot select more than %s item per order.
cs: V jedné objednávce nelze vybrat více než %s produkt.
es: No puede seleccionar más de %s artículo por pedido.
fi: Et voi valita enempää kuin %s tuotteen per tilaus.
fr: Vous ne pouvez pas sélectionner plus de %s article par commande.
he: אינך יכול לבחור יותר מ-%s פריטים להזמנה.
hr: Ne možeš odabrari više od %s stavke po narudžbi.
id: Anda tidak dapat memilih lebih dari %s item per pesanan.
ja: 1つの注文には %s を超えるアイテムを選択することができません。
nl: U kunt niet meer dan %s item per bestelling kiezen.
pl: Nie możesz wybrać więcej niż %s sztukę na zamówienie.
pt_br: Não é possível selecionar mais de %s item por pedido.
pt_pt: Não é possível selecionar mais de %s item por pedido.
sv: Du kan inte välja mer än %s produkt per bokning.
zh_hant: 每項訂單不能選擇超過 %s 的產品。

source: You cannot select more than %(max)s item of the product %(product)s.
cs: Nelze vybrat více než %(max)s položku produktu %(product)s.
es: No puede seleccionar más de %(max)s elemento del producto %(product)s.
fi: Tuotetta %(product)s ei voi valita useampaa kuin %(max)s.
fr: Vous ne pouvez pas sélectionner plus de %(max)s article du produit %(product)s.
he: אינך יכול לבחור יותר מ-%(max)s פריטים מהמוצר %(product)s.
id: Anda tidak dapat memilih lebih dari %(max)s item produk %(product)s.
nb_no: Du kan ikke velge mer enn %(max)s enhet av produktet %(product)s.
nl: U kunt niet meer dan %(max)s item van product %(product)s kiezen.
pl: Nie możesz wybrać więcej niż %(max)s sztukę produktu: %(product)s.
pt_br: Você não pode selecionar mais de %(max)s item do produto %(product)s.
pt_pt: Não é possível selecionar mais de %(max)s item do produto %(product)s.
sv: Du kan inte välja mer än %(max)s styck av produkten %(product)s.
zh_hant: 不能選擇商品 %(product)s 的多個 %(max)s 專案。

source: You need to select at least %(min)s item of the product %(product)s.
cs: Je třeba vybrat alespoň %(min)s položku produktu %(product)s.
es: Debe seleccionar al menos %(min)s artículo del producto %(product)s.
fi: Tuotetta %(product)s on valittava vähintään %(min)s.
fr: Vous devez sélectionner au moins %(min)s article du produit %(product)s.
he: עליך לבחור לפחות %(min)s פריטים מהמוצר %(product)s.
id: Anda harus memilih setidaknya %(min)s item dari produk %(product)s.
nb_no: Du må velge minst %(min)s enhet av produktet %(product)s.
nl: U moet minstens %(min)s item van product %(product)s kiezen.
pl: Musisz wybrać przynajmniej %(min)s sztukę produktu: %(product)s.
pt_br: Você precisa selecionar pelo menos %(min)s item do produto %(product)s.
pt_pt: Precisas selecionar pelo menos %(min)s itens do produto %(product)s.
sv: Du måste välja minst %(min)s enhet av produkten %(product)s.
zh_hant: 你需要選擇產品 %(product)s.的至少 %(min)s 項。

source: We removed %(product)s from your cart as you can not buy less than %(min)s item of it.
cs: Odstranili jsme %(product)s z vašeho košíku, protože nelze koupit méně než %(min)s položku.
es: Eliminamos %(product)s de su cesta ya que no puede comprar menos de %(min)s artículo del mismo.
fi: Poistimme ostoskoristasi tuotteen %(product)s, koska et voi ostaa niitä vähempää kuin %(min)s.
fr: Nous avons retiré %(product)s de votre panier car vous ne pouvez pas acheter moins de %(min)s article.
he: הסרנו את %(product)s מהעגלה שלך מכיוון שאי אפשר לקנות פחות מ-%(min)s פריטים ממנו.
id: Kami menghapus %(product)s dari keranjang kamu karena kamu tidak dapat membeli kurang dari %(min)s item tersebut.
nb_no: Vi har fjernet %(product)s fra handlekurven din, da du ikke kan kjøpe mindre enn %(min)s enhet av det.
nl: We hebben %(product)s uit uw winkelwagen verwijderd, omdat u niet minder dan %(min)s item ervan kunt kopen.
pl: Produkt %(product)s został usunięty z koszyka. Minimalna ilość do zakupu to %(min)s.
pt_br: Removemos %(product)s do seu carrinho, pois você não pode comprar menos de %(min)s item dele.
sv: Vi har tagit bort %(product)s från din bokning eftersom du inte kan köpa färre än %(min)s stycken av den.
zh_hant: 我們從你的購物車中刪除 %(product)s，因為你不能購買少於 %(min)s的商品。
