Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Event start date
cs: Začátek akce
es: Fecha de inicio del evento
fi: Tapahtuman alkupäivämäärä
fr: date de début d'événement
he: תאריך תחילת האירוע
hr: Datum početka događaja
id: Tanggal mulai acara
ja: イベント開始日
nb_no: Event startdato
nl: Startdatum evenement
pl: Data rozpoczęcia wydarzenia
pt_br: Data de início do evento
pt_pt: Data de início do evento
ro: Dată începere eveniment
sk: Dátum začiatku podujatia
sv: Startdatum för evenemang
uk: Дата початку події
vi: Ngày bắt đầu sự kiện
zh_hant: 活動起始日期

source: Event end date
cs: Datum ukončení akce
es: Fecha de finalización del evento
fi: Tapahtuman päätöspäivä
fr: Date de fin de l'événement
he: תאריך סיום האירוע
hr: Datum završetka događaja
id: Tanggal berakhir acara
ja: イベント終了日
nb_no: Sluttdato for arrangementet
nl: Einddatum evenement
pl: Data zakończenia wydarzenia
pt_br: Data de término do evento
pt_pt: Data de fim do evento
ro: Dată încheiere eveniment
sk: Dátum ukončenia podujatia
sv: Evenemangets slutdatum
uk: Дата закінчення події
vi: Ngày kết thúc sự kiện
zh_hant: 活動終止日期

source: Order code and position number
cs: Objednávkový kód a číslo pozice
es: Código de pedido y número de posición
fi: Tilauskoodi ja järjestysnumero
fr: Code de commande et numéro de poste
he: קוד הזמנה ומספר פריט
hr: Kod narudžbe i broj pozicije
id: Kode pesanan dan nomor posisi
ja: [日本語訳] Order code and position number
nb_no: Bestillingskode og posisjonsnummer
nl: Bestelcode en positienummer
pl: Kod zamówienia i numer pozycji
pt_br: Código do pedido e número da posição
pt_pt: Código do pedido e número de posição
ro: Codul de comandă și numărul de poziție
sk: Objednávkový kód a číslo pozície
sv: Bokningskod och positionsnummer
uk: Код замовлення та номер позиції
vi: Mã đặt hàng và số vị trí
zh_hant: 訂購代碼和順序編號

source: Ticket price
he: מחיר כרטיס
nl: Ticketprijs
pt_br: Preço do ingresso
pt_pt: Preço do bilhete

source: Order status
cs: Stav objednávky
es: Estado del pedido
fi: Tilauksen tila
fr: Statut de la commande
he: סטטוס הזמנה
hr: Status narudžbe
id: Status pemesanan
ja: [日本語訳] Order status
nb_no: Ordrestatus
nl: Bestelstatus
pl: Status zamówienia
pt_br: Status do pedido
pt_pt: Estado do pedido
ro: Status comandă
sk: Stav objednávky
sv: Bokningsstatus
uk: Статус замовлення
vi: Trạng thái đặt hàng
zh_hant: 訂單狀態

source: Order date and time
he: תאריך ושעת ההזמנה
nl: Besteldatum en -tijd
pt_br: Data e hora do pedido
pt_pt: Data e hora do pedido

source: Payment date and time
he: תאריך ושעת התשלום
nl: Betaaldatum en -tijd
pt_br: Data e hora do pagamento
pt_pt: Data e hora do pagamento

source: Order locale
cs: Původ objednávky
es: Idioma del pedido
fi: Tilauksen kieli
fr: Langue de la commande
he: שפת הזמנה
hr: Jezična postavka narudžbe
id: Pesan lokal
ja: [日本語訳] Order locale
nb_no: Bestillingslokasjon
nl: Taal van bestelling
pl: Region zamówienia
pt_br: Localidade do pedido
pt_pt: Local do pedido
ro: Comandă locală
sk: Objednávka locale
sv: Språk på bokningen
uk: Розташування замовлення
vi: Đặt hàng địa phương
zh_hant: 訂單區域

source: Order position ID
he: מספר עמדת הזמנה
nl: ID besteld product
pt_br: ID da posição do pedido
pt_pt: ID da posição do pedido

source: Order link
he: קישור הזמנה
nl: Bestel-link
pt_br: Link do pedido
pt_pt: Link do pedido

source: Check-in datetime on list {}
he: צ'ק-אין בתאריך-זמן ברשימה {}
nl: Check-in-datum en -tijd op lijst {}
pt_pt: Data e hora do check-in na lista {}
zh_hant: 登記日期和時間在列表中{}

source: Question: {name}
he: שאלה: {name}
nl: Vraag: {name}
pt_br: Pergunta: {name}
zh_hant: 問題:{name}

source: Given name
cs: Jméno
es: Nombre
fi: Etunimi
fr: Prénom
he: שם פרטי
hr: Ime
id: Nama depan
ja: [日本語訳] Given name
nb_no: Fornavn
nl: Voornaam
pl: Imię
pt_br: Nome
pt_pt: Nome próprio
ro: Prenume
sk: Meno
sv: Förnamn
uk: Ім'я
vi: Tên được cho
zh_hant: 給定名字

source: Family name
cs: Příjmení
es: Apellido
fi: Sukunimi
fr: Nom de famille
he: שם משפחה
hr: Prezime
id: Nama belakang
ja: [日本語訳] Family name
nb_no: Etternavn
nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
pt_pt: Apelido
ro: Nume
sk: Priezvisko
sv: Efternamn
uk: Прізвище
vi: Tên gia đình
zh_hant: 家族姓氏

source: Default
cs: Výchozí
es: Por defecto
fi: Oletusarvo
fr: Défaut
he: ברירת מחדל
hr: Zadano
id: Bawaan
ja: デフォルト
nb_no: standard
nl: Standaard
pl: Domyślne
pt_br: Padrão
pt_pt: Padrão
ro: Standard
sk: Predvolené nastavenie
sv: Standard
uk: За замовчуванням
vi: Mặc định
zh_hant: 預設值

source: Simple with logo
cs: Jednoduchý s logem
es: Simple con logo
fi: Yksinkertainen logolla
fr: simple avec logo
he: פשוט עם לוגו
hr: Jednostavno s logom
id: Sederhana dengan logo
ja: ロゴ入りのシンプルなもの
nb_no: Enkel med logo
nl: Eenvoudig met logo
pl: Prosty z logo
pt_br: Simples com logo
pt_pt: Simples com logotipo
ro: Simplu cu logo
sk: Jednoduché s logom
sv: Enkel med logo
uk: Простий варіант з логотипом
vi: Đơn giản với logo
zh_hant: 簡單的標誌

source: Export format
cs: Formát exportu
es: Formato de exportación
fi: Vientiformaatti
fr: format d'exportation
he: פורמט ייצוא
hr: Format izvoza
id: Format ekspor
ja: エクスポート形式
nb_no: Eksporteringsformat
nl: Exportformaat
pl: Format eksportu
pt_br: Formato de exportação
pt_pt: Formato de exportação
ro: Format de export
sk: Formát exportu
uk: Формат експорту
vi: Định dạng xuất
zh_hant: 匯出格式

source: CSV (with commas)
cs: CSV (oddělený čárkami)
es: CSV (separado por comas)
fi: CSV (pilkuilla erotettu)
fr: CSV (séparé par des virgules)
he: CSV (עם פסיקים)
hr: CSV (sa zarezima)
id: CSV (dengan koma)
ja: CSV（コンマ付き）
nb_no: CSV (med komma)
nl: CSV (met komma's)
pl: CSV (z przecinkami)
pt_br: CSV (com vírgulas)
pt_pt: CSV (com vírgulas)
ro: CSV (cu virgule)
sk: CSV (s čiarkami)
sv: CSV (med komma)
uk: CSV(з комами)
vi: CSV (với dấu phẩy)
zh_hant: CSV (有逗號)

source: CSV (Excel-style)
cs: CSV (styl Excel)
es: CSV (estilo Excel)
fi: CSV (Excel-tyyli)
fr: CSV (façon excel)
he: CSV (בסגנון Excel)
hr: CSV (Excel stil)
id: CSV (gaya Excel)
ja: CSV（エクセルスタイル）
nb_no: CSV (Excel-stil)
nl: CSV (Excel-stijl)
pl: CSV (w stylu Excela)
pt_br: CSV (Estilo Excel)
pt_pt: CSV (estilo Excel)
ro: CSV (stil Excel)
sk: CSV (v štýle Excelu)
uk: CSV (в стилі Excel)
vi: CSV (phong cách Excel)
zh_hant: CSV (Excel樣式)

source: CSV (with semicolons)
cs: CSV (oddělený středníky)
es: CSV (con punto y coma)
fi: CSV (puolipisteillä erotettu)
fr: CSV (séparé par des points-virgules)
he: CSV (עם נקודה-פסיק)
hr: CSV (s točkama i zarezima)
id: CSV (dengan titik koma)
ja: CSV（セミコロン付き）
nb_no: CSV (med semikolon)
nl: CSV (met puntkomma's)
pl: CSV (ze średnikami)
pt_br: CSV (com ponto e vírgula)
pt_pt: CSV (com ponto e vírgula)
ro: CSV (cu punct și virgulă)
sk: CSV (so stredníkmi)
sv: CSV (med semikolon)
uk: CSV (з крапкою з комою)
vi: CSV (với dấu chấm phẩy)
zh_hant: CSV (有分隔號)

source: Combined Excel (.xlsx)
cs: Kombinovaný Excel (.xlsx)
es: Excel combinado (.xlsx)
fi: Yhdistetty Excel (.xlsx)
fr: Excel combiné (.xlsx)
he: Excel משולב (.xlsx)
hr: Kombinirani Excel (.xlsx)
id: Gabungan Excel (.xlsx)
ja: 結合されたエクセル（.xlsx）
nb_no: Kombinert Excel (.xlsx)
nl: Gecombineerde Excel (.xlsx)
pl: Połączone Excel (.xlsx)
pt_br: Excel Combinado (.xlsx)
pt_pt: Excel Combinado(.xlsx)
ro: Excel combinat (.xlsx)
sk: Kombinovaný Excel (.xlsx)
sv: Kombinerad Excel (.xlsx)
uk: Об'єднаний Excel (.xlsx)
vi: Excel kết hợp (.xlsx)
zh_hant: 整合Excel (.xlsx)

source: Question answer file uploads
cs: Nahrání souborů s odpověďmi na otázky
es: Cargas de archivos de respuestas a preguntas
fi: Kysymys-vastaustiedostojen lataukset
fr: Téléversement du fichier de réponses aux questions
he: העלאות קבצים של תשובות לשאלות
hr: Prijenos datoteka s odgovorima na pitanja
id: File jawaban pertanyaan diunggah
ja: 質問と回答のファイルのアップロード
nb_no: Svar på spørsmål om filopplasting
nl: Uploads vraag-antwoordbestanden
pl: Przesyłanie plików z odpowiedziami na pytania
pt_br: Uploads de arquivos de respostas
pt_pt: Carregamento de Ficheiros de Resposta às Perguntas
sk: Nahrávanie súborov s odpoveďami na otázky
sv: Svar på frågor om filuppladdning
vi: Câu trả lời Câu trả lời tải lên
zh_hant: 上傳問答檔

# export_category
source: Order data
cs: Data objednávky
es: Datos del pedido
fi: Tilauksen tiedot
fr: Données de commande
he: נתוני הזמנות
hr: Podaci o narudžbi
id: Data pesanan
ja: 注文日
nb_no: Bestillingsdata
nl: Bestelgegevens
pl: Dane zamówienia
pt_br: Dados do pedido
pt_pt: Dados do pedido
sk: Údaje o objednávke
vi: Dữ liệu đặt hàng
zh_hant: 訂單數據

source: Download a ZIP file including all files that have been uploaded by your customers while creating an order.
cs: Stáhněte si ZIP soubor obsahující všechny soubory, které zákazníci nahráli při vytváření objednávky.
es: Descargue un archivo ZIP que incluya todos los archivos que sus clientes cargaron al crear un pedido.
fi: Lataa ZIP-tiedosto, joka sisältää kaikki tiedostot, jotka asiakkaasi ovat ladanneet tilausta luodessaan.
fr: Téléchargez un fichier ZIP comprenant tous les fichiers qui ont été téléversés par vos clients lors de la création d'une commande.
he: הורד קובץ ZIP הכולל את כל הקבצים שהלקוחות שלך העלו בעת יצירת הזמנה.
hr: Preuzmite ZIP datoteku koja uključuje sve datoteke koje su vaši kupci prenijeli prilikom kreiranja narudžbe.
id: Unduh file ZIP termasuk semua file yang telah diunggah oleh pelanggan kamu saat membuat pesanan.
ja: ZIPファイルをダウンロードしてください。ZIPファイルには、注文の作成時に顧客からアップロードされたファイルが全て含まれています。
nb_no: Last ned en ZIP-fil som inneholder alle filene som er lastet opp av kundene dine under opprettelsen av en bestilling.
nl: Download een ZIP-bestand met daarin alle bestanden die zijn geüpload als antwoord op een vraag tijdens het bestelproces.
pl: Pobierz plik ZIP zawierający wszystkie pliki przesłane przez klientów podczas tworzenia zamówienia.
pt_br: Baixe um arquivo ZIP incluindo todos os arquivos que foram carregados por seus clientes durante a criação de um pedido.
pt_pt: Descarrega um ficheiro ZIP incluindo todos os ficheiros carregados pelos clientes durante a criação do pedido.
sk: Stiahnite si súbor ZIP obsahujúci všetky súbory, ktoré zákazníci nahrali pri vytváraní objednávky.
sv: Ladda ner en ZIP-fil inklusive alla filer som har laddats upp av dina kunder när bokningen skapades.
vi: Tải xuống tệp zip bao gồm tất cả các tệp đã được khách hàng của bạn tải lên trong khi tạo đơn đặt hàng.
zh_hant: 下載一個 ZIP 檔，其中包含你的客戶在建立訂單時上傳的所有檔。

# subevent
source: Date
cs: Datum
es: Fecha
fi: Päivämäärä
he: תאריך
hr: Datum
id: Tanggal
ja: 日付
nb_no: Dato
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ro: Dată
sk: Dátum
sv: Datum
uk: Дата
vi: Ngày
zh_hant: 日期

# subevent
source: All dates
cs: Všechny termíny
es: Todas las fechas
fi: Kaikki päivämäärät
fr: Toutes les dates
he: כל התאריכים
hr: Svi datumi
id: Semua tanggal
ja: すべての日付
nb_no: Alle datoer
nl: Alle data
pl: Wszystkie daty
pt_br: Todas as datas
pt_pt: Todas as datas
ro: Toate datele
sk: Všetky termíny
sv: Alla datum
uk: Усі дати
vi: Tất cả các ngày
zh_hant: 所有日期

source: Customer accounts
cs: Zákaznické účty
es: Cuenta de cliente
fi: Asiakastilit
fr: Comptes clients
he: חשבונות לקוחות
hr: Korisnički profili
id: Akun pelanggan
ja: 顧客アカウント
nb_no: Kundekontoer
nl: Klantenaccounts
pl: Konta klientów
pt_br: Contas de clientes
pt_pt: Contas de clientes
ro: Conturi de client
sk: Účty zákazníkov
sv: Kundkonton
uk: Рахунки клієнтів
vi: Tài khoản khách hàng
zh_hant: 客戶帳戶

# export_category
source: Customer accounts
cs: Zákaznické účty
es: Cuenta de cliente
fi: Asiakastilit
fr: Comptes clients
he: חשבונות לקוחות
hr: Korisnički profili
id: Akun pelanggan
ja: 顧客アカウント
nb_no: pretix account invitation
nl: Klantenaccounts
pl: Rachunki klientów
pt_br: Contas de usuário
pt_pt: Contas de clientes
sk: Zákaznícke účty
sv: Kundkonton
vi: Tài khoản khách hàng
zh_hant: 客戶帳戶

source: Download a spreadsheet of all currently registered customer accounts.
cs: Stažení tabulky všech aktuálně registrovaných zákaznických účtů.
es: Descargue una hoja de cálculo de todas las cuentas de clientes registradas actualmente.
fi: Lataa taulukko kaikista tällä hetkellä rekisteröidyistä asiakastileistä.
fr: Téléchargez une feuille de calcul de tous les comptes clients actuellement enregistrés.
he: הורד גיליון אלקטרוני של כל חשבונות הלקוחות הרשומים הנוכחיים.
hr: Preuzmite tablicu svih trenutno registriranih korisničkih računa.
id: Unduh spreadsheet semua akun pelanggan yang terdaftar saat ini.
ja: 現在登録されている全ての顧客アカウントについて、スプレッドシートをダウンロードしてください。
nb_no: Last ned en regnearkfil med alle for øyeblikket registrerte kundekontoer.
nl: Download een spreadsheet van alle geregistreerde klantenaccounts.
pl: Pobierz arkusz kalkulacyjny wszystkich aktualnie zarejestrowanych kont klientów.
pt_br: Baixe uma planilha de todas as contas de clientes registradas no momento.
pt_pt: Descarregar uma folha de cálculo de todas as contas de cliente.
sk: Stiahnite si tabuľku všetkých aktuálne zaregistrovaných zákazníckych účtov.
sv: Ladda ner ett kalkylblad med alla registrerade kundkonton.
vi: Tải xuống bảng tính của tất cả các tài khoản khách hàng hiện đã đăng ký.
zh_hant: 下載所有當前註冊的客戶帳戶的活頁表格。

source: Customer ID
cs: ID zákazníka
es: ID Cliente
fi: Asiakastunnus
fr: ID Client
he: מספר מזהה לקוח
hr: ID korisnika
id: ID Pelanggan
ja: 顧客ID
nb_no: Kundenummer
nl: Klantnummer
pl: Identyfikator klienta
pt_br: ID do Cliente
pt_pt: ID do cliente
ro: Client ID
sk: ID zákazníka
sv: Kund ID
uk: ID клієнта
vi: ID khách hàng
zh_hant: 客戶ID

source: SSO provider
cs: Poskytovatel SSO
es: Proveedor SSO
fi: SSO-palveluntarjoaja
fr: Fournisseur SSO
he: ספק SSO
hr: SSO pružatelj usluga
id: penyedia SSO
ja: SSOプロバイダー
nb_no: Betalingsleverandør
nl: SSO-aanbieder
pl: Dostawca SSO
pt_br: Provedor de SSO
pt_pt: Provedor de SSO
sk: Poskytovateľ SSO
sv: SSO-leverantör
vi: Nhà cung cấp SSO
zh_hant: SSO提供者

source: External identifier
cs: Externí identifikátor
es: Identificador externo
fi: Ulkoinen tunniste
fr: Identificateur externe
he: מזהה חיצוני
hr: Eksterni identifikator
id: Pengidentifikasi eksternal
ja: 外部アイデンティファイラー
nb_no: Ekstern identifikator
nl: Externe identificator
pl: Identyfikator zewnętrzny
pt_br: Identificador externo
pt_pt: Identificador externo
ro: Identificator extern
sk: Externý identifikátor
sv: Extern identifierare
vi: Định danh bên ngoài
zh_hant: 外部標識碼

source: Phone number
cs: Telefonní číslo
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
he: מספר טלפון
hr: Broj telefona
id: Nomor telepon
ja: 電話番号
nb_no: Telefonnummer
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Número de telefone
pt_pt: Número de telefone
ro: Număr de telefon
sk: Telefónne číslo
sv: Telefonnummer
uk: Номер телефону
vi: Số điện thoại
zh_hant: 電話號碼

source: Full name
cs: Celé jméno
es: Nombre completo
fi: Koko nimi
fr: Nom complet
he: שם מלא
hr: Puno ime
id: Nama lengkap
ja: フルネーム
nb_no: Fullt navn
nl: Volledige naam
pl: Imię i nazwisko
pt_br: Nome completo
pt_pt: Nome completo
ro: Nume complet
sk: Celé meno
sv: Fullständigt namn
uk: Повне ім'я
vi: Tên đầy đủ
zh_hant: 全名

source: Name
cs: Jméno
es: Nombre
fi: Nimi
fr: Nom
he: שם
hr: Ime
id: Nama
ja: 名前
nb_no: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
sk: Meno
sv: Namn
uk: Ім’я
vi: Tên
zh_hant: 名字

source: Account active
cs: Účet je aktivní
es: Cuenta activa
fi: Tili aktiivinen
fr: Compte actif
he: חשבון פעיל
hr: Profil aktivan
id: Akun aktif
ja: アカウントが有効
nb_no: Kontoen er aktiv.
nl: Account actief
pl: Konto jest aktywne
pt_br: Conta ativa
pt_pt: Conta inativa
ro: Cont activ
sk: Účet aktívny
sv: Konto aktivt
uk: Обліковий запис активний
vi: Tài khoản hoạt động
zh_hant: 帳號活躍

source: Verified email address
cs: Ověřená e-mailová adresa
es: Correo electrónico verificado
fi: Vahvistettu sähköpostiosoite
fr: Adresse email vérifiée
he: כתובת דוא"ל מאומתת
hr: Potvrđena adresa e-pošte
id: Alamat email terverifikasi
ja: 電子メールアドレスの確認
nb_no: Gateadresse
nl: Geverifieerd e-mailadres
pl: Zweryfikowany adres e-mail
pt_br: Endereço de email verificado
pt_pt: Endereço de e-mail verificado
ro: Adresa de e-mail verificată
sk: Overená e-mailová adresa
sv: Verifierad email adress
uk: Перевірена електронна адреса
vi: Địa chỉ email đã được xác minh
zh_hant: 確認電子郵件位址

source: Last login
cs: Poslední přihlášení
es: Último acceso
fi: Viimeisin kirjautuminen
fr: Dernière connexion
he: התחברות אחרונה
hr: Zadnja prijava
id: Login terakhir
ja: 最後のログイン
nb_no: Siste pålogging
nl: Laatste log-in
pl: Ostatnie logowanie
pt_br: Último login
pt_pt: Último Login
ro: Ultima autentificare
sk: Posledné prihlásenie
sv: Senast inloggad
uk: Останній вхід в систему
vi: Đăng nhập cuối cùng
zh_hant: 最後登入

source: Registration date
cs: Datum registrace
es: Fecha de registro
fi: Rekisteröintipäivämäärä
fr: Date d'enregistrement
he: תאריך הרשמה
hr: Datum registracije
id: Tanggal registrasi
ja: 登録日
nb_no: Event startdato
nl: Registratiedatum
pl: Data rejestracji
pt_br: Data de registro
pt_pt: Data de registo
ro: Data ȋnregistrării
sk: Dátum registrácie
sv: Bokningsdatum
uk: Дата Реєстрації
vi: Ngày đăng ký
zh_hant: 註冊詳情

source: Language
cs: Jazyk
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hr: Jezik
id: Bahasa
ja: 言語
nb_no: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Língua
ro: Limbă
sk: Jazyk
sv: Språk
uk: Мова
vi: Ngôn ngữ
zh_hant: 語言

source: Notes
cs: Poznámky
es: Notas
fi: Muistiinpanot
he: הערות
hr: Bilješke
id: Catatan
ja: 注記
nb_no: Notater
nl: Notities
pl: Notatki
pt_br: Notas
pt_pt: Notas
sk: Poznámky
sv: Anteckningar
vi: Ghi chú
zh_hant: 留意

source: Yes
cs: Ano
es: Si
fi: Kyllä
fr: Oui
he: כן
hr: Da
id: Iya
ja: はい
nb_no: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
sk: Áno
sv: Ja
uk: Так
vi: Có
zh_hant: 是

source: No
cs: Ne
fi: Ei
fr: Non
he: לא
hr: Ne
id: Tidak
ja: いいえ
nb_no: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
sk: Nie
sv: Nej
uk: Ні
vi: Không
zh_hant: 否

# export_category
source: Invoices
cs: Faktury
es: Facturas
fi: Laskut
fr: Factures
he: חשבוניות
hr: Računi
id: Faktur
ja: 請求書
nb_no: Fakturaer
nl: Facturen
pl: Faktury
pt_br: Faturas
pt_pt: Faturas
sk: Faktúry
sv: Fakturor
vi: Hóa đơn
zh_hant: 發票

source: Download invoices in a format that can be used by the dekodi NREI conversion software.
cs: Stažení faktur ve formátu, který lze použít v softwaru pro převod dekodi NREI.
es: Descargue facturas en un formato que pueda utilizar el software de conversión dekodi NREI.
fi: Lataa laskut muodossa, joka on yhteensopiva dekodi NREI -ohjelmistolle.
fr: Télécharger les factures dans un format utilisable par le logiciel de conversion NREI dekodi.
he: הורד חשבוניות בפורמט שניתן לשימוש על ידי תוכנת ההמרה dekodi NREI.
hr: Preuzmite račune u formatu koji može koristiti dekodi NREI konverzijski softver.
id: Unduh faktur dalam format yang dapat digunakan oleh perangkat lunak konversi dekodi NREI.
ja: nedoki NREIコンバージョンソフトウエアで使用できるフォーマットの請求書をダウンロードしてください。
nb_no: Last ned fakturaer i et format som kan brukes av dekodi NREI konverteringsprogramvaren.
nl: Download facturen in een formaat dat gebruikt kan worden door de dekodi NREI-conversiesoftware.
pl: Pobierz faktury w formacie, który może być używany przez oprogramowanie do konwersji NREI.
pt_br: Baixe faturas em um formato que possa ser usado pelo software de conversão dekodi NREI.
pt_pt: Descarregar faturas num formato que pode ser usado pelo software "dekodi NREI".
sk: Stiahnite si faktúry vo formáte, ktorý môže použiť softvér na konverziu dekodi NREI.
sv: Ladda ner fakturan i ett format som kan användas av "Dekodi NREI conversion software".
vi: Tải xuống hóa đơn ở định dạng có thể được sử dụng bởi phần mềm chuyển đổi Dekodi NREI.
zh_hant: 以 dekodi NREI 轉換軟體可以使用的格式下載發票。

source: Event ticket {event}-{code}
cs: Vstupenka {event}-{code}
es: Entrada para evento {event}-{code}
fi: Tapahtumalippu {event}-{code}
fr: Billet d’événement {event}-{code}
he: כרטיס לאירוע {event}-{code}
hr: Ulaznica za događaj {event}-{code}
id: Tiket acara {event}-{code}
ja: イベントチケット {event}-{code}
nb_no: Arrangementbillett {event}-{code}
nl: Ticket {event}-{code}
pl: Bilet na wydarzenie {event}-{code}
pt_br: Ingresso do evento {event}-{code}
pt_pt: Bilhete do evento {event} - {code}
ro: Bilet de eveniment {event}-{code}
sk: Vstupenka na podujatie {event}-{code}
sv: Evenemangsbiljett {event}-{code}
uk: Квиток на подію {event}-{code}
vi: Ticket Event {event}-{code}
zh_hant: 活動票 {event}-{code}

source: Date range
cs: Rozmezí dat
es: Rango de fechas
fi: Päivämääräväli
fr: Plage de dates
he: טווח תאריכים
hr: Raspon datuma
id: Rentang tanggal
ja: 日付の範囲
nb_no: Datoperiode
nl: Datumbereik
pl: Zakres dat
pt_br: Intervalo de datas
pt_pt: Intervalo de Datas
sk: Rozsah dátumov
sv: Datumintervall
vi: Phạm vi ngày
zh_hant: 日期範圍

source: Only include invoices issued in this time frame. Note that the invoice date does not always correspond to the order or payment date.
cs: Zahrňte pouze faktury vystavené v tomto časovém rámci. Všimněte si, že datum faktury nemusí vždy odpovídat datu objednávky nebo platby.
es: Incluya únicamente las facturas emitidas en este período de tiempo. Tenga en cuenta que la fecha de la factura no siempre se corresponde con la fecha del pedido o del pago.
fi: Sisällytä vain tässä aikarajassa laskutetut laskut. Huomaa, että laskun päivämäärä ei aina vastaa tilauksen tai maksun päivämäärää.
fr: N'inclure que les factures émises dans ce laps de temps. Noter que la date de la facture ne correspond pas toujours à la date de la commande ou du paiement.
he: כלול רק חשבוניות שהוצאו במסגרת זמן זו. שים לב שהתאריך בחשבונית לא תמיד תואם לתאריך ההזמנה או התשלום.
hr: Uključite samo račune izdane u ovom vremenskom okviru. Imajte na umu da se datum računa ne podudara uvijek s datumom narudžbe ili plaćanja.
id: Hanya sertakan faktur yang diterbitkan dalam jangka waktu ini. Perlu diperhatikan bahwa tanggal faktur tidak selalu sesuai dengan tanggal pemesanan atau pembayaran.
ja: この日付の範囲で作成された請求書のみ含めてください。注意：請求書の日付は、必ずしも注文日や支払日と一致するわけではありません。
nb_no: Kun inkluder fakturaer utstedt på eller etter denne datoen. Husk at fakturadatoen ikke alltid stemmer overens med bestillings eller betalings datoen.
nl: Neem alleen facturen mee die in dit datumbereik zijn uitgegeven. Merk op dat de factuurdatum niet altijd overeenkomt met de bestel- of betaaldatum.
pl: Uwzględnij tylko faktury wystawione w tym przedziale czasowym. Należy pamiętać, że data wystawienia faktury nie zawsze odpowiada dacie zamówienia lub płatności.
pt_br: Inclua apenas as faturas emitidas neste período. Observe que a data da fatura nem sempre corresponde à data do pedido ou pagamento.
pt_pt: Incluir apenas as faturas emitidas neste prazo. Note que a data da fatura nem sempre corresponde à data do pedido ou do pagamento.
sk: Zahrňte len faktúry vystavené v tomto časovom rámci. Upozorňujeme, že dátum faktúry nemusí vždy zodpovedať dátumu objednávky alebo platby.
sv: Inkludera endast fakturor skapade i detta tidspannet. Observera att fakturadatum inte alltid motsvarar boknings- eller betalningsdatum.
vi: Chỉ bao gồm các hóa đơn được cấp trong khung thời gian này.
zh_hant: 僅包括在此時間範圍內開的發票。請留意，發票日期並不總是與訂單或付款日期相對應。

source: Event data
cs: Údaje o akci
es: Datos del evento
fi: Tapahtumatieto
fr: Données de l'événement
he: נתוני אירוע
hr: Podaci o događaju
id: Data acara
ja: イベント情報
nb_no: Arrangement data
nl: Evenementdata
pl: Dane dotyczące wydarzenia
pt_br: Dados do evento
pt_pt: Dados do evento
ro: Dată eveniment
sk: Údaje o podujatiach
sv: Evenemangsdatum
uk: Дані про події
vi: Dữ liệu sự kiện
zh_hant: 活動資料

# export_category
source: Event data
cs: Údaje o události
es: Datos del evento
fi: Tapahtumatieto
fr: Données de l'événement
he: נתוני אירוע
hr: Podaci o događaju
id: Data acara
ja: イベント情報
nb_no: Arrangement data
nl: Evenementdata
pl: Dane dotyczące wydarzenia
pt_br: Dados do evento
pt_pt: Dados do evento
sk: Údaje o podujati
sv: Evenemangsdata
vi: Dữ liệu sự kiện
zh_hant: 活動資料
