Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Resend order links
cs: Znovu odeslat odkazy na objednávku
es: Reenviar los enlaces del pedido
fi: Lähetä tilauslinkit uudelleen
fr: Renvoyer les liens de la commande
he: שלח שוב קישורים להזמנה
hr: Ponovno pošalji linkove narudžbi
id: Kirim ulang tautan pesanan
ja: [日本語訳] Resend order links
nb_no: Send bestillingslenke
nl: Links naar bestellingen opnieuw versturen
pl: Wyślij ponownie linki do zamówienia
pt_br: Reenviar link do pedido
pt_pt: Reenviar links de pedido
ro: Retrimiteți linkurile comenzii
sk: Opätovné odoslanie odkazov na objednávky
sv: Skicka bokningslänkar på nytt
uk: Надіслати посилання на замовлення ще раз
vi: phân chia liên kết thứ tự
zh_hant: 重新傳送訂單連結

source: If you lost the link to your order or orders, please enter the email address you used for your order. We will send you an email with links to all orders you placed using this email address.
cs: Pokud jste ztratili odkaz na svou objednávku nebo objednávky, zadejte e-mailovou adresu, kterou jste použili pro svou objednávku. Pošleme vám e-mail s odkazy na všechny objednávky, které jste zadali pomocí této e-mailové adresy.
es: Si ha perdido el enlace a su pedido o pedidos, por favor, introduzca la dirección de correo electrónico que utilizó para su pedido. Le enviaremos un correo electrónico con enlaces a todos los pedidos que haya realizado utilizando esta dirección de correo electrónico.
fi: Jos olet kadottanut linkin tilaukseesi tai tilauksiisi, anna sähköpostiosoite, jota käytit tilauksen tekemiseen. Lähetämme sinulle sähköpostin, jossa on linkit kaikkiin tilauksiin, jotka teit tällä sähköpostiosoitteella.
fr: Si vous avez perdu le lien vers votre commande, veuillez entrer l'adresse e-mail que vous avez utilisée. Nous vous enverrons un email avec des liens vers toutes les commandes que vous avez passées en utilisant cette adresse email.
he: אם איבדת את הקישור להזמנה או להזמנות שלך, אנא הזן את כתובת האימייל ששימשה להזמנה. אנו נשלח לך אימייל עם קישורים לכל ההזמנות שביצעת באמצעות כתובת אימייל זו.
hr: Ako ste izgubili poveznicu do svoje narudžbe ili narudžbi, unesite e-mail adresu koju ste koristili za narudžbu. Poslat ćemo vam e-mail s poveznicama na sve narudžbe koje ste izvršili koristeći tu e-mail adresu.
id: Jika kamu kehilangan tautan ke pesanan atau pesanan Anda, silakan masukkan alamat email yang kamu gunakan untuk pesanan Anda. Kami akan mengirimi kamu email berisi tautan ke semua pesanan yang kamu lakukan menggunakan alamat email ini.
ja: [日本語訳] If you lost the link to your order or orders, please enter the email address you used for your order. We will send you an email with links to all orders you placed using this email address.
nb_no: Hvis du har mistet lenken til bestillingen eller bestillingene dine, vennligst oppgi e-postadressen du brukte for bestillingen. Vi vil sende deg en e-post med lenker til alle bestillinger du har plassert med denne e-postadressen.
nl: Als u de link naar uw bestelling(en) kwijt bent, voer dan het e-mailadres in dat u voor uw bestelling hebt gebruikt. Wij sturen u dan een e-mail met links naar alle bestellingen die u met dit e-mailadres hebt geplaatst.
pl: Jeśli zgubiłeś link do zamówienia lub zamówień, wprowadź adres e-mail, który użyłeś składając zamówienie. Wyślemy Ci wiadomość e-mail z linkami do wszystkich zamówień złożonych za pomocą tego adresu e-mail.
pt_br: Informe o endereço de email utilizado para efetuar o seu pedido que enviaremos em seguida um link para acessar os detalhes dele.
pt_pt: Se perdeste o link para algum pedido, por favor indica o endereço de email utilizado no mesmo. Iremos enviar-te um email com links para todos os pedidos que fizeste com este endereço de email.
ro: Dacă ați pierdut linkul către comanda sau comenzile dumneavoastră, vă rugăm să introduceți adresa de e-mail pe care ați folosit-o. Vă vom trimite un e-mail cu linkuri către toate comenzile pe care le-ați plasat folosind această adresă de e-mail.
sk: Ak ste stratili odkaz na svoju objednávku alebo objednávky, zadajte e-mailovú adresu, ktorú ste použili pri objednávke. Pošleme vám e-mail s odkazmi na všetky objednávky, ktoré ste zadali pomocou tejto e-mailovej adresy.
sv: Om du har förlorat länken till din bokning eller bokningar, vänligen ange e-postadressen som du använde för din bokningstillfället. Vi kommer att skicka ett e-postmeddelande med länkar till alla bokningar du har gjort med denna e-postadress.
uk: Якщо ви втратили посилання на своє замовлення, введіть адресу електронної пошти, яку ви використовували для замовлення. Ми надішлемо вам електронний лист із посиланнями на всі замовлення, які ви зробили за допомогою цієї електронної адреси.
vi: Nếu bạn mất liên kết đến đơn đặt hàng hoặc đơn đặt hàng của bạn, vui lòng nhập địa chỉ email bạn đã sử dụng cho đơn đặt hàng của mình.
zh_hant: 如果你遺失了一項或多項訂單的連結，請輸入你用於訂單的電子郵件位址。我們將向你發送一封電子郵件，其中包含你使用此電子郵件位址下的所有訂單的連結。

source: Send links
cs: Odeslat odkazy
es: Enviar links
fi: Lähetä linkit
fr: Envoyer le lien
he: שלח קישורים
hr: Pošalji linkove
id: Kirim tautan
ja: [日本語訳] Send links
nb_no: Send lenker
nl: Verstuur links
pl: Wyślij linki
pt_br: Enviar links
pt_pt: Enviar links
ro: Trimiteți link-urile
sk: Odoslať odkazy
sv: Skicka länkar
uk: Надіслати посилання
vi: Gửi liên kết
zh_hant: 傳送連結

source: Time machine
es: Máquina del tiempo
fi: Aikakone
he: מכונת הזמן
hr: Vremeplov
ja: [日本語訳] Time machine
nl: Tijdmachine
pl: Wehikuł czasu
pt_br: Máquina do tempo
sk: Stroj času
sv: Tidsmaskin
vi: Máy thời gian

source: Test your shop as if it were a different date and time.
es: Pruebe su tienda como si fuera una fecha y hora distinta.
fi: Testaa liikettäsi ikään kuin se olisi eri päivämäärä ja kellonaika.
he: בדוק את החנות שלך כאילו הייתה תאריך ושעה שונים.
hr: Testirajte svoju trgovinu kao da je drugačiji datum i vrijeme.
ja: [日本語訳] Test your shop as if it were a different date and time.
nl: Test uw ticketshop alsof het een ander moment is.
pl: Przetestuj swój sklep tak, jakby była inna data i godzina.
pt_br: Teste a sua loja como se você estivesse em uma data e hora diferentes.
sk: Otestujte svoj obchod, akoby to bol iný dátum a čas.
sv: Testa din butik som om det vore ett annat datum och tid.
vi: Kiểm tra cửa hàng của bạn như thể đó là một ngày và giờ khác.
zh_hant: 按照不同的日期和時間測試你的商店。

source: Enable time machine
es: Activar la máquina del tiempo
fi: Salli aikakone
he: הפעל מכונת זמן
hr: Omogući vremeplov
ja: [日本語訳] Enable time machine
nl: Tijdmachine inschakelen
pl: Włącz wehikuł czasu
pt_br: Habilitar máquina do tempo
sk: Povolenie stroja času
sv: Starta tidsmaskinen
vi: Bật máy thời gian

source: Voucher redemption
cs: Uplatnění poukázky
es: Canje de vales de compra
fi: Kupongin lunastaminen
fr: Rachat de bons
he: פדיון שובר
hr: Iskorištenje vaučera
id: Penukaran voucher
ja: [日本語訳] Voucher redemption
nb_no: Innløsning av kupong
nl: Voucher inwisselen
pl: Realizacja vouchera
pt_br: Resgate de cupom
pt_pt: Resgate de voucher
ro: Revendicarea voucherului
sk: Uplatnenie poukazu
sv: Inlösen av kupong
uk: Викупити ваучер
vi: chuộc lại chứng từ
zh_hant: 兌換優惠券

source: This voucher is valid only for the following specific date and time.
cs: Tento poukázka je platná pouze pro následující konkrétní datum a čas.
es: Este vale de compra es válido únicamente para la siguiente fecha y hora específicas.
fi: Tämä kuponki on voimassa ainoastaan seuraavana tiettynä päivänä ja aikana.
fr: Ce bon n’est valable que pour la date et l’heure spécifiques suivantes.
he: שובר זה תקף רק לתאריך ולשעה הספציפיים הבאים.
hr: Ovaj vaučer vrijedi samo za sljedeći određeni datum i vrijeme.
id: Voucher ini hanya berlaku untuk tanggal dan waktu tertentu berikut ini.
ja: [日本語訳] This voucher is valid only for the following specific date and time.
nb_no: Denne kupongen er kun gyldig for følgende spesifikke dato og tid.
nl: Deze voucher is alleen voor de volgende datum en tijd geldig.
pl: Ten voucher jest ważny tylko na następującą konkretną datę i godzinę.
pt_br: Este cupom é válido apenas para a seguinte data e hora específicas.
pt_pt: Este voucher é válido apenas para a seguinte data e hora específicas.
ro: Acest voucher este valabil doar pentru următoarea dată și oră specifice.
sk: Tento poukaz je platný len na nasledujúci konkrétny dátum a čas.
sv: Denna kupong är endast giltig för följande specifika datum och tid.
uk: Цей ваучер дійсний для певної дати та часу.
vi: Voucher này chỉ có giá trị cho ngày và giờ cụ thể sau đây.
zh_hant: 此優惠券僅在以下特定日期和時間有效。

source: For the selected date, there are currently no products available that can be bought with this voucher. Please try a different date or a different voucher.
cs: Pro vybrané datum nejsou v současné době k dispozici žádné produkty, které lze za tento poukázku zakoupit. Zkuste prosím zvolit jiné datum nebo jinou poukázku.
es: Para la fecha seleccionada, actualmente no hay productos disponibles que se puedan comprar con este vale de compra. Pruebe con una fecha diferente o con un vale de compra diferente.
fi: Valittuna aikana ei ole tällä hetkellä tuotteita saatavilla tällä kupongilla. Kokeile eri aikaa tai kuponkia.
fr: Pour la date sélectionnée, il n’y a actuellement aucun produit disponible qui peut être acheté avec ce bon. Veuillez essayer une date différente ou un autre bon.
he: לתאריך שנבחר אין כרגע מוצרים שניתן לרכוש עם שובר זה. נסה תאריך אחר או שובר אחר.
id: Untuk tanggal yang dipilih, saat ini belum tersedia produk yang dapat dibeli dengan voucher ini. Silakan coba tanggal lain atau voucher lain.
ja: [日本語訳] For the selected date, there are currently no products available that can be bought with this voucher. Please try a different date or a different voucher.
nb_no: For den valgte datoen er det for øyeblikket ingen produkter tilgjengelig som kan kjøpes med denne kupongen. Vennligst prøv en annen dato eller en annen kupong.
nl: Voor de geselecteerde datum zijn er momenteel geen producten beschikbaar die met deze voucher kunnen worden gekocht. Probeer een andere datum of een andere voucher.
pl: W wybranym terminie nie ma dostępnych produktów, które mogą być kupione za pomocą tego vouchera. Sprawdź inną datę lub inny voucher.
pt_br: Não há produtos disponíveis na data selecionada que possam ser comprados com este cupom. Por favor, tente uma data ou um cupom diferente.
pt_pt: Para a data selecionada, atualmente não existem produtos disponíveis que possam ser comprados com este voucher. Tente uma data diferente ou um voucher diferente.
sk: Pre vybraný dátum nie sú momentálne k dispozícii žiadne produkty, ktoré by sa dali kúpiť za tento kupón. Skúste zvoliť iný dátum alebo iný poukaz.
sv: För det valda datumet finns det för närvarande inga produkter tillgängliga som kan köpas med denna kupong. Försök med ett annat datum eller en annan kupong.
vi: Cho ngày đã chọn, hiện tại không có sản phẩm nào có thể mua với phiếu mua hàng này.
zh_hant: 目前在此所選定的日期沒有可用使用此優惠券購買的商品。請嘗試其他日期或不同的優惠券。

source: There are currently no products available that can be bought with this voucher.
cs: V současné době nejsou k dispozici žádné produkty, které lze za tento poukázku zakoupit.
es: Actualmente no hay productos disponibles que se puedan comprar con este vale de compra.
fi: Tuotteita ei ole saatavilla tällä hetkellä tällä kupongilla.
fr: Il n’y a actuellement aucun produit disponible qui peut être acheté avec ce bon.
he: אין כרגע מוצרים שניתן לרכוש עם שובר זה.
hr: Trenutno nema dostupnih proizvoda koji se mogu kupiti s ovim vaučerom.
id: Saat ini tidak ada produk yang dapat dibeli dengan voucher ini.
ja: [日本語訳] There are currently no products available that can be bought with this voucher.
nb_no: For øyeblikket er det ingen tilgjengelige produkter som kan kjøpes med denne kupongen.
nl: Er zijn momenteel geen producten beschikbaar die aangekocht kunnen worden met deze voucher.
pl: Obecnie nie ma dostępnych produktów, które można kupić za pomocą tego voucheru.
pt_br: No momento, não existem produtos disponíveis que possam ser comprados com este cupom.
pt_pt: Atualmente, não há produtos disponíveis que possam ser comprados com este voucher.
sk: Momentálne nie sú k dispozícii žiadne produkty, ktoré by sa dali kúpiť za tento kupón.
sv: För närvarande finns det inga produkter tillgängliga som kan köpas med denna kupong.
vi: Hiện tại không có sản phẩm nào có thể mua với chứng từ này.
zh_hant: 目前沒有可用使用此優惠券購買的產品。

source: You entered a voucher code that allows you to buy one of the following products at the specified price:
cs: Zadali jste kód poukázky, který vám umožňuje zakoupit jeden z následujících produktů za uvedenou cenu:
es: Ha introducido un vale de compra que le permite comprar uno de los siguientes productos al precio especificado:
fi: Syötit kuponkikoodin, jolla voit ostaa yhden seuraavista tuotteista tiettyyn hintaan:
fr: Vous avez saisi un code promotionnel qui vous permet d'acheter l'un des produits suivants au prix indiqué :
he: הזנת קוד שובר שמאפשר לך לרכוש אחד מהמוצרים הבאים במחיר שצוין:
hr: Unijeli ste kod vaučera koji vam omogućuje kupnju jednog od sljedećih proizvoda po navedenoj cijeni:
id: Anda memasukkan kode voucher yang memungkinkan kamu membeli salah satu produk berikut dengan harga yang ditentukan:
ja: [日本語訳] You entered a voucher code that allows you to buy one of the following products at the specified price:
nb_no: Du har tastet inn en kupongkode som gir deg muligheten til å kjøpe ett av følgende produkter til den angitte prisen:
nl: U hebt een vouchercode ingevoerd waarmee u een van de volgende producten tegen de opgegeven prijs kunt kopen:
pl: Wpisałeś kod voucheru, który pozwala kupić jeden z poniższych produktów po wskazanej cenie:
pt_br: Você informou um cupom que permite comprar os seguintes produtos com os seguintes preços:
pt_pt: Você digitou um código do voucher que lhe permite comprar um dos seguintes produtos ao preço especificado:
ro: Ați introdus un cod voucher care vă permite să cumpărați unul dintre următoarele produse la prețul specificat:
sk: Zadali ste kód kupónu, ktorý vám umožňuje kúpiť jeden z nasledujúcich produktov za uvedenú cenu:
sv: Du har angett en kampanjkod som tillåter dig att köpa en av följande produkter till angivet pris:
uk: Ви ввели код ваучера, який дозволяє придбати один із наступних товарів за вказаною ціною:
vi: Bạn đã nhập mã chứng từ cho phép bạn mua một trong các sản phẩm sau ở mức giá được chỉ định:
zh_hant: 你輸入的優惠券代碼允許您以指定價格購買以下產品之一：

source: from %(minprice)s
cs: od %(minprice)s
es: desde %(minprice)s
fi: alkaen %(minprice)s
fr: à partir de %(minprice)s
he: מ-%(minprice)s
hr: od %(minprice)s
id: dari %(minprice)s
ja: [日本語訳] from %(minprice)s
nb_no: fra %(minprice)s
nl: vanaf %(minprice)s
pl: od %(minprice)s
pt_br: a partir de %(minprice)s
pt_pt: a partir de %(minprice)s
ro: de la %(minprice)s
sk: z %(minprice)s
sv: från %(minprice)s
uk: від %(minprice)s
zh_hant: 從 %(minprice)s

source: You need to select at least %(number)s products.
cs: Je třeba vybrat alespoň %(number)s produktů.
es: Debes seleccionar al menos %(number)s productos.
fi: Sinun täytyy valita ainakin %(number)s tuotetta.
fr: Vous devez sélectionner au moins %(number)s Produits.
he: עליך לבחור לפחות %(number)s מוצרים.
hr: Morate odabrati najmanje %(number)s proizvoda.
id: Anda harus memilih setidaknya %(number)s produk.
ja: [日本語訳] You need to select at least %(number)s products.
nb_no: Du må velge minst %(number)s produkter.
nl: U moet minstens %(number)s producten kiezen.
pl: Musisz wybrać co najmniej %(number)s produktów.
pt_br: Você precisa selecionar pelo menos %(number)s produtos.
pt_pt: Precisas selecionar pelo menos %(number)s produtos.
sk: Musíte vybrať aspoň %(number)s produktov.
sv: Du måste välja minst %(number)s produkter.
zh_hant: 你需要選擇至少 %(number)s 的商品。

source: Add me to the waiting list
cs: Přidat na čekací listinu
es: Agregarme a la lista de espera
fi: Lisätkää minut odotuslistalle
fr: Ajoutez-moi à la liste d'attente
he: הוסף אותי לרשימת ההמתנה
hr: Dodaj me na listu čekanja
id: Tambahkan saya ke daftar tunggu
ja: [日本語訳] Add me to the waiting list
nb_no: Legg meg til på ventelisten, vær så snill.
nl: Zet mij op de wachtlijst
pl: Dodaj mnie do listy oczekujących
pt_br: Me adicione na lista de espera
pt_pt: Adicione-me à lista de espera
ro: Adăugați-mă pe lista de așteptare
sk: Pridajte ma do zoznamu čakateľov
sv: Lägg till mig på väntelistan
uk: Додайте мене до списку очікування
vi: Thêm tôi vào danh sách chờ
zh_hant: 請把我加到候補名單

source: If tickets become available again, we will inform the first persons on the waiting list. If we notify you, you'll have %(hours)s hours time to buy a ticket until we assign it to the next person on the list.
cs: Pokud budou vstupenky opět k dispozici, budeme informovat první osoby na čekací listině. Pokud budete informováni, budete mít %(hours)s hodin čas na zakoupení vstupenky, dokud ji nepřidělíme další osobě na seznamu.
es: Si las entradas vuelven a estar disponibles, informaremos a las primeras personas en la lista de espera. Si le notificamos, tendrá %(hours)s de tiempo para comprar una entrada hasta que se lo asignemos a la siguiente persona en la lista.
fi: Jos lippuja vapautuu uudelleen, ilmoitamme asiasta jonotuslistan ensimmäisille henkilöille. Jos saat meiltä viestin, sinulla on %(hours)s tuntia aikaa ostaa lippu ennen kuin annamme sen seuraavalle henkilölle listalla.
fr: Si les billets sont de nouveau disponibles, nous en informerons les premières personnes sur la liste d'attente. Si nous vous avertissons, vous aurez %(hours)s de temps pour acheter un billet jusqu' à ce que nous l'assignons à la personne suivante sur la liste.
he: אם כרטיסים יהפכו שוב זמינים, נעדכן את הראשונים ברשימת ההמתנה. אם נודיע לך, יהיו לך %(hours)s שעות לקנות כרטיס לפני שנעביר אותו לממתין הבא ברשימה.
hr: Ako upaznice ponovno postanu dostupne, obavijestit ćemo prve osobe na listi čekanja. Ako vas obavijestimo, imat ćete %(hours)s sati vremena da naručite ulaznicu prije nego što je dodijelimo sljedećoj osobi na listi.
id: Jika tiket tersedia kembali, kami akan menginformasikan orang pertama dalam daftar tunggu. Jika kami memberi tahu Anda, kamu memiliki waktu %(hours)s jam untuk membeli tiket sampai kami menugaskannya ke orang berikutnya dalam daftar.
ja: [日本語訳] If tickets become available again, we will inform the first persons on the waiting list. If we notify you, you'll have %(hours)s hours time to buy a ticket until we assign it to the next person on the list.
nb_no: Hvis det blir tilgjengelige billetter igjen, vil vi informere de første personene på ventelisten. Hvis vi gir deg beskjed, vil du ha %(hours)s timer på deg til å kjøpe en billett før vi tildeler den til neste person på listen.
nl: Als er weer tickets beschikbaar komen, zullen we de eerste personen op de wachtlijst hiervan op de hoogte stellen. Als we u hiervan op de hoogte stellen, hebt u %(hours)s uur de tijd om een ticket te kopen, voordat we het aan de volgende persoon op de lijst toewijzen.
pl: Jeżeli bilety będą ponownie dostępne, poinformujemy o tym pierwsze osoby na liście oczekujących. Jeśli Cię powiadomimy, będziesz mieć %(hours)s godzin na zakup biletu, dopóki nie przypiszemy go kolejnej osobie na liście.
pt_br: Se ingressos ficarem disponíveis novamente, informaremos as primeiras pessoas na lista de espera. Se o notificarmos, você terá %(hours)s horas para comprar um ingresso antes que o atribuamos à próxima pessoa da lista.
pt_pt: Se bilhetes se tornar disponível novamente, que irá informar as primeiras pessoas na lista de espera. Se nós notificá-lo, você terá %(hours)s horas de tempo de comprar um bilhete até que atribuí-lo para a próxima pessoa na lista.
ro: În cazul în care vor fi din nou disponibile bilete, vom informa primele persoane de pe lista de așteptare. Dacă vă vom anunța, veți avea la dispoziție %(hours)s ore pentru a cumpăra un bilet până când îl vom atribui următoarei persoane de pe listă.
sk: Ak budú vstupenky opäť k dispozícii, budeme informovať prvých záujemcov na čakacom zozname. Ak vás budeme informovať, budete mať %(hours)s hodín na zakúpenie vstupenky, kým ho nepridelíme ďalšej osobe na zozname.
sv: Om biljetter blir tillgängliga igen kommer vi att informera de första personerna på väntelistan. Om vi meddelar dig får du %(hours)s timmar på dig att köpa en biljett innan vi tilldelar den till nästa person på listan.
uk: Якщо квиток зявиться, ми повідомимо першого бажаючого у нашому списку очікування. Якщо ви отримали таке повідомлення, у вас буде %(hours)s для покупки квитка, а іншому випадку ми його запронуємо наступній людині у списку очікування.
zh_hant: 如果門票可再次使用，我們將通知候補名單上的第一批人。如果我們通知你，您將有 %(hours)s小時的時間購買票，直到我們將票分配給清單中的下一個人。

source: Note that you will only receive one ticket. If you need multiple tickets, you need to add yourself to the waiting list multiple times. There is no guarantee that you will receive a certain number of tickets.
cs: Upozorňujeme, že obdržíte pouze jednu vstupenku. Pokud potřebujete více vstupenek, musíte se do čekacího listiny přidat vícekrát. Neexistuje žádná jistota, že obdržíte určitý počet vstupenek.
es: Tenga en cuenta que solo recibirá una entrada. Si necesita varias entradas, deberá agregarse a la lista de espera varias veces. No hay garantía de que recibirá una determinada cantidad de entradas.
fi: Huomaa, että saat vain yhden lipun. Jos tarvitset useita lippuja, sinun on lisättävä itsesi jonotuslistalle useita kertoja. Emme voi taata, että saat tietyn määrän lippuja.
fr: Notez que vous ne recevrez qu’un seul billet. Si vous avez besoin de plusieurs billets, vous devez vous ajouter à la liste d’attente plusieurs fois. Il n’y a aucune garantie que vous recevrez un certain nombre de billets.
he: שים לב שתקבל כרטיס אחד בלבד. אם אתה צריך כמה כרטיסים, עליך להוסיף את עצמך לרשימת ההמתנה מספר פעמים. אין התחייבות שתקבל מספר מסוים של כרטיסים.
hr: Imajte na umu da ćete dobiti samo jednu ulaznicu. Ako trebate više ulaznica, morate se više puta dodati na listu čekanja. Ne postoji jamstvo da ćete dobiti određeni broj ulaznica.
id: Perhatikan bahwa kamu hanya akan menerima satu tiket. Jika kamu memerlukan beberapa tiket, kamu perlu menambahkan diri kamu ke daftar tunggu beberapa kali. Tidak ada jaminan bahwa kamu akan menerima sejumlah tiket tertentu.
ja: [日本語訳] Note that you will only receive one ticket. If you need multiple tickets, you need to add yourself to the waiting list multiple times. There is no guarantee that you will receive a certain number of tickets.
nb_no: Vær oppmerksom på at du kun vil motta én billett. Hvis du trenger flere billetter, må du legge deg til på ventelisten flere ganger. Det er ingen garanti for at du vil motta et bestemt antall billetter.
nl: Let op: u ontvangt slechts één ticket. Als u meerdere tickets nodig hebt, moet u zich meerdere keren op de wachtlijst plaatsen. Er is geen garantie dat u een bepaald aantal tickets ontvangt.
pl: Pamiętaj, że otrzymasz tylko jeden bilet. Jeśli potrzebujesz wielu biletów, musisz wpisać się na listę rezerwową odpowiednio więcej razy. Nie ma gwarancji, że otrzymasz określoną liczbę biletów.
pt_br: Observe que você receberá apenas um ingresso. Se você precisar de vários ingressos, precisará se adicionar à lista de espera várias vezes. Não há garantia de que você receberá um certo número de ingressos.
sk: Upozorňujeme, že dostanete len jednu vstupenku. Ak potrebujete viac vstupeniek, musíte sa viackrát pridať do zoznamu čakateľov. Neexistuje žiadna záruka, že dostanete určitý počet vstupeniek.
sv: Observera att du endast kommer att få en biljett. Om du behöver flera biljetter måste du lägga till dig själv på väntelistan flera gånger. Det finns ingen garanti att du kommer att få ett visst antal biljetter.
vi: Lưu ý rằng bạn sẽ chỉ nhận được một vé.
zh_hant: 請留意，你只會收到一張票。 如果你需要多張票，你需要使用不同的電子郵件地址，多次將自己添加到候補名單。 無法保證你會收到一定數量的門票。
