Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The number of minutes the items in a user's cart are reserved for this user.
cs: Počet minut, po které jsou položky v košíku uživatele rezervovány pro tohoto uživatele.
es: El número de minutos que los artículos en la cesta de un usuario permanecen reservados para un usuario.
fi: Niiden minuuttien määrä, jotka käyttäjän ostoskorissa olevat tuotteet on varattu tälle käyttäjälle.
fr: Le nombre de minutes réservés à cet utilisateur pour conserver les articles dans le panier.
he: מספר הדקות שבהן הפריטים שנמצאים בעגלת המשתמש יהיו שמורים עבורו.
hr: Broj minuta za koje su stavke u korisnikovoj košarici rezervirane za tog korisnika.
id: Jumlah menit item dalam keranjang pengguna dicadangkan untuk pengguna ini.
ja: [日本語訳] The number of minutes the items in a user's cart are reserved for this user.
nb_no: Antall minutter varene i en brukers handlekurv er reservert for denne brukeren.
nl: Het aantal minuten dat de artikelen in de winkelwagen gereserveerd worden voor deze gebruiker.
pl: Ilość minut którą produkty są zarezerwowane w koszyku tego użytkownika.
pt_br: O número de minutos em que os itens no carrinho são reservados para esse usuário.
pt_pt: O número de minutos que os itens no carro de um utilizador são reservados para este utilizador .
ro: Numărul de minute în care articolele din coșul unui utilizator sunt rezervate pentru acest utilizator.
sk: Počet minút, počas ktorých sú položky v košíku používateľa rezervované pre tohto používateľa.
sv: Antalet minuter som objekten i en användares bokning är reserverade för denne användare.
uk: Кількість хвилин, протягом яких товари в кошику користувача зарезервовані для цього користувача.
vi: Số phút các mặt hàng trong giỏ hàng của người dùng được dành riêng cho người dùng này.
zh_hant: 使用者購物車中的商品為該使用者保留的數分鐘。

source: Directly redirect to check-out after a product has been added to the cart.
cs: Přímé přesměrování na check-out po přidání produktu do košíku.
es: Redirigir directamente a la compra después de que un producto se haya agregado a la cesta.
fi: Ohjaa suoraan kassalle, kun tuote on lisätty ostoskoriin.
fr: Redirigez directement vers la caisse après l'ajout d'un produit au panier.
he: הפנה אוטומטית לתשלום לאחר שהמוצר נוסף לעגלה.
hr: Izravno preusmjeravanje na naplatu nakon dodavanja proizvoda u košaricu.
id: Langsung diarahkan ke check-out setelah produk ditambahkan ke keranjang.
ja: [日本語訳] Directly redirect to check-out after a product has been added to the cart.
nb_no: Omdiriger direkte til utsjekking etter at et produkt er lagt til i handlekurven.
nl: Direct doorgaan naar de kassa nadat een product aan de winkelwagen is toegevoegd.
pl: Przekieruj do podsumowania zaraz po dodaniu produktu do koszyka.
pt_br: Redirecione diretamente para o check-out depois que um produto for adicionado ao carrinho.
pt_pt: Redirecionar diretamente para o check-out depois que um produto seja adicionado ao carrinho.
ro: Redirecționați direct la check-out după ce un produs a fost adăugat în coș.
sk: Priame presmerovanie na odhlásenie po pridaní produktu do košíka.
sv: Omdirigera direkt till bokning efter att en produkt har lagts till i bokningen.
uk: Після того як продукт було додано до кошика відразу перенаправити на оформлення замовлення.
vi: Chuyển hướng trực tiếp để kiểm tra sau khi một sản phẩm đã được thêm vào giỏ hàng.
zh_hant: 將商品添加到購物車後直接重定向至結帳。

source: End of presale text
cs: Text pro ukončení předprodeje
es: Texto de fin de preventa
fi: Myyntiä edeltävän tekstin loppu
fr: Texte de fin de prévente
he: טקסט סיום מכירה מוקדמת
hr: Tekst kraja pretprodaje
id: Akhir dari teks pra-penjualan
ja: [日本語訳] End of presale text
nb_no: Slutt på forhåndssalgs teksten
nl: Tekst voor einde van de voorverkoop
pl: Tekst końca przedsprzedaży
pt_br: Texto do fim da pré-venda
pt_pt: Texto de fim de pré-venda
ro: Sfârșitul textului de pre-sale
sk: Koniec textu predpredaja
sv: Slut på försäljningstext
uk: Кінець тексту про попередній продаж
vi: Kết thúc văn bản bán trước
zh_hant: 結束預售文件

source: This text will be shown above the ticket shop once the designated sales timeframe for this event is over. You can use it to describe other options to get a ticket, such as a box office.
cs: Tento text se zobrazí nad prodejnou vstupenek po uplynutí vyhrazené doby prodeje pro tuto akci. Můžete jej použít k popisu dalších možností, jak získat vstupenku, například na pokladně.
es: Este texto se mostrará en la taquilla virtual una vez que finalice el período de ventas designado para este evento. Puede usarlo para describir otras opciones para obtener una entrada, por ejemplo en una taquilla física.
fi: Tämä teksti näkyy lippukaupan yläpuolella, kun tapahtumalle varattu myyntiaika on ohi. Voit käyttää sitä kuvaamaan muita vaihtoehtoja lipun saamiseksi, kuten lipputulot.
fr: Ce texte sera affiché au-dessus de la billetterie une fois le délai de vente désigné pour cet événement terminé. Vous pouvez l’utiliser pour décrire d’autres options pour obtenir un billet, comme une billetterie.
he: טקסט זה יוצג מעל חנות הכרטיסים ברגע שמסגרת זמן המכירה המוגדרת לאירוע זה נגמרה. תוכל להשתמש בו כדי להסביר אפשרויות נוספות לרכישת כרטיס, כמו קופות במקום.
id: Teks ini akan ditampilkan di atas toko tiket setelah jangka waktu penjualan yang ditentukan untuk acara ini berakhir. Kamu dapat menggunakannya untuk menjelaskan pilihan lain untuk mendapatkan tiket, seperti box office.
ja: [日本語訳] This text will be shown above the ticket shop once the designated sales timeframe for this event is over. You can use it to describe other options to get a ticket, such as a box office.
nb_no: Denne teksten vil bli vist over billettbutikken når den angitte salgstiden for arrangementet er over. Du kan bruke den til å beskrive andre alternativer for å skaffe en billett, for eksempel en billettluke.
nl: Deze tekst wordt boven de ticketwinkel weergegeven wanneer de ingestelde verkoopperiode voor dit evenement afgelopen is. U kunt de tekst gebruiken om andere opties om tickets te kopen te beschrijven, bijvoorbeeld een ticketbureau.
pl: Ten tekst zostanie wyświetlony nad sklepem z biletami po zakończeniu wyznaczonych ram czasowych sprzedaży dla tego wydarzenia. Można go użyć do opisania innych opcji uzyskania biletu, takich jak kasa przed wejściem na wydarzenie.
pt_br: Este texto será mostrado acima da loja de ingressos assim que o prazo de vendas designado para este evento terminar. Você pode usá-lo para descrever outras opções para obter um ingresso, como uma bilheteria.
pt_pt: Este texto será mostrado acima da bilheteira uma vez que o prazo de vendas definido para este evento tenha terminado. Pode usá-lo para descrever outras opções para obter um bilhete, como na caixa do evento.
ro: Acest text va fi afișat deasupra magazinului de bilete odată ce perioada de vânzare desemnată pentru acest eveniment se va încheia. Îl puteți utiliza pentru a descrie alte opțiuni pentru a obține un bilet, cum ar fi o casierie.
sk: Tento text sa zobrazí nad predajňou vstupeniek po uplynutí určeného časového rámca predaja pre túto udalosť. Môžete ho použiť na opísanie iných možností získania vstupenky, napríklad v pokladni.
sv: Denna text kommer att visas ovanför biljettbokningen när den angivna försäljningstiden för evenemanget är över. Du kan använda den för att beskriva andra alternativ för att få en biljett, som exempelvis bokningens på plats.
uk: Цей текст буде показано над вікном продажу квитків, коли закінчиться визначений термін продажу для цієї події. Ви можете використовувати його для опису інших варіантів отримання квитка, наприклад каси.
vi: Văn bản này sẽ được hiển thị phía trên cửa hàng vé sau khi khung thời gian bán hàng được chỉ định cho sự kiện này kết thúc.
zh_hant: 此活動的指定銷售時間範圍結束後，此文本將顯示在售票處上方。你可以使用它來描述獲取門票的其他選項，例如：票房。

source: Guidance text
cs: Nápověda
es: Texto guía
fi: Ohjeen teksti
fr: Texte d’aide
he: טקסט הנחיה
hr: Tekst upute
id: Teks panduan
ja: [日本語訳] Guidance text
nb_no: Veiledningstekst
nl: Hulptekst
pl: Tekst poradnika
pt_br: Texto de orientação
pt_pt: Texto de orientação
ro: Text pentru orientare
sk: Usmerňujúci text
sv: Vägledningstext
uk: Текст підказки
vi: Văn bản hướng dẫn
zh_hant: 指導文件

source: This text will be shown above the payment options. You can explain the choices to the user here, if you want.
cs: Tento text se zobrazí nad možnostmi platby. Pokud chcete, můžete zde uživateli vysvětlit možnosti volby.
es: Este texto se mostrará arriba de las opciones de pago. Puedes explicarle las opciones al usuario aquí, si quieres.
fi: Tämä teksti näkyy maksuvaihtoehtojen yläpuolella. Voit halutessasi selittää käyttäjälle valinnat täällä.
fr: Ce texte sera affiché au-dessus des options de paiement. Vous pouvez expliquer les choix à l’utilisateur ici, si vous le souhaitez.
he: טקסט זה יוצג מעל אפשרויות התשלום. תוכל כאן להסביר למשתמש את אפשרויות הבחירה, אם תרצה.
id: Teks ini akan ditampilkan di atas opsi pembayaran. Kamu dapat menjelaskan pilihannya kepada pengguna di sini, jika kamu mau.
ja: [日本語訳] This text will be shown above the payment options. You can explain the choices to the user here, if you want.
nb_no: Denne teksten vil bli vist over betalingsalternativene. Du kan forklare valgene til brukeren her, hvis du ønsker det.
nl: Deze tekst wordt boven de betaalopties getoond. Als u dat wilt, kunt u hier de opties aan de gebruiker uitleggen.
pl: Ten tekst będzie wyświetlany nad opcjami płatności. W tym miejscu możesz wyjaśnić użytkownikowi, jakie opcje ma do wyboru.
pt_br: Este texto será mostrado acima das opções de pagamento. Você pode explicar as opções para o usuário aqui, se quiser.
pt_pt: Este texto será mostrado acima as opções de pagamento. Pode explicar as escolhas para o utilizador aqui, se quiser.
ro: Acest text va fi afișat deasupra opțiunilor de plată. Dacă doriți, puteți explica aici opțiunile utilizatorului.
sk: Tento text sa zobrazí nad možnosťami platby. Ak chcete, môžete tu používateľovi vysvetliť možnosti.
sv: Denna text kommer att visas ovanför betalningsalternativen. Du kan förklara valmöjligheterna för användaren här, om du vill.
uk: Цей текст буде відображатись перед методами сплати. Ви можете пояснити опції своїм користувачам, якщо бажаєте.
vi: Văn bản này sẽ được hiển thị trên các tùy chọn thanh toán.
zh_hant: 此文字將顯示在付款選項上方。如果需要，可以在此處向用戶解釋選擇。

source: in days
cs: ve dnech
es: en días
fi: päivinä
fr: en jours
he: בימים
hr: u danima
id: dalam beberapa hari
ja: [日本語訳] in days
nb_no: i dager
nl: in dagen
pl: w dniach
pt_br: em dias
pt_pt: em dias
ro: în zile
sk: v dňoch
sv: om dagar
uk: у днях
vi: Trong ngày
zh_hant: 以天為單位

source: in minutes
cs: v minutách
es: en minutos
fi: minuutteina
fr: en minutes
he: בדקות
hr: u minutama
id: dalam menit
ja: [日本語訳] in minutes
nb_no: i minutter
nl: in minuten
pl: w minutach
pt_br: em minutos
pt_pt: em minutos
ro: în minute
sk: v minútach
sv: om minuter
uk: у хвилинах
vi: Trong vài phút
zh_hant: 在幾分鐘為單位

source: Set payment term
cs: Nastavení termínu splatnosti
es: Establecer plazo de pago
fi: Aseta maksuehto
fr: Fixer les conditions de paiement
he: הגדר מועד תשלום
hr: Postavi rok plaćanja
id: Tetapkan jangka waktu pembayaran
ja: [日本語訳] Set payment term
nb_no: Angi betalingsbetingelser
nl: Betaaltermijn instellen
pl: Ustaw termin płatności
pt_br: Definir prazo de pagamento
pt_pt: Definir prazo de pagamento
ro: Stabilirea termenului de plată
sk: Nastavenie termínu platby
sv: Ange betalningsvillkor
uk: Вказати термін оплати
vi: Đặt thời hạn thanh toán
zh_hant: 設定付款期限

source: If using days, the order will expire at the end of the last day. Using minutes is more exact, but should only be used for real-time payment methods.
cs: Pokud použijete dny, platnost objednávky vyprší na konci posledního dne. Použití minut je přesnější, ale mělo by být použito pouze pro způsoby platby v reálném čase.
es: Si usa días, el pedido caducará al final del último día. Usar minutos es más exacto, pero solo debe usarse para métodos de pago en tiempo real.
fi: Jos käytät päiviä, tilaus vanhenee viimeisen päivän lopussa. Minuuttien käyttäminen on tarkempaa, mutta sitä tulisi käyttää vain reaaliaikaisiin maksutapoihin.
fr: Si vous utilisez des jours, la commande expirera à la fin du dernier jour. L’utilisation de minutes est plus précise, mais ne doit être utilisée que pour les méthodes de paiement en temps réel.
he: אם משתמשים בימים, ההזמנה תפוג בסוף היום האחרון. שימוש בדקות מדויק יותר, אך מומלץ רק לשיטות תשלום בזמן אמת.
id: Jika menggunakan hari, maka masa berlaku pesanan akan berakhir pada akhir hari terakhir. Penggunaan menit lebih tepat, namun sebaiknya hanya digunakan untuk metode pembayaran real-time.
ja: [日本語訳] If using days, the order will expire at the end of the last day. Using minutes is more exact, but should only be used for real-time payment methods.
nb_no: Hvis man bruker dager, vil ordren utløpe ved slutten av den siste dagen. Bruk av minutter er mer nøyaktig, men bør kun brukes for betalingsmetoder i sanntid.
nl: Als u dagen gebruikt, verloopt de bestelling aan het eind van de laatste dag. Er kan een preciezer moment worden opgegeven door minuten te gebruiken, maar dat moet alleen gebruikt worden voor real-time betaalmethoden.
pl: W przypadku użycia dni zamówienie wygaśnie z końcem ostatniego dnia. Użycie minut jest dokładniejsze, ale powinno być używane tylko w przypadku metod płatności w czasie rzeczywistym.
pt_br: Se estiver usando dias, o pedido expirará no final do último dia. O uso de minutos é mais exato, mas deve ser usado apenas para métodos de pagamento em tempo real.
pt_pt: Se estiver usando dias, o pedido irá expirar no final do último dia. Usando minutos é mais exato, mas só deve ser usado para métodos de pagamento em tempo real.
ro: Dacă se utilizează zile, comanda va expira la sfârșitul ultimei zile. Utilizarea minutelor este mai exactă, dar trebuie folosită numai pentru metodele de plată în timp real.
sk: Ak použijete dni, platnosť objednávky vyprší na konci posledného dňa. Použitie minút je presnejšie, ale malo by sa používať len pre spôsoby platby v reálnom čase.
sv: Om du använder dagar kommer bokningen att löpa ut vid slutet av den sista dagen. Användning av minuter är mer exakt, men bör endast användas för realtidsbetalningsmetoder.
uk: При використанні днів, термін дії замовлення завершиться в останній день. Використання хвилин є точнішим, але може використовуватись для способів оплати у реальному часі.
vi: Nếu sử dụng nhiều ngày, lệnh sẽ hết hạn vào cuối ngày cuối cùng.
zh_hant: 如果使用天數，訂單將在最後一天結束時過期。使用分鐘更準確，但這應用只用於即時付款方式。

source: Payment term in days
cs: Doba splatnosti ve dnech
es: Plazo de pago en días
fi: Maksuehto päivinä
fr: Délai de paiement en jours
he: מועד תשלום בימים
hr: Rok plaćanja u danima
id: Jangka waktu pembayaran dalam beberapa hari
ja: [日本語訳] Payment term in days
nb_no: Betalingsfrist i dager
nl: Betaaltermijn in dagen
pl: Termin płatności w dniach
pt_br: Prazo de pagamento em dias
pt_pt: Prazo de pagamento em dias
ro: Termenul de plată în zile
sk: Platobná lehota v dňoch
sv: Betalningsvillkor i dagar
uk: Термін оплати у днях
vi: Thời hạn thanh toán tính theo ngày
zh_hant: 付款期限（天）

source: The number of days after placing an order the user has to pay to preserve their reservation. If you use slow payment methods like bank transfer, we recommend 14 days. If you only use real-time payment methods, we recommend still setting two or three days to allow people to retry failed payments.
cs: Počet dní po zadání objednávky, které musí uživatel zaplatit, aby si zachoval svou rezervaci. Pokud používáte pomalé platební metody, jako je bankovní převod, doporučujeme 14 dní. Pokud používáte pouze metody platby v reálném čase, doporučujeme ještě nastavit dva nebo tři dny, aby mohli lidé neúspěšné platby zopakovat.
es: El número de días después de realizar un pedido que el usuario tiene que pagar para preservar su reserva. Si utiliza métodos de pago lentos como la transferencia bancaria, le recomendamos 14 días. Si sólo utiliza métodos de pago en tiempo real, le recomendamos que establezca dos o tres días para permitir que las personas vuelvan a intentar realizar pagos fallidos.
fi: Päivien määrä tilauksen tekemisen jälkeen, joka käyttäjän on maksettava varauksensa säilyttämiseksi. Jos käytät hitaita maksutapoja, kuten pankkisiirtoa, suosittelemme 14 päivää. Jos käytät vain reaaliaikaisia maksutapoja, suosittelemme, että asetat silti kaksi tai kolme päivää, jotta käyttäjät voivat yrittää epäonnistuneita maksuja uudelleen.
fr: Le nombre de jours après avoir passé une commande, l'utilisateur doit payer pour conserver sa réservation. Si vous utilisez des méthodes de paiement lentes comme le virement bancaire, nous vous recommandons 14 jours. Si vous n'utilisez que des méthodes de paiement en temps réel, nous vous recommandons de fixer un délai de deux ou trois jours pour permettre aux gens de réessayer les paiements échoués.
he: מספר הימים מרגע ביצוע ההזמנה שבהם למשתמש יש זמן לשלם כדי לשמור על ההזמנה. אם אתה משתמש בשיטות תשלום איטיות כמו העברה בנקאית, מומלץ לבחור 14 ימים. אם אתה משתמש רק בשיטות תשלום בזמן אמת, עדיין מומלץ לבחור יומיים או שלושה כדי לאפשר למשתמשים לנסות שוב תשלומים שנכשלו.
id: Jumlah hari setelah melakukan pemesanan yang harus dibayar pengguna untuk mempertahankan reservasinya. Jika kamu menggunakan metode pembayaran lambat seperti transfer bank, kami sarankan 14 hari. Jika kamu hanya menggunakan metode pembayaran real-time, sebaiknya tetap atur dua atau tiga hari agar orang dapat mencoba kembali pembayaran yang gagal.
ja: [日本語訳] The number of days after placing an order the user has to pay to preserve their reservation. If you use slow payment methods like bank transfer, we recommend 14 days. If you only use real-time payment methods, we recommend still setting two or three days to allow people to retry failed payments.
nb_no: Antall dager etter at en bestilling er plassert, som brukeren har for å betale og beholde reservasjonen sin. Hvis du bruker tregere betalingsmetoder som bankoverføring, anbefaler vi 14 dager. Hvis du kun bruker sanntidsbetalingsmetoder, anbefaler vi likevel å sette to eller tre dager for å gi folk muligheten til å prøve betalingen på nytt hvis den mislykkes.
nl: Het aantal dagen na het plaatsen van een bestelling waarbinnen de gebruiker moet betalen om de reservering te behouden. Als u trage betaalmethodes gebruikt (zoals bankoverschrijvingen), raden we 14 dagen aan. Als u alleen real-time betaalmethoden gebruikt, raden we alsnog twee of drie dagen aan, om klanten toe te staan mislukte betalingen opnieuw te proberen.
pl: Liczba dni od złożenia zamówienia, które użytkownik musi zapłacić, aby zachować rezerwację. Jeśli korzystasz z powolnych metod płatności, takich jak przelew bankowy, zalecamy 14 dni. Jeśli korzystasz tylko z metod płatności w czasie rzeczywistym, zalecamy ustawienie dwóch lub trzech dni, aby umożliwić użytkownikom ponowne wypróbowanie nieudanych płatności.
pt_br: O número de dias após a realização de um pedido que o usuário deve pagar para preservar sua reserva. Se você usar métodos de pagamento lentos, como transferência bancária, recomendamos 14 dias. Se você usa apenas formas de pagamento em tempo real, recomendamos que você ainda defina dois ou três dias para permitir que as pessoas tentem novamente os pagamentos com falha.
pt_pt: O número de dias depois de colocar um pedido que o utilizador tem para pagar de forma a manter a sua reserva. Se usar métodos de pagamento lentos como transferência bancária, recomendamos 14 dias. Se usar apenas métodos de pagamento em tempo real, recomendamos ainda a criação de dois ou três dias para permitir que as pessoas possam repetir pagamentos falhados.
ro: Numărul de zile de la plasarea unei comenzi pe care utilizatorul trebuie să o plătească pentru a-și păstra rezervarea. Dacă folosiți metode de plată lente, cum ar fi transferul bancar, vă recomandăm 14 zile. Dacă folosiți numai metode de plată în timp real, vă recomandăm să setați totuși două sau trei zile pentru a permite oamenilor să reia plățile eșuate.
sk: Počet dní po zadaní objednávky, ktoré musí používateľ zaplatiť na zachovanie rezervácie. Ak používate pomalé spôsoby platby, ako je bankový prevod, odporúčame 14 dní. Ak používate len metódy platieb v reálnom čase, odporúčame ešte nastaviť dva alebo tri dni, aby mohli ľudia neúspešné platby opakovať.
sv: Antalet dagar efter att en order har lagts där användaren har att betala för att behålla sin reservation. Om du använder långsamma betalningsmetoder som banköverföring rekommenderar vi 14 dagar. Om du endast använder realtidsbetalningsmetoder rekommenderar vi fortfarande att ställa in två eller tre dagar för att låta personer försöka igen vid misslyckade betalningar.
uk: Кількість днів після створення замовлення, протягом яких замовник повинен сплатити замовлення. Якщо ви використовуєте повільні методи оплати, як наприклад, банківський переказ, ми рекомендуємо 14 днів. Якщо ви використовуєте оплати у реальному часі, пропоноємо дозволити 2-3 днів для того, щоб замовники змогли повторити платіж, у випадку якщо не вдалось сплатити з першого разу.
vi: Số ngày sau khi đặt hàng người dùng phải trả tiền để bảo toàn đặt chỗ của họ.
zh_hant: 使用者下訂單後必須支付的天數，以保留其保留。如果你使用銀行轉帳等慢速付款方式，我們建議你使用 14 天。如果你只使用即時付款方式，我們建議你仍設置兩到三天，以允許使用者重試失敗的付款。

source: Only end payment terms on weekdays
cs: Platební termín pouze v pracovní dny
es: Finalice sólo las condiciones de pago en días laborables
fi: Lopeta maksuehdot vain arkisin
fr: Finaliser les conditions de paiement uniquement en jour de semaine
he: הבן תשלום רק בימי חול
hr: Poštujte rokove plaćanja samo radnim danima
id: Hanya akhiri ketentuan pembayaran pada hari kerja
ja: [日本語訳] Only end payment terms on weekdays
nb_no: Vennligst avslutt betalingsvilkår kun på ukedager.
nl: Laat betaaltermijnen alleen op doordeweekse dagen aflopen
pl: Terminy płatności kończą się tylko w dni powszednie
pt_br: Prazos de pagamento apenas em dias úteis
pt_pt: Somente condições de pagamento em dias de semana
ro: Încheiați termenele de plată numai în zilele lucrătoare
sk: Ukončenie platobných podmienok len v pracovných dňoch
sv: Avsluta betalningsvillkoren endast på vardagar
uk: Термін оплати завершується лише в будні дні
vi: Chỉ các điều khoản thanh toán cuối cùng vào các ngày trong tuần
zh_hant: 只在工作日結束付款條件
