Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You don’t have any orders in your account yet.
fi: Tililläsi ei ole vielä tilauksia.
he: אין לך עדיין הזמנות בחשבון.
hr: Još nemate narudžbi na svom računu.
ja: [日本語訳] You don’t have any orders in your account yet.
nl: U hebt nog geen bestellingen in uw account.
pl: Nie masz jeszcze żadnych zamówień na swoim koncie.
pt_br: Você ainda não tem nenhum pedido em sua conta.
vi: Bạn không có đơn đặt hàng nào trong tài khoản của mình.

source: Password reset
cs: Obnovení hesla
es: Restablecer contraseña
fi: Salasanan nollaus
fr: Réinitialisation du mot de passe
he: איפוס סיסמה
hr: Resetiranje lozinke
id: Penyetelan ulang kata sandi
ja: [日本語訳] Password reset
nb_no: Tilbakestilling av passord
nl: Wachtwoordherstel
pl: Resetowanie hasła
pt_br: Redefinição de senha
pt_pt: Redefinição de senha
ro: Resetare parolă
sk: Obnovenie hesla
sv: Återställning av lösenord
uk: Скинути пароль
vi: Đặt lại mật khẩu
zh_hant: 密碼重設

source: Set a new password for your account
cs: Nastavit nové heslo pro svůj účet
es: Establecer una nueva contraseña para su cuenta
fi: Aseta uusi salasana tilillesi
fr: Définir un nouveau mot de passe pour votre compte
he: קבע סיסמה חדשה לחשבונך
hr: Postavite novu lozinku za svoj račun
id: Tetapkan kata sandi baru untuk akun Anda
ja: [日本語訳] Set a new password for your account
nb_no: Sett en ny passord for kontoen din.
nl: Stel een nieuw wachtwoord voor uw account in
pl: Ustaw nowe hasło do swojego konta
pt_br: Forneça uma nova senha para a sua conta
pt_pt: Defina uma nova senha para sua conta
ro: Setați o nouă parolă pentru contul dvs
sk: Nastavenie nového hesla pre svoje konto
sv: Ange ett nytt lösenord för ditt konto
uk: Створити новий пароль для вашого облікового запису
vi: Đặt mật khẩu mới cho tài khoản của bạn
zh_hant: 為你的帳戶設定新密碼

source: Delete profile
cs: Smazat profil
es: Borrar perfil
fi: Poista profiili
fr: Supprimer le profil
he: מחק פרופיל
hr: Izbriši profil
id: Hapus profil
ja: [日本語訳] Delete profile
nb_no: Slett
nl: Profiel verwijderen
pl: Usuń profil
pt_br: Excluir perfil
pt_pt: Excluir perfil
ro: Ștergeți profil
sk: Odstránenie profilu
sv: Radera profil
uk: Видалити профіль
vi: Xóa hồ sơ
zh_hant: 刪除帳戶

source: Do you really want to delete the following profile from your account?
cs: Opravdu chcete ze svého účtu smazat následující profil?
es: ¿Realmente deseas eliminar el siguiente perfil de tu cuenta?
fi: Haluatko todella poistaa seuraavan profiilin tililtäsi?
fr: Voulez-vous vraiment supprimer le profil suivant de votre compte ?
he: האם אתה בטוח שברצונך למחוק את הפרופיל הבא מהחשבון שלך?
hr: Jeste li sigurni da želite izbrisati sljedeći profil iz svog računa?
id: Apakah Anda benar-benar ingin menghapus profil berikut dari akun Anda?
ja: [日本語訳] Do you really want to delete the following profile from your account?
nb_no: Vil du virkelig slette følgende profil fra kontoen din?
nl: Weet u zeker dat u het volgende profiel wilt verwijderen?
pl: Czy naprawdę chcesz usunąć następujący profil z swojego konta?
pt_br: Você quer realmente excluir o seguinte perfil da sua conta?
pt_pt: Você realmente deseja excluir o seguinte perfil da sua conta?
ro: Doriți cu adevărat să ștergeți următorul profil din contul dumneavoastră?
sk: Naozaj chcete zo svojho konta odstrániť nasledujúci profil?
sv: Vill du verkligen ta bort följande profil från ditt konto?
uk: Чи ви впевнені, що хочете видалили цей профіль з вашого облікового запису?
vi: Bạn có thực sự muốn xóa hồ sơ sau khỏi tài khoản của bạn không?
zh_hant: 是否確實要從帳戶中刪除以下個人資料？

source: Attendee profiles
cs: Profily účastníků
es: Perfiles de los asistentes
fi: Osaanottajaprofiili
fr: Profils des participants
he: פרופילים של משתתפים
hr: Profili sudionika
id: Profil peserta
ja: [日本語訳] Attendee profiles
nb_no: Deltakernavn
nl: Deelnemersprofielen
pl: Profile uczestników
pt_br: Perfis dos participantes
pt_pt: Perfis dos participantes
ro: Profilurile participanților
sk: Profily účastníkov
sv: Deltagarprofiler
uk: Профілі учасників
vi: Hồ sơ người tham dự
zh_hant: 與會者個人資料

source: You don’t have any attendee profiles in your account yet.
fi: Sinulla ei ole vielä osanottajaprofiileja tililläsi.
he: אין לך עדיין פרופילים של משתתפים בחשבון.
hr: Još nemate profila sudionika na svom računu.
ja: [日本語訳] You don’t have any attendee profiles in your account yet.
nl: Er zijn nog geen deelnemersprofielen in uw account opgeslagen.
pl: Nie masz jeszcze żadnych profili uczestników na swoim koncie.
pt_br: Você ainda não tem nenhum perfil de participante em sua conta.
vi: Bạn không có hồ sơ người tham dự nào trong tài khoản của bạn.

source: Registration
cs: Registrace
es: Inscripción
fi: Rekisteröityminen
fr: Inscription
he: הרשמה
hr: Registracija
id: Registrasi
ja: [日本語訳] Registration
nb_no: Beskrivelse
nl: Registratie
pl: Rejestracja
pt_br: Inscrição
pt_pt: Registro
ro: Înregistrare
sk: Registrácia
sv: Boka
uk: Реєстрація
vi: Đăng ký
zh_hant: 註冊

source: Create a new account at %(org)s
cs: Vytvořit nový účet u %(org)s
es: Crear una nueva cuenta en %(org)s
fi: Luo uusi tili %(org)s
fr: Créez un nouveau compte à l’adresse %(org)s
he: צור חשבון חדש ב-%(org)s
hr: Kreirajte novi račun na %(org)s
id: Buat akun baru di %(org)s
ja: [日本語訳] Create a new account at %(org)s
nb_no: Opprett en ny konto hos %(org)s.
nl: Maak een nieuw account aan bij %(org)s
pl: Utwórz nowe konto w %(org)s
pt_br: Criar uma nova conta em %(org)s
pt_pt: Criar uma nova conta em %(org)s
ro: Creați un cont nou la %(org)s
sk: Vytvorenie nového účtu na %(org)s
sv: Skapa ett nytt konto på %(org)s
uk: Створити новий обліковий запис %(org)s
zh_hant: 在 %(org)s建立一個新帳戶

source: Log in to an existing account
cs: Přihlášení k existujícímu účtu
es: Conectarse a una cuenta existente
fi: Kirjaudu sisään olemassa olevalle tilille
fr: Se connecter à un compte existant
he: התחבר לחשבון קיים
hr: Prijavite se na postojeći račun
id: Masuk ke akun yang ada
ja: [日本語訳] Log in to an existing account
nb_no: Logg inn på en eksisterende konto.
nl: Inloggen bij een bestaand account
pl: Zaloguj się do istniejącego konta
pt_br: Faça login em uma conta existente
pt_pt: Faça login em uma conta existente
ro: Conectați-vă la un cont existent
sk: Prihlásenie do existujúceho konta
sv: Logga in på ett befintligt konto
uk: Зайти в існуючий обліковий запис
vi: Đăng nhập vào tài khoản hiện có
zh_hant: 登錄現有帳戶

source: Request a new password
cs: Požádat o nové heslo
es: Solicitar una contraseña nueva
fi: Pyydä uutta salasanaa
fr: Demander un nouveau mot de passe
he: בקש סיסמה חדשה
hr: Zatraži novu lozinku
id: Minta kata sandi baru
ja: [日本語訳] Request a new password
nl: Nieuw wachtwoord aanvragen
pl: Poproś o nowe hasło
pt_br: Solicitar uma nova senha
pt_pt: Solicite uma nova senha
ro: Solicitați o nouă parolă
sk: Vyžiadanie nového hesla
sv: Begär ett nytt lösenord
uk: Створити новий пароль
vi: Yêu cầu mật khẩu mới
zh_hant: 申請新密碼

source: Event list
cs: Seznam akcí
es: Lista de eventos
fi: Tapahtumalista
fr: Liste de l'événement
he: רשימת אירועים
hr: Popis događaja
id: Daftar acara
ja: [日本語訳] Event list
nb_no: Arrangementsoversikt
nl: Evenementenlijst
pl: Lista wydarzeń
pt_br: Lista de eventos
pt_pt: Lista de eventos
ro: Lista de evenimente
sk: Zoznam podujatí
sv: Lista över evenemang
uk: Список подій
vi: Danh sách sự kiện
zh_hant: 活動列表

source: Past events
cs: Minulé akce
es: Eventos pasados
fi: Menneet tapahtumat
fr: Événements passés
he: אירועים קודמים
hr: Prošli događaji
id: Acara yang sudah berlalu
ja: 過去のイベント
nb_no: Tidligere hendelser
nl: Afgelopen evenementen
pl: Minione wydarzenia
pt_br: Eventos passados
pt_pt: Eventos anteriores
ro: Evenimente anterioare
sk: Minulé podujatia
sv: Tidigare evenemang
uk: Минулі події
vi: Các sự kiện trong quá khứ
zh_hant: 過去的活動

source: Upcoming events
cs: Nadcházející akce
es: Próximos eventos
fi: Tulevat tapahtumat
fr: Événements à venir
he: אירועים עתידיים
hr: Nadolazeći događaji
id: Acara mendatang
ja: これからのイベント
nb_no: Kommende arrangementer
nl: Aankomende evenementen
pl: Nadchodzące wydarzenia
pt_br: Eventos futuros
pt_pt: Eventos futuros
ro: Evenimente viitoare
sk: Nadchádzajúce podujatia
sv: Kommande evenemang
uk: Наступні події
vi: Các sự kiện sắp tới
zh_hant: 即將舉行的活動

# subevent
source: Multiple dates
es: Varias fechas
fi: Useita päivämääriä
he: מספר מועדים
hr: Višestruki datumi
ja: 複数の日付
nb_no: Alle datoer
nl: Meerdere datums
pl: Wiele dat
pt_br: Várias datas
sk: Viacero dátumov
sv: Flera datum
vi: Nhiều ngày
zh_hant: 多項日期

source: No archived events found.
cs: Nebyly nalezeny žádné archivované akce.
es: No se han encontrado eventos archivados.
fi: Arkistoituja tapahtumia ei löydy.
fr: Aucun événement archivé trouvé.
he: לא נמצאו אירועים בארכיון.
hr: Nije pronađen arhiviran događaj.
id: Tidak ada acara yang diarsipkan ditemukan.
ja: アーカイブされたイベントが見つかりません。
nb_no: Ingen arkiverte arrangementer funnet.
nl: Geen gearchiveerde evenementen gevonden.
pl: Nie znaleziono zarchiwizowanych wydarzeń.
pt_br: Nenhum evento arquivado encontrado.
pt_pt: Eventos arquivados não encontrados.
ro: Nu s-au găsit evenimente arhivate.
sk: Nenašli sa žiadne archivované podujatia.
sv: Inga arkiverade evenemang hittades.
uk: У архіві нема подій.
vi: Không tìm thấy sự kiện lưu trữ.
zh_hant: 未找到已存檔的活動。

source: Show upcoming
cs: Zobrazit nadcházející
es: Próximamente
fi: Näytä tulevat
fr: Afficher à venir
he: הצג קרובים
hr: Prikaži nadolazeće
id: Pertunjukan yang akan datang
ja: これからのイベントを見る
nl: Toon toekomstige
pl: Pokaż nadchodzące
pt_br: Exibir eventos futuros
pt_pt: Mostrar próxima
ro: Arată ce urmează
sk: Zobraziť nadchádzajúce
sv: Visa kommande
uk: Показати майбутні
vi: Hiển thị sắp tới
zh_hant: 顯示將發生活動

source: No public upcoming events found.
cs: Nebyly nalezeny žádné nadcházející veřejné akce.
es: No se han encontrado próximos eventos públicos.
fi: Tulevia julkisia tapahtumia ei löytynyt.
fr: Aucun événement public à venir.
he: לא נמצאו אירועים ציבוריים קרובים.
hr: Nisu pronađeni javni nadolazeći događaji.
id: Tidak ada acara mendatang publik yang ditemukan.
ja: 公開される今後のイベントが見つかりません。
nb_no: Ingen offentlige kommende arrangementer funnet.
nl: Geen publieke aankomende evenementen gevonden.
pl: Nie znaleziono publicznych nadchodzących wydarzeń.
pt_br: Não foram encontrados eventos públicos próximos.
pt_pt: Eventos publicos e futuros não encontrados.
ro: Nu s-au găsit evenimente publice viitoare.
sk: Nenašli sa žiadne verejné podujatia.
sv: Inga offentliga kommande evenemang hittades.
uk: Не знайдено публічних подій у майбутньому.
vi: Không có sự kiện sắp tới nào được tìm thấy.
zh_hant: 未找到即將舉行的公開活動。

source: Show past events
cs: Zobrazit minulé akce
es: Mostrar eventos pasados
fi: Näytä menneet tapahtumat
fr: Afficher les événements passés
he: הצג אירועים קודמים
hr: Prikaži prošle događaje
id: Lihat acara yang lalu
ja: 過去のイベントを見る
nb_no: Vis tidligere hendelser
nl: Toon afgelopen evenementen
pl: Pokaż minione wydarzenia
pt_br: Exibir eventos passados
pt_pt: Mostrar eventos passados
ro: Afișați evenimentele anterioare
sk: Zobraziť minulé podujatia
sv: Visa tidigare evenemang
uk: Показати минулі події
vi: Hiển thị các sự kiện trong quá khứ
zh_hant: 顯示過去的活動

source: Page %(page)s of %(of)s
cs: Strana %(page)s z %(of)s
es: Página %(page)s de %(of)s
fi: Sivu %(page)s%(of)s
fr: Page %(page)s de %(of)s
he: עמוד %(page)s מתוך %(of)s
hr: Stranica %(page)s od %(of)s
id: Halaman %(page)s dari %(of)s
ja: %(of)sページのうち %(page)s ページ
nb_no: Side %(page)s av %(of)s
nl: Pagina %(page)s van %(of)s
pl: Strona %(page)s z %(of)s
pt_br: Página %(page)s de %(of)s
pt_pt: Página %(page)s de %(of)s
ro: Pagina %(page)s din %(of)s
sk: Strana %(page)s z %(of)s
sv: Sida %(page)s av %(of)s
uk: Сторінка %(page)s з %(of)s
zh_hant: 頁%(page)s 的頁 %(of)s

source: We are processing your request …
cs: Zpracováváme váš požadavek …
es: Estamos procesando su solicitud…
fi: Pyyntöäsi käsitellään …
fr: Nous traitons votre demande …
he: אנחנו מעבדים את הבקשה שלך …
hr: Obradjujemo vaš zahtjev…
id: Kami sedang memproses permintaan Anda …
ja: リクエストを処理中です …
nb_no: Vi gjennomfører forespørselen din…
nl: Uw aanvraag is in behandeling …
pl: Zapytanie jest przetwarzane…
pt_br: Estamos processando sua solicitação …
pt_pt: Estamos processando o seu pedido …
ro: Se procesează solicitarea …
sk: Vašu žiadosť spracovávame…
sv: Vi behandlar din förfrågan …
uk: Ми працюємо над вашим запитом…
vi: Chúng tôi đang xử lý yêu cầu …
zh_hant: 我們正在處理你的請求…

source: The selected event was not found.
cs: Vybraná akce nebyla nalezena.
es: No se ha encontrado el evento seleccionado.
fi: Valittua tapahtumaa ei löytynyt.
fr: L'événement sélectionné n' a pas été trouvé.
he: האירוע שנבחר לא נמצא.
hr: Odabrani događaj nije pronađen.
id: Acara yang dipilih tidak ditemukan.
ja: 選択されたイベントが見つかりません。
nl: Het geselecteerde evenement kon niet worden gevonden.
pl: Wybrane wydarzenie nie zostało znalezione.
pt_br: O evento selecionado não foi encontrado.
pt_pt: O evento selecionado não foi encontrado.
ro: Evenimentul selectat nu a fost găsit.
sk: Vybraná udalosť nebola nájdená.
sv: Den valda händelsen hittades inte.
uk: Обрану подію не знайдено.
vi: Sự kiện được chọn không được tìm thấy.
zh_hant: 找不到所選活動。

source: This feature is not enabled.
cs: Tato funkce není povolena.
es: Esta función no está habilitada.
fi: Tämä toiminto ei ole sallittu.
fr: Cette fonction n'est pas activée.
he: פונקציה זו אינה מופעלת.
hr: Ova značajka nije omogućena.
id: Fitur ini tidak diaktifkan.
ja: この機能は無効です。
nb_no: Denne funksjonen er ikke aktivert.
nl: Deze functie is niet ingeschakeld.
pl: Ta funkcja nie jest włączona.
pt_br: Este recurso não está habilitado.
pt_pt: Este recurso não está ativo.
ro: Această funcție nu este activată.
sk: Táto funkcia nie je povolená.
sv: Denna funktion är inte aktiverad.
uk: Ця функція не ввімкнена.
vi: Tính năng này không được bật.
zh_hant: 此功能未啟用。

source: The selected organizer was not found.
cs: Vybraný organizátor nebyl nalezen.
es: No se ha encontrado el organizador seleccionado.
fi: Valittua järjestäjää ei löytynyt.
fr: L'organisateur sélectionné n' a pas été trouvé.
he: המארגן שנבחר לא נמצא.
hr: Odabrani organizator nije pronađen.
id: Penyelenggara yang dipilih tidak ditemukan.
ja: 選択された主催者が見つかりません。
nb_no: Den valgte arrangøren ble ikke funnet.
nl: De gekozen organisator kon niet worden gevonden.
pl: Nie znaleziono wybranego organizatora.
pt_br: O organizador selecionado não foi encontrado.
pt_pt: O organizador selecionado não foi encontrado.
ro: Organizatorul selectat nu a fost găsit.
sk: Vybraný organizátor nebol nájdený.
sv: Den valda arrangören hittades inte.
uk: Обраного організатора не знайдено.
vi: Không tìm thấy nhà tổ chức được chọn.
zh_hant: 所選定的召集人找不到。

source: Your selected payment method can only be used for a payment of at least {amount}.
cs: Zvolený způsob platby lze použít pouze pro platbu ve výši alespoň {amount}.
es: El método de pago solo se puede usar para un pago de mínimo {amount}.
fi: Valitsemaasi maksutapaa voi käyttää ainoastaan vähintään {amount} kokoisen summan maksamiseen.
fr: Le mode de paiement que vous avez sélectionné ne peut être utilisé que pour un paiement d’au moins {amount}.
he: אמצעי התשלום שבחרת ניתן לשימוש רק עבור תשלום של לפחות {amount}.
hr: Odabrani način plaćanja može se koristiti samo za plaćanje od najmanje {amount}.
id: Metode pembayaran yang Anda pilih hanya dapat digunakan untuk pembayaran minimal {amount}.
ja: 選択された支払い方法は、少なくとも {amount}以上の支払いに使用可能です。
nb_no: Den valgte betalingsmetoden kan kun brukes for en betaling på minst {amount}.
nl: De door u gekozen betaalmethode kan alleen worden gebruikt voor een betaling van minimaal {amount}.
pl: Twoja wybrana metoda płatności może być używana w przypadku płatności w wysokości co najmniej {amount}.
pt_br: O método de pagamento selecionado só pode ser usado para um pagamento de pelo menos {amount}.
sk: Vami zvolený spôsob platby je možné použiť len na platbu vo výške minimálne {amount}.
sv: Din valda betalningsmetod kan endast användas för en betalning på minst {amount}.
zh_hant: 你選擇的付款方式，只能用於超過{amount}.的付款。

source: Please enter positive numbers only.
cs: Zadávejte pouze kladná čísla.
es: Por favor, introduzca sólo números positivos.
fi: Ole hyvä ja anna vain positiivisia lukuja.
fr: Veuillez entrer les chiffres positifs uniquement.
he: אנא הכנס מספרים חיוביים בלבד.
hr: Molimo unesite samo pozitivne brojeve.
id: Harap masukkan angka positif saja.
ja: 正の数のみ入力してください。
nb_no: Vennligst oppgi kun positive tall.
nl: Voer alleen positieve getallen in.
pl: Wprowadź tylko liczby dodatnie.
pt_br: Digite somente números positivos.
pt_pt: Introduza apenas números positivos.
ro: Vă rugăm să introduceți numai numere pozitive.
sk: Zadávajte len kladné čísla.
sv: Vänligen ange endast positiva tal.
uk: Введіть будь ласка тільки додатні числа.
vi: Vui lòng chỉ nhập các số dương.
zh_hant: 請只輸入正數。

source: We applied the voucher to as many products in your cart as we could.
cs: Poukaz jsme uplatnili na co nejvíce produktů ve vašem košíku.
es: Aplicamos el vale de compra a tantos productos en su cesta como pudimos.
fi: Sovelsimme kuponkia niin moneen tuotteeseen ostoskorissasi kuin pystyimme.
fr: Nous avons appliqué le bon à autant de produits de votre panier que possible.
he: השתמשנו בקופון למספר הגדול ביותר של מוצרים שניתן היה בסל שלך.
hr: Primijenili smo vaučer na što više proizvoda u vašoj košarici koliko smo mogli.
id: Kami menerapkan voucher ke sebanyak mungkin produk di keranjang Anda.
ja: [日本語訳] We applied the voucher to as many products in your cart as we could.
nb_no: Vi har brukt rabattkoden på så mange produkter som mulig i handlekurven din.
nl: We hebben de voucher op zoveel mogelijk producten in uw winkelwagen toegepast.
pl: Zastosowaliśmy voucher na jak najwięcej produktów w twoim koszyku.
pt_br: Aplicamos o cupom ao maior número possível de produtos em seu carrinho.
pt_pt: Nós aplicamos o voucher para o maior número de produtos em seu carrinho que pudemos.
ro: Am aplicat voucherul la cât mai multe produse din coșul dumneavoastră de cumpărături.
sk: Poukaz sme uplatnili na čo najviac produktov vo vašom košíku.
sv: Vi tillämpade kupongen på så många produkter i din kundvagn som vi kunde.
uk: Ми застосували ваучер на якомога більше продуктів у вашому кошику.
vi: Chúng tôi đã áp dụng chứng từ cho càng nhiều sản phẩm trong giỏ hàng của bạn càng tốt.
zh_hant: 我們盡可能將優惠券應用於購物車中的更多的商品品。

source: The gift card has been saved to your cart. Please continue your checkout.
fi: Lahjakortti on tallennettu ostoskoriisi. Ole hyvä ja jatka maksamaan.
he: כרטיס המתנה נשמר בסל שלך. אנא המשך לרכישה.
hr: Poklon kartica je spremljena u vašu košaricu. Molimo nastavite s naplatom.
ja: [日本語訳] The gift card has been saved to your cart. Please continue your checkout.
nl: De cadeaubon is opgeslagen in uw winkelwagen. Ga verder met afrekenen.
pl: Karta podarunkowa została zapisana w koszyku. Kontynuuj zakupy.
pt_br: O cartão-presente foi salvo no seu carrinho. Por favor, continue seu checkout.
vi: Thẻ quà tặng đã được lưu vào giỏ hàng của bạn.
zh_hant: 禮品卡已儲存至你的購物車。請繼續結帳。

source: Your cart has been updated.
cs: Váš košík byl aktualizován.
es: Su cesta ha sido actualizada.
fi: Ostoskori on päivitetty.
fr: Votre panier a été mis à jour.
he: העגלה שלך עודכנה.
hr: Vaša košarica je ažurirana.
id: Keranjang Anda telah diperbarui.
ja: カートが更新されました。
nb_no: Handlekurven din er oppdatert.
nl: Uw winkelwagen is bijgewerkt.
pl: Twój koszyk został zaktualizowany.
pt_br: Seu carrinho foi atualizado.
pt_pt: O seu carrinho foi atualizado.
ro: Coșul dvs. a fost actualizat.
sk: Váš košík bol aktualizovaný.
sv: Din kundvagn har uppdaterats.
uk: Ваш кошик оновлено.
vi: Giỏ hàng của bạn đã được cập nhật.
zh_hant: 你的購物車已更新。

source: Your cart is now empty.
cs: Váš košík je nyní prázdný.
es: Su cesta ha sido vaciada.
fi: Ostoskori on tyhjennetty.
fr: Votre panier à été vidé.
he: העגלה שלך ריקה כעת.
hr: Vaša košarica je sada prazna.
id: Keranjang Anda sekarang kosong.
ja: カートが空です。
nb_no: Handlekurven din er nå tom.
nl: Uw winkelwagen is nu leeg.
pl: Twój koszyk jest teraz pusty.
pt_br: Seu carrinho está agora vazio.
pt_pt: O carrinho está agora vazio.
ro: Coșul dvs. este acum gol.
sk: Váš košík je teraz prázdny.
sv: Din kundvagn är nu tom.
uk: Зараз ваш кошик порожній.
vi: Giờ của bạn bây giờ trống rỗng.
zh_hant: 你的購物車現在是空的。

source: Your cart timeout was extended. Please note that some of the prices in your cart changed.
cs: Platnost vašeho košíku byla prodloužena. Berte prosím na vědomí, že ceny některých položek ve vašem košíku se změnily.
nl: De time-out van uw winkelwagen is verlengd. Houd er rekening mee dat sommige prijzen in uw winkelwagen zijn gewijzigd.

source: Your cart timeout was extended.
cs: Platnost vašeho košíku byla prodloužena.
nl: De time-out van uw winkelwagen is verlengd.
vi: Thời gian chờ xe đẩy của bạn đã được mở rộng.

source: The products have been successfully added to your cart.
cs: Produkty byly úspěšně přidány do košíku.
es: Los productos se han añadido con éxito a su cesta.
fi: Tuotteet lisätty ostoskoriin onnistuneesti.
fr: Les produits ont été ajoutés à votre panier.
he: המוצרים נוספו בהצלחה לעגלה שלך.
hr: Proizvodi su uspješno dodani u vašu košaricu.
id: Produk telah berhasil ditambahkan ke keranjang Anda.
ja: 商品が正常にカートに追加されました。
nb_no: Produktet er lagt inn i handlelisten din.
nl: De producten zijn succesvol aan uw winkelwagen toegevoegd.
pl: Produkty zostały pomyślnie dodane do twojego koszyka.
pt_br: Produtos adicionados ao carrinho com sucesso.
pt_pt: Os produtos foram adicionados com êxito ao teu carrinho.
ro: Produsele au fost adăugate cu succes în coșul dvs.
sk: Produkty boli úspešne pridané do vášho košíka.
sv: Produkterna har lagts till i din bokning.
uk: Продукти успішно додані до вашого кошика.
vi: Các sản phẩm đã được thêm thành công vào giỏ hàng của bạn.
zh_hant: 產品已成功添加到您的購物車。

source: Tickets for this event cannot be purchased on this sales channel.
cs: Vstupenky na tuto akci nelze zakoupit v tomto prodejním kanálu.
es: Las entradas para este evento no se pueden adquirir en este canal de venta.
fi: Tämän tapahtuman lippuja ei voi ostaa tältä ostokanavalta.
fr: Les billets pour cet événement ne peuvent pas être achetés sur ce canal de vente.
he: לא ניתן לרכוש כרטיסים לאירוע זה בערוץ המכירה הזה.
hr: Ulaznice za ovaj događaj ne mogu se kupiti na ovom prodajnom kanalu.
id: Tiket untuk acara ini tidak dapat dibeli di saluran penjualan ini.
ja: このイベントのチケットは、この販売チャンネルでは購入できません。
nb_no: Billetter til dette arrangementet kan ikke kjøpes via denne salgskanalen.
nl: Tickets voor dit evenement kunnen niet worden gekocht via dit verkoopkanaal.
pl: Bilety na to wydarzenie nie są już dostępne na tym kanale sprzedaży.
pt_br: Ingressos para este evento não podem ser comprados neste canal de vendas.
pt_pt: Os ingressos para este evento não podem ser adquiridos neste canal de vendas.
ro: Biletele pentru acest eveniment nu pot fi achiziționate pe acest canal de vânzări.
sk: Vstupenky na toto podujatie nie je možné zakúpiť v tomto predajnom kanáli.
sv: Biljetter till detta evenemang kan inte köpas via denna försäljningskanal.
uk: Квитки на цю подію не можна придбати через цей канал продажу.
vi: Vé cho sự kiện này không thể được mua trên kênh bán hàng này.
zh_hant: 此活動的門票不能在此銷售管道上購買。
