Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Select the type of physical medium that should be used for this product. Note that not all media types support all types of products, and not all media types are supported across all sales channels or check-in processes.
es: Elija el tipo de medio físico que debería usarse para este producto. Tenga en cuenta que no todos los tipos de medio soportan todos los tipos de productos, y no todos los tipos de medios se soportan en todos los canales de ventas o el proceso de check-in.
fi: Valitse tässä tuotteessa käytettävä fyysisen välineen tyyppi. Huomaa, että kaikki mediatyypit eivät tue kaikentyyppisiä tuotteita, ja kaikkia mediatyyppejä ei tueta kaikissa myyntikanavissa tai sisäänkirjautumisprosesseissa.
fr: Sélectionnez le type de support physique à utiliser pour ce produit. Notez que tous les types de médias ne prennent pas en charge tous les types de produits et que tous les types de médias ne sont pas pris en charge sur tous les canaux de vente ou processus de contrôle.
he: בחרו את סוג המדיה הפיזית שישמש למוצר זה. שימו לב שלא כל סוגי המדיה תומכים בכל סוגי המוצרים, ולא כל הסוגים נתמכים בכל ערוצי המכירה או תהליכי הצ'ק-אין.
hr: Odaberite vrstu fizičkog medija koji bi trebao biti korišten za ovaj proizvod. Imajte na umu da ne svi tipovi medija podržavaju sve vrste proizvoda, niti su svi tipovi medija podržani na svim prodajnim kanalima ili procesima prijave.
id: Pilih jenis media fisik yang harus digunakan untuk produk ini. Perlu diperhatikan bahwa tidak semua jenis media mendukung semua jenis produk, dan tidak semua jenis media didukung di semua saluran penjualan atau proses check-in.
ja: [日本語訳] Select the type of physical medium that should be used for this product. Note that not all media types support all types of products, and not all media types are supported across all sales channels or check-in processes.
nb_no: Velg den typen fysisk medium som skal brukes for dette produktet. Merk at ikke alle mediatyper støtter alle typer produkter, og ikke alle mediatyper støttes på alle salgskanaler eller innsjekkingsprosesser.
nl: Selecteer het type fysiek medium dat voor dit product moet worden gebruikt. Houd er rekening mee dat niet alle mediatypen alle soorten producten ondersteunen, en dat niet alle mediatypen worden ondersteund in alle verkoopkanalen of incheckprocessen.
pl: Wybierz typ fizycznego nośnika, który powinien być używany dla tego produktu. Należy pamiętać, że nie wszystkie typy nośników obsługują wszystkie typy produktów i nie wszystkie typy nośników są obsługiwane we wszystkich kanałach sprzedaży lub procesach odprawy.
pt_br: Selecione o tipo de mídia física que deve ser usada para esse produto. Observe que nem todos os tipos de mídia são compatíveis com todos os tipos de produtos, e nem todos os tipos de mídia são compatíveis com todos os canais de vendas ou processos de check-in.
pt_pt: Selecione o tipo de identificador físico que deve ser usado para este produto Note que nem todos os identificadores suportam todos os tipos de produtos, e que nem todos os tipos de identificadores são suportados em todos os canais de venda os processos de check-in.
sv: Välj den typ av fysiskt medium som ska användas för denna produkt. Observera att inte alla medietyper stöder alla typer av produkter, och att inte alla medietyper stöds i alla försäljningskanaler eller incheckningsprocesser.
vi: Chọn loại phương tiện vật lý nên được sử dụng cho sản phẩm này.
zh_hant: 選擇本產品應使用的物理媒體類型。請留意，並非所有媒體類型都支援所有類型的產品，並且並非所有媒體類型在所有銷售管道或簽到流程中都受支援。

source: If you select a reusable media policy, you also need to select a reusable media type.
es: Si selecciona una política de medios reusables también sera necesario que seleccione un tipo de medio reusable.
fi: Jos valitset uudelleenkäytettävän median käytännön, sinun on valittava myös uudelleenkäytettävä median tyyppi.
fr: Si vous sélectionnez une stratégie de média réutilisable, vous devez également sélectionner un type de média réutilisable.
he: אם תבחרו מדיניות מדיה חוזרת לשימוש, עליכם גם לבחור סוג מדיה חוזרת לשימוש.
hr: Ako odaberete politiku ponovno upotrebljivih medija, također morate odabrati tip ponovno upotrebljivog medija.
id: Jika kamu memilih kebijakan media yang dapat digunakan kembali, kamu juga harus memilih jenis media yang dapat digunakan kembali.
ja: [日本語訳] If you select a reusable media policy, you also need to select a reusable media type.
nb_no: Hvis du velger en gjenbrukbar mediepolitikk, må du også velge en gjenbrukbar medietype.
nl: Als u een herbruikbaremediabeleid selecteert, moet u ook een herbruikbaremediatype selecteren.
pl: W przypadku wybrania zasad dotyczących nośników wielokrotnego użytku należy również wybrać typ nośnika wielokrotnego użytku.
pt_br: Se você selecionar uma política de mídia reutilizável, também precisará selecionar um tipo de mídia reutilizável.
pt_pt: Se selecionar condições de identificadores reutilizáveis, tem que selecionar também um tipo de identificador reutilizável.
sk: Ak vyberiete zásady opakovane použiteľných médií, musíte vybrať aj typ opakovane použiteľného média.
sv: Om du väljer en återanvändbar mediepolicy måste du också välja en återanvändbar medietyp.
vi: Nếu bạn chọn chính sách phương tiện có thể tái sử dụng, bạn cũng cần chọn loại phương tiện có thể tái sử dụng.
zh_hant: 如果選擇可重用媒體策略，則還需要選擇可重用媒體類型。

source: The selected media type is not enabled in your organizer settings.
cs: Vybraný typ média není v nastavení organizéru povolen.
es: El tipo de medio seleccionado no está activo en tus ajustes de organizador/a/e.
fi: Valittu mediatyyppi ei ole sallittu järjestäjän asetuksissa.
fr: Le type de média sélectionné n’est pas activé dans les paramètres de votre organisateur.
he: סוג המדיה שנבחר אינו מופעל בהגדרות הארגון שלכם.
hr: Odabrani tip medija nije omogućen u vašim postavkama organizatora.
id: Jenis media yang dipilih tidak diaktifkan di pengaturan agenda kamu.
ja: [日本語訳] The selected media type is not enabled in your organizer settings.
nb_no: Den valgte mediatypen er ikke aktivert i dine organisatoriske innstillinger.
nl: Het geselecteerde mediatype is niet ingeschakeld in uw organisatorinstellingen.
pl: Wybrany typ nośnika nie jest włączony w ustawieniach organizatora.
pt_br: O tipo de mídia selecionado não está habilitado nas configurações do organizador.
pt_pt: O tipo de identificador selecionado não está ativo nas definições de organizador.
sk: Vybraný typ média nie je v nastaveniach organizátora povolený.
sv: Den valda medietypen är inte aktiverad i din arrangörs inställningar.
vi: Loại phương tiện được chọn không được bật trong cài đặt trình tổ chức của bạn.
zh_hant: 在你的管理員設置中未啟用所選取媒體類型。

source: The selected media type does not support usage for tickets currently.
cs: Vybraný typ média v současné době nepodporuje použití pro vstupenky.
es: El tipo de medio seleccionado no admite el uso de entradas actualmente.
fi: Valittu mediatyyppi ei tällä hetkellä tue lippujen käyttöä.
fr: Le type de média sélectionné ne prend pas en charge l’utilisation des tickets actuellement.
he: סוג המדיה שנבחר אינו תומך כרגע בשימוש לכרטיסים.
hr: Odabrani tip medija trenutno ne podržava korištenje za ulaznice.
id: Jenis media yang dipilih tidak mendukung penggunaan tiket saat ini.
ja: [日本語訳] The selected media type does not support usage for tickets currently.
nb_no: Den valgte mediatypen støtter for øyeblikket ikke bruk for billetter.
nl: Het geselecteerde mediatype ondersteunt momenteel geen gebruik van tickets.
pl: Wybrany typ nośnika nie obsługuje obecnie korzystania z biletów.
pt_br: O tipo de mídia selecionado não suporta o uso de ingressos no momento.
pt_pt: O tipo de identificador selecionado não suporta bilhetes de momento.
sk: Vybraný typ média momentálne nepodporuje použitie pre vstupenky.
sv: Den valda medietypen stöder för närvarande inte användning för biljetter.
vi: Loại phương tiện được chọn hiện không hỗ trợ việc sử dụng vé hiện tại.
zh_hant: 所選媒體類型目前不支援門票使用。

source: The selected media type does not support usage for gift cards currently.
cs: Vybraný typ média v současné době nepodporuje použití pro dárkové karty.
es: El tipo de medio seleccionado no soporta el uso de tarjetas de regalo en este momento.
fi: Valittu mediatyyppi ei tue lahjakortin käyttöä tällä hetkellä.
fr: Le type de média sélectionné ne prend pas en charge l’utilisation des cartes cadeaux actuellement.
he: סוג המדיה שנבחר אינו תומך כרגע בשימוש לתווי מתנה.
hr: Odabrani tip medija trenutno ne podržava korištenje za poklon kartice.
id: Jenis media yang dipilih saat ini tidak mendukung penggunaan kartu hadiah.
ja: [日本語訳] The selected media type does not support usage for gift cards currently.
nb_no: Den valgte mediatypen støtter for øyeblikket ikke bruk av gavekort.
nl: Het geselecteerde mediatype ondersteunt momenteel geen gebruik van cadeaubonnen.
pl: Wybrany typ nośnika nie obsługuje obecnie kart podarunkowych.
pt_br: O tipo de mídia selecionado não suporta o uso de cartões-presente no momento.
sk: Vybraný typ média v súčasnosti nepodporuje použitie pre darčekové karty.
sv: Den valda medietypen stöder för närvarande inte användning för presentkort.
vi: Loại phương tiện được chọn hiện không hỗ trợ việc sử dụng thẻ quà tặng hiện tại.
zh_hant: 所選媒體類型目前不支援禮品卡的使用。

source: You currently cannot create gift cards with a reusable media policy. Instead, gift cards for some reusable media types can be created or re-charged directly at the POS.
es: En este momento no puede crear tarjetas de regalo con un tipo de medio reusable. En cambio, las tarjetas de regalo para algunos tipos de medio reusables pueden crearse o recargarse directamente en el POS.
fi: Et voi tällä hetkellä luoda lahjakortteja uudelleenkäytettävän median käytännöllä. Sen sijaan lahjakortteja joillekin uudelleenkäytettäville mediatyypeille voidaan luoda tai ladata uudelleen suoraan myyntipisteessä.
fr: Vous ne pouvez actuellement pas créer de cartes cadeaux avec une stratégie de média réutilisable. Au lieu de cela, les cartes-cadeaux pour certains types de supports réutilisables peuvent être créées ou rechargées directement au point de vente.
he: נכון לעכשיו לא ניתן להנפיק תווי מתנה עם מדיניות מדיה חוזרת לשימוש. במקום זאת, תווי מתנה לסוגי מדיה חוזרים מסוימים ניתן להנפיק או לטעון ישירות בעמדת המכירה.
hr: Trenutno ne možete stvarati poklon kartice s politikom ponovno upotrebljivih medija. Umjesto toga, poklon kartice za neke tipove ponovno upotrebljivih medija mogu se stvarati ili puniti izravno na prodajnom mjestu.
id: Saat ini kamu tidak dapat membuat kartu hadiah dengan kebijakan media yang dapat digunakan kembali. Sebaliknya, kartu hadiah untuk beberapa jenis media yang dapat digunakan kembali dapat dibuat atau diisi ulang langsung di POS.
ja: [日本語訳] You currently cannot create gift cards with a reusable media policy. Instead, gift cards for some reusable media types can be created or re-charged directly at the POS.
nb_no: For øyeblikket er det ikke mulig å opprette gavekort med en gjenbrukbar mediepolitikk. I stedet kan gavekort for visse typer gjenbrukbare medier opprettes eller fylles på direkte ved POS.
nl: Momenteel kun je geen cadeaubonnen maken met een herbruikbaremediabeleid. In plaats daarvan kunnen cadeaubonnen voor sommige herbruikbaremediatypen rechtstreeks op het verkoopapparaat worden aangemaakt of opnieuw worden opgeladen.
pl: Obecnie nie można tworzyć kart podarunkowych z zasadami dotyczącymi nośników wielokrotnego użytku. Zamiast tego karty upominkowe dla niektórych typów nośników wielokrotnego użytku można tworzyć lub doładowywać bezpośrednio w punkcie sprzedaży.
pt_br: No momento, não é possível criar cartões-presente com uma política de mídia reutilizável. Em vez disso, os cartões-presente para alguns tipos de mídia reutilizáveis podem ser criados ou recarregados diretamente no PDV.
sv: Du kan för närvarande inte skapa presentkort med en återanvändbar mediepolicy. Istället kan presentkort för vissa återanvändbara medietyper skapas eller laddas om direkt vid bokning (POS).
vi: Hiện tại bạn không thể tạo thẻ quà tặng với chính sách truyền thông có thể tái sử dụng.
zh_hant: 你目前無法使用可重複使用的媒體策略建立禮品卡。相反的，某些可重複使用媒體類型的禮品卡，可以直接在 POS 上建立或重新收費。

source: The maximum number per order can not be lower than the minimum number per order.
cs: Minimální počet na objednávku musí být menší než maximální počet na objednávku.
es: El número máximo por pedido no puede ser menor que el mínimo numero por pedido.
fi: Tilauksen enimmäismäärä ei voi olla pienempi kuin tilauksen vähimmäismäärä.
fr: Le nombre maximum par commande ne peut être inférieur au nombre minimum par commande.
he: המספר המרבי להזמנה לא יכול להיות נמוך מהמספר המזערי להזמנה.
hr: Maksimalni broj po narudžbi ne može biti manji od minimalnog broja po narudžbi.
id: Jumlah maksimum per pesanan tidak boleh lebih rendah dari jumlah minimum per pesanan.
ja: [日本語訳] The maximum number per order can not be lower than the minimum number per order.
nb_no: Maksimalt antall per bestilling kan ikke være lavere enn minimumsantallet per bestilling.
nl: Het maximumaantal per bestelling mag niet lager zijn dan het minimumaantal per bestelling.
pl: Maksymalna ilość w zamówieniu nie możę być niższa od minimalnej ilości w zamówieniu.
pt_br: O número máximo por pedido não pode ser menor que o número mínimo por pedido.
pt_pt: O número máximo por pedido não pode ser menor do que o número mínimo por pedido.
ro: Numărul maxim pe comandă nu poate fi mai mic decât numărul minim pe comandă.
sk: Maximálny počet na objednávku nemôže byť nižší ako minimálny počet na objednávku.
sv: Max antalet per bokningar kan inte vara mindre än minimum antalet per bokningar.
uk: Максимальна кількість на кожне замовлення не може бути нижчою за мінімальну кількість для замовлення.
vi: Số lượng tối đa cho mỗi đơn hàng không thể thấp hơn số tối thiểu cho mỗi đơn hàng.
zh_hant: 每則訂單的最大數量不能低於，每則訂單的最小數量。

source: The item's category must belong to the same event as the item.
cs: Kategorie produktu musí patřit ke stejné akci jako produkt.
es: La categoría del artículo debe pertenecer al mismo evento que el artículo.
fi: Tuotteen luokan on kuuluttava samaan tapahtumaan kuin nimike.
fr: La catégorie de l'article doit appartenir au même événement que l'article.
he: קטגוריית הפריט חייבת להיות שייכת לאותו האירוע כמו הפריט.
hr: Kategorija stavke mora pripadati istom događaju kao i stavka.
id: Kategori item harus berasal dari peristiwa yang sama dengan item tersebut.
ja: [日本語訳] The item's category must belong to the same event as the item.
nb_no: Varens kategori må tilhøre samme arrangement som varen.
nl: De categorie van het item moet bij hetzelfde evenement horen als het item.
pl: Kategoria przedmiotu musi należeć do tego samego wydarzenia co przedmit.
pt_br: A categoria do item deve pertencer ao mesmo evento que o item.
pt_pt: A categoria do item deve pertencer ao mesmo evento que o item.
ro: Categoria articolului trebuie să aparțină aceluiași eveniment ca și articolul.
sk: Kategória položky musí patriť k rovnakému podujatiu ako položka.
sv: Produktens kategori måste tillhöra samma event som produkten.
uk: Категорія товару має належати до тієї ж події, що й елемент.
vi: Danh mục của mục phải thuộc cùng một sự kiện với mục.
zh_hant: 項目的類別必須與項目屬於同一事件。

source: The item's tax rule must belong to the same event as the item.
cs: Daňová sazba produktu musí patřit ke stejné akci jako produkt.
es: La regla de impuestos del artículo debe pertenecer al mismo evento que el artículo.
fi: Tuotteen verosäännön on kuuluttava samaan tapahtumaan kuin nimike.
fr: La règle fiscale de l'article doit appartenir au même événement que l'article.
he: כלל המס של הפריט חייב להשתייך לאותו האירוע כמו הפריט.
hr: Pravilo poreza stavke mora pripadati istom događaju kao i stavka.
id: Aturan pajak barang tersebut harus termasuk dalam peristiwa yang sama dengan barang tersebut.
ja: [日本語訳] The item's tax rule must belong to the same event as the item.
nb_no: Varens skatteregel må tilhøre samme arrangement som varen.
nl: De belastingregel van het item moet bij hetzelfde evenement horen als het item.
pl: Reguły podatkowe przedmiuto muszą należeć do tego samego wydarzenia co przedmiot.
pt_br: A regra de imposto do item deve pertencer ao mesmo evento que o item.
pt_pt: A regra fiscal do item deve pertencer ao mesmo evento que o item.
ro: Regula taxei articolului trebuie să aparțină aceluiași eveniment ca și articolul.
sk: Daňové pravidlo položky musí patriť k rovnakému podujatiu ako položka.
sv: Föremålets skatteregel måste tillhöra samma event som föremålet.
uk: Податкове правило для товару має належати до тієї ж події, що й об’єкт.
vi: Quy tắc thuế của mặt hàng phải thuộc về cùng một sự kiện với mặt hàng.
zh_hant: 項目的稅收規則必須與項目屬於同一活動。

source: The item's availability cannot end before it starts.
cs: Konec dostupnosti musí být po začátku dostupnosti.
es: La disponibilidad del artículo no puede terminar antes de que comience.
fi: Tuotteen saatavuus ei voi päättyä ennen sen alkamista.
fr: La disponibilité de l'article ne peut pas se terminer avant qu'il ne commence.
he: הזמינות של הפריט לא יכולה להסתיים לפני שהיא מתחילה.
hr: Dostupnost stavke ne može završiti prije nego što počne.
id: Ketersediaan item tidak dapat berakhir sebelum dimulai.
ja: [日本語訳] The item's availability cannot end before it starts.
nb_no: Varens tilgjengelighet kan ikke avsluttes før den starter.
nl: De beschikbaarheid van het item kan niet eindigen voordat het begint.
pl: Dostępność przedmiotu nie możę się zakończyć przed jej rozpoczęciem.
pt_br: A disponibilidade do item não pode terminar antes de iniciar.
pt_pt: A disponibilidade do item não pode terminar antes do seu início.
ro: Disponibilitatea articolului nu se poate încheia înainte de a începe.
sk: Dostupnosť položky nemôže skončiť skôr, ako sa začne.
sv: Produktens tillgänglighet kan inte ta slut innan det börjat.
uk: Доступність товару не може закінчитися до її початку.
vi: Tính khả dụng của vật phẩm không thể kết thúc trước khi nó bắt đầu.
zh_hant: 專案的可用性不能在開始之前結束。

source: This is shown below the variation name in lists.
cs: Tento údaj se zobrazuje v seznamech produktů pod názvem varianty.
es: Esto se muestra debajo del nombre de la variación en las listas.
fi: Tämä näkyy muunnelman nimen alla luetteloissa.
fr: Ceci est indiqué sous le nom de la variante dans les listes.
he: זה מוצג מתחת לשם הוריאציה ברשימות.
hr: Ovo je prikazano ispod naziva varijacije na popisima.
id: Ini ditunjukkan di bawah nama variasi dalam daftar.
ja: [日本語訳] This is shown below the variation name in lists.
nb_no: Dette vises under variantnavnet i lister.
nl: Dit wordt weergegeven onder de variantnaam in lijsten.
pl: Widoczne poniżej nazwy wariantu w listach.
pt_br: Isso é exibido abaixo do nome da variação nas listas.
pt_pt: Isto é mostrado abaixo do nome de variação em listas.
ro: Aceasta este afișată sub numele variației în liste.
sk: Zobrazuje sa pod názvom variantu v zoznamoch.
sv: Detta visas under variations namn i listor.
uk: Це показано під назвою варіанта в списках.
vi: Điều này được hiển thị bên dưới tên biến thể trong danh sách.
zh_hant: 這顯示在清單中的類別名稱下方。

source: Require approval
cs: Vyžadují potvrzení
es: Se requiere aprobación
fi: Vaatii hyväksynnän
fr: Nécessite une approbation
he: נדרש אישור
hr: Zahtijevaj odobrenje
id: Memerlukan persetujuan
ja: [日本語訳] Require approval
nb_no: Ny ordre krever godkjenning
nl: Vereis goedkeuring
pl: Wymagaj zatwierdzenia
pt_br: Requer aprovação
pt_pt: Exigir aprovação
ro: Necesită aprobare
sk: Vyžadovať schválenie
sv: Kräver godkännande
uk: Вимагати затвердження
vi: Yêu cầu phê duyệt
zh_hant: 需要批准
