Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Therefore, the settings on this page will <strong>only</strong> have an affect if you use <strong>plugins</strong> that require additional cookies <strong>and</strong> participate in our cookie consent mechanism.
cs: Proto budou mít nastavení na této stránce vliv <strong>pouze</strong> v případě, že používáte <strong>pluginy</strong>, které vyžadují další soubory cookie <strong>a</strong> jsou zapojeny do našeho mechanismu souhlasu se soubory cookie.
es: Por lo tanto, la configuración de esta página <strong>solo</strong> tendrá efecto si utiliza <strong>complementos</strong> que requieren cookies adicionales <strong>y</strong> participa en nuestro mecanismo de consentimiento de cookies.
fr: Par conséquent, les paramètres de cette page <strong>n’auront</strong> d’effet que si vous utilisez des plugins qui nécessitent <strong>des</strong> cookies supplémentaires <strong>et</strong> participez à notre mécanisme de consentement aux cookies.
he: לכן, ההגדרות בעמוד זה ישפיעו <strong>רק</strong> אם תשתמש ב<strong>תוספים</strong> שדורשים קבצי Cookie נוספים <strong>וגם</strong> תשתתף במנגנון הסכמת העוגיות שלנו.
id: Oleh karena itu, pengaturan pada laman ini <strong>hanya</strong> akan berpengaruh jika kamu menggunakan <strong>plugin</strong> yang memerlukan cookie tambahan <strong>dan</strong> berpartisipasi dalam mekanisme izin cookie kami.
ja: [日本語訳] Therefore, the settings on this page will <strong>only</strong> have an affect if you use <strong>plugins</strong> that require additional cookies <strong>and</strong> participate in our cookie consent mechanism.
nl: Daarom hebben de instellingen op deze pagina <strong>alleen</strong> effect als u <strong>plug-ins</strong> gebruikt die aanvullende cookies vereisen <strong>en</strong> deelneemt aan ons mechanisme voor toestemming voor cookies.
pl: Dlatego ustawienia na tej stronie będą miały wpływ <strong>only</strong> wtedy, gdy używasz <strong>plugins</strong>, które wymagają dodatkowych plików cookie <strong>i</strong> uczestniczą w naszym mechanizmie zgody na pliki cookie.
pt_pt: Portanto, apenas as configurações nesta página <strong> </strong> terão um efeito se você usar plugins <strong> </strong> que exigem cookies adicionais <strong> e </strong> participem do nosso mecanismo de consentimento de cookies.
ro: Prin urmare, setările de pe această pagină vor avea un efect <strong>numai</strong> dacă utilizați <strong>plugin-uri</strong> care necesită cookie-uri suplimentare <strong>și</strong> participați la mecanismul nostru de consimțământ pentru cookie-uri.
sv: Därför kommer inställningarna på denna sida <strong>endast</strong> att ha effekt om du använder <strong>plugins</strong> som kräver ytterligare kakor <strong>och</strong> deltar i vår kakor samtyckesmekanism.
uk: Тому, налаштування на цій сторінці будуть <strong>тільки</strong> будуть застосовуватись якщо ви використаєте <strong>плагіни</strong> які вимагаються додаткові файли cookies <strong>та</strong> використовуються нашим механізмом отримання згоди на використання файлів cookie.
vi: Do đó, các cài đặt trên trang này sẽ <strong> chỉ </strong> có ảnh hưởng nếu bạn sử dụng các plugin <strong> </strong> yêu cầu cookie bổ sung <strong> và </strong> tham gia vào cơ chế đồng ý cookie của chúng tôi.
zh_hant: 因此，只有當你使用需要額外 Cookie 的<strong>外掛程式</strong><strong>並</strong>參與我們的 Cookie 同意機制時，此頁面上的設置<strong>才會</strong>產生影響。

source: Ultimately, it is your responsibility to make sure you comply with all relevant laws. We try to help by providing these settings, but we cannot assume liability since we do not know the exact configuration of your pretix usage, the legal details in your specific jurisdiction, or the agreements you have with third parties such as payment or tracking providers.
cs: V konečném důsledku je vaší odpovědností zajistit, abyste dodržovali všechny platné legislativní předpisy. Snažíme se vám pomoci tím, že poskytujeme tato nastavení, ale nemůžeme převzít odpovědnost, protože neznáme přesnou konfiguraci vaší aplikace pretix, právní podrobnosti ve vaší konkrétní jurisdikci ani dohody, které máte uzavřeny s třetími stranami, jako jsou poskytovatelé plateb nebo služby sledování.
es: En última instancia, es su responsabilidad asegurarse de que cumple todas las leyes pertinentes. Intentamos ayudar proporcionando estas configuraciones, pero no podemos asumir la responsabilidad, ya que no conocemos la configuración exacta de su uso de pretix, los detalles legales en su jurisdicción específica o los acuerdos que tiene con terceros, como proveedores de pago o de seguimiento.
fr: En fin de compte, il est de votre responsabilité de vous assurer que vous respectez toutes les lois pertinentes. Nous essayons de vous aider en fournissant ces paramètres, mais nous ne pouvons pas assumer la responsabilité car nous ne connaissons pas la configuration exacte de votre utilisation de pretix, les détails juridiques dans votre juridiction spécifique, ou les accords que vous avez avec des tiers tels que les fournisseurs de paiement ou de suivi.
he: בסופו של דבר, האחריות לוודא עמידה בכל החוקים הרלוונטיים היא עליך. אנו מנסים לעזור על ידי מתן הגדרות אלו, אך איננו יכולים לשאת באחריות מכיוון שאיננו יודעים את הגדרות השימוש המדויקות שלך ב-pretix, את הפרטים המשפטיים בתחום השיפוט שלך, או את ההסכמים שיש לך עם צדדים שלישיים כגון ספקי תשלום או מעקב.
id: Pada akhirnya, kamu bertanggung jawab untuk memastikan kamu mematuhi semua undang-undang yang relevan. Kami mencoba membantu dengan menyediakan pengaturan ini, namun kami tidak dapat bertanggung jawab karena kami tidak mengetahui konfigurasi pasti penggunaan pretix Anda, detail hukum di yurisdiksi spesifik Anda, atau perjanjian yang kamu miliki dengan pihak ketiga seperti penyedia pembayaran atau pelacakan.
ja: 最終的には、関連するすべての法律を確実に遵守することはあなたの責任です。私たちは、これらの設定の提供によって支援を試みますが、pretixの使用の正確な構成、特定の管轄区域の法的詳細、または支払いや追跡プロバイダーなどの第三者との契約が不明なため、責任を負うことはできません。
nb_no: Til syvende og sist er det ditt ansvar å sørge for at du overholder alle relevante lover. Vi forsøker å hjelpe ved å tilby disse innstillingene, men vi kan ikke påta oss ansvar siden vi ikke kjenner den nøyaktige konfigurasjonen av din bruk av pretix, de juridiske detaljene i din spesifikke jurisdiksjon, eller avtalene du har med tredjeparter som betalings- eller sporingsleverandører.
nl: Het is uw verantwoordelijkheid om ervoor te zorgen dat u voldoet aan alle relevante wetgeving. Wij bieden deze instellingen ter ondersteuning, maar kunnen geen aansprakelijkheid dragen, aangezien wij de exacte configuratie van uw gebruik van pretix, de juridische details in uw rechtsgebied of de afspraken met derden zoals betalings- of trackingaanbieders niet kennen.
pl: Ostatecznie to użytkownik jest odpowiedzialny za zapewnienie zgodności ze wszystkimi odpowiednimi przepisami. Staramy się pomóc, udostępniając te ustawienia, ale nie możemy przyjąć odpowiedzialności, ponieważ nie znamy dokładnej konfiguracji korzystania z pretix, szczegółów prawnych w określonej jurysdykcji ani umów zawartych ze stronami trzecimi, takimi jak dostawcy płatności lub śledzenia.
pt_pt: Por fim, é sua responsabilidade garantir que você cumpra todas as leis relevantes. Tentamos ajudar fornecendo essas configurações, mas não podemos assumir responsabilidade, pois não sabemos a configuração exata do uso do pretix, os detalhes legais em sua jurisdição específica ou os acordos que você tem com terceiros, como provedores de pagamento ou rastreamento.
ro: În cele din urmă, este responsabilitatea dumneavoastră să vă asigurați că respectați toate legile relevante. Încercăm să vă ajutăm prin furnizarea acestor setări, dar nu ne putem asuma răspunderea, deoarece nu cunoaștem configurația exactă a utilizării pretix, detaliile legale din jurisdicția dvs. specifică sau acordurile pe care le aveți cu terțe părți, cum ar fi furnizorii de plăți sau de urmărire.
sk: V konečnom dôsledku je vašou zodpovednosťou zabezpečiť, aby ste dodržiavali všetky príslušné zákony. Snažíme sa vám pomôcť poskytnutím týchto nastavení, ale nemôžeme prevziať zodpovednosť, pretože nepoznáme presnú konfiguráciu vášho používania pretixu, právne podrobnosti vo vašej konkrétnej jurisdikcii ani dohody, ktoré máte uzavreté s tretími stranami, ako sú poskytovatelia platieb alebo sledovania.
sv: Det är slutligen ditt ansvar att säkerställa att du följer alla relevanta lagar. Vi försöker hjälpa till genom att tillhandahålla dessa inställningar, men vi kan inte ta ansvar eftersom vi inte känner till den exakta konfigurationen av din pretix-användning, de juridiska detaljerna i din specifika jurisdiktion eller avtalen du har med tredje parter som betalnings- eller spårningsleverantörer.
uk: Відповідно, це ваша відповідальність щодо дотримання норм діючого закондавства. Ми намагаємось допомогти із наданням усіх налаштувань, але ми не можемо брати на себе відповідальність, оскільки нам невідомо про вашу особисту конфігурацію використання pretix, діюче законодавство у вашій юрисдикції, або ж про домовленості, які є у вас з третіми сторонами такими як постачальники платежів чи відстеження.
vi: Cuối cùng, trách nhiệm của bạn là đảm bảo bạn tuân thủ tất cả các luật liên quan.
zh_hant: 最終，你有責任確保您遵守所有相關法律。我們試圖通過提供這些設定來提供説明，但我們不能承擔責任，因為我們不知道你的pretix使用的確切設定，你所在司法管轄區的法律細節，或你與第三方（如付款或跟蹤供應商）的協定。

source: Accessibility
nl: Toegankelijkheid
pt_br: Acessibilidade
vi: Khả năng tiếp cận

source: Some jurisdictions, including the European Union, require you to publish information about the accessibility of your ticket shop. You can find a template in <a href="https://docs.pretix.eu/trust/accessibility/" target="_blank">our documentation</a>.
nl: Sommige rechtsgebieden, waaronder de Europese Unie, vereist dat u informatie publiceert over de toegankelijkheid van uw ticketwinkel. U kunt een template vinden in <a href="https://docs.pretix.eu/trust/accessibility/" target="_blank">onze documentatie</a>.

source: Instead of an URL, you can also configure a text that will be shown within pretix. This will be ignored if a URL is configured.
nl: In plaats van een URL kunt u ook een tekst configureren die binnen pretix wordt weergegeven. Deze wordt genegeerd als er een URL is geconfigureerd.
vi: Thay vì URL, bạn cũng có thể định cấu hình một văn bản sẽ được hiển thị trong Pretix.

source: A "barcode medium" can be any printed or digital representation of a barcode. The medium will initially be created through the sale of a product that has a media policy requiring such a medium as well as a ticket or badge layout that includes the "Reusable Medium ID" as a QR code. Later, the same barcode may be re-used during the sale of a different product.
es: Un "medio de código de barras" puede ser cualquier representación impresa o digital de un código de barras. El medio se creará inicialmente mediante la venta de un producto que tiene una política de medios que requiere dicho medio, así como un diseño de entrada o credencial que incluye la "ID de medio reutilizable" como un código QR. Posteriormente, el mismo código de barras podrá reutilizarse durante la venta de un producto diferente.
fr: Un « support de code à barres » peut être toute représentation imprimée ou numérique d’un code à barres. Le support sera initialement créé par la vente d’un produit qui a une politique média exigeant un tel support ainsi qu’une mise en page de ticket ou de badge qui inclut le « Reusable Medium ID » comme code QR. Plus tard, le même code-barres peut être réutilisé lors de la vente d’un produit différent.
he: ״מדיה ברקוד״ יכולה להיות כל ייצוג מודפס או דיגיטלי של ברקוד. המדיה תיווצר בתחילה דרך מכירת מוצר אשר קיימת במדיניות המדיה שלו דרישה למדיה כזו, וכן עיצוב כרטיס או תג הכולל את ״מזהה מדיה לשימוש חוזר״ כקוד QR. מאוחר יותר, ניתן יהיה לעשות שימוש חוזר בברקוד זה בעת מכירת מוצר אחר.
id: Sebuah "media barcode" dapat berupa representasi barcode yang dicetak atau digital. Media tersebut awalnya akan dibuat melalui penjualan produk yang memiliki kebijakan media yang memerlukan media tersebut serta tata letak tiket atau lencana yang menyertakan "ID Media yang Dapat Digunakan Kembali" sebagai kode QR. Nantinya, barcode yang sama dapat digunakan kembali pada saat penjualan produk yang berbeda.
ja: [日本語訳] A "barcode medium" can be any printed or digital representation of a barcode. The medium will initially be created through the sale of a product that has a media policy requiring such a medium as well as a ticket or badge layout that includes the "Reusable Medium ID" as a QR code. Later, the same barcode may be re-used during the sale of a different product.
nb_no: En "strekode medium" kan være en hvilken som helst trykt eller digital representasjon av en strekkode. Mediet vil først bli opprettet gjennom salget av et produkt som har en mediepolitikk som krever et slikt medium, samt en billett- eller merkelayout som inkluderer "Gjenbrukbart Medium ID" som en QR-kode. Senere kan den samme strekkoden bli gjenbrukt under salget av et annet produkt.
nl: Een barcodecodemedium kan elke gedrukte of digitale weergave van een barcode zijn. De media worden in eerste instantie gecreëerd door een product te verkopen dat een overeenkomstige regel heeft voor het gebruik van media, evenals een ticket- of badge-indeling die de tijdelijke aanduiding "Media-ID" als QR-code bevat. De barcode kan later opnieuw worden gebruikt bij de verkoop van een ander product.
pl: "Nośnik kodu kreskowego" może być dowolną drukowaną lub cyfrową reprezentacją kodu kreskowego. Nośnik zostanie początkowo utworzony poprzez sprzedaż produktu, który ma politykę dotyczącą nośników wymagającą takiego nośnika, a także układ biletu lub identyfikatora, który zawiera "identyfikator nośnika wielokrotnego użytku" jako kod QR. Później ten sam kod kreskowy może zostać ponownie użyty podczas sprzedaży innego produktu.
sv: A "barcode medium" refers to any printed or digital representation containing a barcode. This medium is typically generated through the sale of a product that mandates a barcode medium according to its media policy. It includes a ticket or badge layout where the "Reusable Medium ID" is represented as a QR code. Subsequently, the same barcode may be reused for the sale of a different product.
vi: A "mã vạch trung bình " có thể là bất kỳ biểu diễn in hoặc kỹ thuật số nào của mã vạch.
zh_hant: “條碼媒質”可以是條碼的任何印刷或數位表示。該媒體最初將透過，具有銷售媒體政策要求此類媒體的產品，以及包含「可重複使用媒體 ID」作為二維碼的票證或徽章設置建立。以後在銷售其他產品時，可以重複使用相同的條碼。

source: Barcode media can currently only be connected to tickets.
es: Actualmente, los medios de códigos de barras solo se pueden conectar a entradas.
fr: Les supports à codes-barres ne peuvent actuellement être connectés qu’aux billets.
he: כרגע ניתן לקשר מדיות ברקוד רק לכרטיסים.
hr: Barkod mediji trenutno se mogu povezati samo s kartama.
id: Media barcode saat ini hanya dapat dihubungkan dengan tiket.
ja: [日本語訳] Barcode media can currently only be connected to tickets.
nb_no: For øyeblikket kan strekkode-media kun kobles til billetter.
nl: Barcodemedia kunnen momenteel alleen aan tickets worden gekoppeld.
pl: Nośniki kodów kreskowych można obecnie podłączać tylko do biletów.
sk: Médiá s čiarovým kódom možno v súčasnosti pripojiť len k vstupenkám.
sv: Streckkodsmaterial kan för närvarande endast kopplas till biljetter.
vi: Phương tiện mã vạch hiện chỉ có thể được kết nối với vé.
zh_hant: 條碼介質目前只能連接到門票。

source: This subsequent reuse of the barcode is currently only supported during POS sales.
es: Actualmente, esta reutilización posterior del código de barras solo se admite durante las ventas en POS.
fr: Cette réutilisation ultérieure du code-barres n’est actuellement prise en charge que pendant les ventes de points de vente.
he: שימוש חוזר זה בברקוד נתמך כרגע רק בעת מכירות בנקודת מכירה (POS).
id: Penggunaan kembali kode batang selanjutnya saat ini hanya didukung selama penjualan POS.
ja: [日本語訳] This subsequent reuse of the barcode is currently only supported during POS sales.
nb_no: Denne påfølgende gjenbruk av strekkoden støttes for øyeblikket kun under salg i kassen.
nl: Dit hergebruik van de barcode wordt momenteel alleen ondersteund tijdens POS-verkopen.
pl: Późniejsze ponowne użycie kodu kreskowego jest obecnie obsługiwane tylko podczas sprzedaży w punktach sprzedaży.
sk: Toto následné opakované použitie čiarového kódu je v súčasnosti podporované len pri predaji v pokladni.
sv: Denna efterföljande återanvändning av streckkoden stöds för närvarande endast under POS-försäljning.
vi: Việc tái sử dụng mã vạch sau đó hiện chỉ được hỗ trợ trong quá trình bán hàng POS.
zh_hant: 條碼的後續重用目前僅在 POS 銷售期間受支援。

source: This medium type can work with almost any type of NFC chip. With this option, only the UID of the NFC chip is used for identification.
es: Este tipo de medio puede funcionar con casi cualquier tipo de chip NFC. Con esta opción, sólo se utiliza el UID del chip NFC para la identificación.
fr: Ce type moyen peut fonctionner avec presque tous les types de puces NFC. Avec cette option, seul l’UID de la puce NFC est utilisé pour l’identification.
he: סוג מדיה זה יכול לעבוד כמעט עם כל סוג של שבב NFC. באפשרות זו, רק ה-UID של שבב ה-NFC ישמש למטרות זיהוי.
id: Tipe medium ini dapat bekerja dengan hampir semua jenis chip NFC. Dengan opsi ini, hanya UID chip NFC yang digunakan untuk identifikasi.
ja: [日本語訳] This medium type can work with almost any type of NFC chip. With this option, only the UID of the NFC chip is used for identification.
nb_no: Denne mediumtypen kan fungere med nesten alle typer NFC-brikker. Med denne muligheten brukes bare UID-en til NFC-brikken til identifikasjon.
nl: Dit type medium kan met vrijwel elk type NFC-chip worden gebruikt. Bij deze optie wordt alleen de UID van de NFC-chip gebruikt voor identificatie.
pl: Ten typ nośnika może współpracować z niemal każdym typem chipa NFC. W przypadku tej opcji do identyfikacji używany jest tylko identyfikator UID układu NFC.
sv: Denna mediumtyp kan fungera med nästan vilken typ av NFC-chip som helst. Med den här inställningen används endast UID:n för NFC-chippet för identifiering.
vi: Loại trung bình này có thể hoạt động với hầu hết mọi loại chip NFC.
zh_hant: 這種中等類型幾乎可以與任何類型的NFC晶元一起使用。使用此選項時，只使用NFC晶元的UID進行識別。

source: NFC media can currently only be connected to gift cards.
es: Actualmente, los medios NFC solo se pueden conectar a tarjetas de regalo.
fr: Les médias NFC ne peuvent actuellement être connectés qu’aux cartes-cadeaux.
he: נכון לעכשיו ניתן לקשר מדיות NFC רק לכרטיסי מתנה.
hr: NFC mediji trenutno se mogu povezati samo s poklon karticama.
id: Media NFC saat ini hanya dapat dihubungkan ke kartu hadiah.
ja: [日本語訳] NFC media can currently only be connected to gift cards.
nb_no: For øyeblikket kan NFC-medier kun kobles til gavekort.
nl: NFC-media kunnen momenteel alleen worden gekoppeld aan cadeaubonnen.
pl: Nośniki NFC można obecnie podłączyć tylko do kart podarunkowych.
sk: Médiá NFC možno v súčasnosti pripojiť len k darčekovým kartám.
sv: NFC-media kan för närvarande endast kopplas till presentkort.
vi: NFC Media hiện chỉ có thể được kết nối với thẻ quà tặng.
zh_hant: NFC 媒體目前只能連接到禮品卡。

source: This method does not provide a high level of protection against abuse since it is possible for malicious users to clone someone's chip with the same UID.
es: Este método no proporciona un alto nivel de protección contra abusos, ya que es posible que usuarios malintencionados clonen el chip de alguien con el mismo UID.
fr: Cette méthode n’offre pas un haut niveau de protection contre la fraude car il est possible pour les utilisateurs malveillants de cloner la puce de quelqu’un avec le même UID.
he: שיטה זו אינה מספקת רמת הגנה גבוהה מפני התעללות, מכיוון שמשתמשים בעלי כוונה זדונית יכולים לשכפל שבב אחר עם אותו UID.
id: Metode ini tidak memberikan perlindungan tingkat tinggi terhadap penyalahgunaan karena pengguna jahat dapat mengkloning chip seseorang dengan UID yang sama.
ja: [日本語訳] This method does not provide a high level of protection against abuse since it is possible for malicious users to clone someone's chip with the same UID.
nb_no: Denne metoden gir ikke en høy grad av beskyttelse mot misbruk, da det er mulig for ondsinnede brukere å klone noen sin brikke med samme UID.
nl: Deze methode biedt geen hoge mate van bescherming tegen misbruik, aangezien kwaadwillende gebruikers de chip van iemand anders met dezelfde UID kunnen klonen.
pl: Metoda ta nie zapewnia wysokiego poziomu ochrony przed nadużyciami, ponieważ złośliwi użytkownicy mogą sklonować czyjś chip z tym samym identyfikatorem UID.
sk: Táto metóda neposkytuje vysokú úroveň ochrany proti zneužitiu, pretože je možné, aby zlomyseľní používatelia klonovali cudzí čip s rovnakým UID.
sv: Denna metod ger inte ett högt skydd mot missbruk eftersom det är möjligt för skadliga användare att klona någons chip med samma UID.
vi: Phương pháp này không cung cấp mức độ bảo vệ cao chống lại lạm dụng vì người dùng độc hại có thể sao chép chip của ai đó có cùng UID.
zh_hant: 此方法不能提供進階的保護避免濫用，因為惡意使用者可能會使用相同的 UID 複製某人的晶片。

source: This medium type works only with NFC chips of the type Mifare Ultralight AES made by NXP. This provides a higher level of security than other approaches, but requires all chips to be encoded prior to use.
es: Este tipo de medio funciona sólo con chips NFC del tipo Mifare Ultralight AES fabricados por NXP. Esto proporciona un mayor nivel de seguridad que otros enfoques, pero requiere que todos los chips estén codificados antes de su uso.
fr: Ce type de support ne fonctionne qu’avec des puces NFC du type Mifare Ultralight AES fabriquées par NXP. Cela fournit un niveau de sécurité plus élevé que les autres approches, mais nécessite que toutes les puces soient encodées avant utilisation.
he: סוג מדיה זה פועל רק עם שבבי NFC מסוג Mifare Ultralight AES מיצרנית NXP. זה מספק רמת אבטחה גבוהה יותר מאשר אפשרויות אחרות, אך דורש קידוד של כל השבבים לפני השימוש.
id: Tipe medium ini hanya berfungsi dengan chip NFC tipe Mifare Ultralight AES buatan NXP. Ini memberikan tingkat keamanan yang lebih tinggi dibandingkan pendekatan lainnya, namun mengharuskan semua chip dikodekan sebelum digunakan.
ja: [日本語訳] This medium type works only with NFC chips of the type Mifare Ultralight AES made by NXP. This provides a higher level of security than other approaches, but requires all chips to be encoded prior to use.
nb_no: Denne mediumtypen fungerer kun med NFC-brikker av typen Mifare Ultralight AES laget av NXP. Dette gir en høyere sikkerhetsnivå enn andre tilnærminger, men krever at alle brikkene blir kodet før de kan brukes.
nl: Dit type medium werkt alleen met NFC-chips van het type Mifare Ultralight AES, geproduceerd door NXP. Dit biedt een hoger beveiligingsniveau dan andere benaderingen, maar vereist dat alle chips voorafgaand aan gebruik worden gecodeerd.
pl: Ten typ nośnika działa tylko z chipami NFC typu Mifare Ultralight AES firmy NXP. Zapewnia to wyższy poziom bezpieczeństwa niż inne rozwiązania, ale wymaga zakodowania wszystkich chipów przed użyciem.
sv: Denna mediumtyp fungerar endast med NFC-chips av typen Mifare Ultralight AES tillverkade av NXP. Detta ger en högre säkerhetsnivå än andra tillvägagångssätt, men kräver att alla chip krypteras innan de används.
vi: Loại trung bình này chỉ hoạt động với các chip NFC thuộc loại mifare ultralight AE được thực hiện bởi NXP.

source: Domains
he: דומיינים
hr: Domene
ja: [日本語訳] Domains
nl: Domeinen
pl: Domeny
pt_br: Domínios
vi: miền

source: This dialog is intended for advanced users.
he: דו-שיח זה מיועד למשתמשים מתקדמים.
hr: Ovaj dijaloški okvir namijenjen je naprednim korisnicima.
ja: [日本語訳] This dialog is intended for advanced users.
nl: Deze dialoog is bedoeld voor gevorderde gebruikers.
pl: To okno dialogowe jest przeznaczone dla zaawansowanych użytkowników.
vi: Hộp thoại này được dành cho người dùng nâng cao.
