Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Hello, you bought a ticket for {event}. If you did not do so already, you can download your ticket here: {url} Best regards, Your {event} team
cs: Dobrý den, Zakoupili jste si vstupenku na {event}. Pokud jste tak ještě neučinili, můžete si vstupenku stáhnout zde: {url} S pozdravem, Tým {event}
es: Hola, compraste una entrada para el {event}. Si aún no lo ha hecho, puede descargar su entrada aquí : {url} Saludos cordiales, su equipo {event}
fi: Hei, ostit lipun tapahtumaan {event}. Jos et vielä ladannut lippuasi, voit tehdä sen täällä: {url} Ystävällisin terveisin, {event} -tiimi
fr: Bonjour, Vous avez acheté un billet pour {event}. Si vous ne l'avez pas encore fait, vous pouvez télécharger votre ticket ici : {url} Sincères salutations, Votre équipe {event}
he: שלום, רכשת כרטיס לאירוע {event}. אם עדיין לא עשית זאת, ניתן להוריד את הכרטיס כאן: {url} בברכה, צוות {event}
id: Halo, Anda membeli tiket untuk {event}. Jika kamu belum melakukannya, kamu dapat mengunduh tiket kamu di sini: {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, you bought a ticket for {event}. If you did not do so already, you can download your ticket here: {url} Best regards, Your {event} team
nb_no: Hei, du har kjøpt en billett til {event}. Hvis du ikke allerede har gjort det, kan du laste ned billetten din her: {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, U hebt een ticket gekocht voor {event}. U kunt uw ticket hier downloaden, als u dat nog niet hebt gedaan: {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Kupiłaś(eś) bilet na {event}. Jeśli jeszcze nie masz pobranego biletu, możesz to zrobić tutaj: {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Você comprou um ingresso para {event}. Se você ainda não o fez, você pode baixar o seu ingresso aqui: {url} Atenciosamente, Organização {event}
pt_pt: Olá, você comprou um bilhete para {event}. Se ainda não o fez, já que pode descarregar o seu bilhete aqui: {url} Cumprimentos, A sua equipa {event}
ro: Bună ziua, ați cumpărat un bilet pentru {event}. Dacă nu ați făcut-o deja, puteți descărca biletul aici: {url} Cele bune, Echipa {event}
sk: Dobrý deň, zakúpili ste si vstupenku na {event}. Ak ste tak ešte neurobili, vstupenku si môžete stiahnuť tu: {url} S pozdravom, Váš tím {event}
sv: Hej, du har köpt en biljett till {event}. Om du inte redan har gjort det kan du ladda ner din biljett här: {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт, Ви придбали квиток на {event}. Якщо ви ще не завантажили свій квиток, то це можна зробити ось тут: {url} З повагою, команда {event}
zh_hant: 你好 你購買 {event}的門票。 如果你還沒有這樣做，你可以在此處下載你的門票： {url} 此致敬意 你的 {event} 團隊

source: Activate your account at {organizer}
cs: Aktivujte si účet na adrese {organizer}
es: Activa tu cuenta en {organizer}
fi: Aktivoi tilisi osoitteessa {organizer}
fr: Activez votre compte sur {organizer}
he: הפעל את החשבון שלך ב-{organizer}
hr: Aktivirajte svoj račun na {organizer}
id: Aktifkan akun kamu di {organizer}
ja: [日本語訳] Activate your account at {organizer}
nb_no: Aktiver kontoen din på {organizer}.
nl: Activeer uw account bij {organizer}
pl: Aktywuj swoje konto w {organizer}
pt_br: Ativar sua conta em {organizer}
pt_pt: Ative a sua conta em {organizer}
ro: Activați contul dvs. la {organizer}
sk: Aktivujte si konto {organizer}
sv: Aktivera ditt konto hos {organizer}
uk: Активуйте свій обліковий запис на {organizer}
zh_hant: 在{organizer}啟動你的帳戶

source: Hello {name}, thank you for signing up for an account at {organizer}! To activate your account and set a password, please click here: {url} This link is valid for one day. If you did not sign up yourself, please ignore this email. Best regards, Your {organizer} team
cs: Dobrý den, {name}, děkujeme Vám za registraci účtu u {organizer}! Chcete-li aktivovat svůj zákaznický účet a zvolit si heslo, klikněte zde: {url}. Tento odkaz je platný jeden den. Pokud jste se sami nezaregistrovali, můžete tento e-mail ignorovat. S pozdravem Tým {organizer}
es: Hola {name}, ¡Gracias por registrarte para obtener una cuenta en {organizer}! Para activar su cuenta y establecer una contraseña, haga clic aquí: {url} Este enlace es válido por un día. Si no se registró usted mismo, ignore este correo electrónico. Atentamente, Tu equipo {organizer}
fi: Hei {name}, kiitos, että rekisteröit {organizer} tilin! Voit aktivoida tilisi ja asettaa salasanan klikkaamalla tästä: {url} Tämä linkki on voimassa yhden päivän. Jos et ole ilmoittautunut itse, jätä tämä sähköposti huomiotta. Ystävällisin terveisin, {organizer} tiimi
fr: Bonjour {name}, Merci de vous être inscrit pour un compte sur {organizer} ! Pour activer votre compte et définir un mot de passe, veuillez cliquer ici : {url} Ce lien est valable pour une journée. Si vous ne vous êtes pas inscrit vous-même, veuillez ignorer cet e-mail. Sinceres salutations Votre équipe {organizer}
he: שלום {name}, תודה שנרשמת לחשבון ב-{organizer}! להפעלת החשבון והגדרת סיסמה, נא ללחוץ כאן: {url} הקישור תקף ליום אחד בלבד. אם לא נרשמת בעצמך, נא להתעלם מהודעה זו. בברכה, צוות {organizer}
id: Halo {name}, terima kasih telah mendaftar akun di {organizer}!! Untuk mengaktifkan akun kamu dan mengatur kata sandi, silakan klik di sini: {url} Tautan ini berlaku untuk satu hari. Jika kamu tidak mendaftar sendiri, harap abaikan email ini. Salam, Tim {organizer} kamu
ja: [日本語訳] Hello {name}, thank you for signing up for an account at {organizer}! To activate your account and set a password, please click here: {url} This link is valid for one day. If you did not sign up yourself, please ignore this email. Best regards, Your {organizer} team
nb_no: Hei {name}, takk for at du opprettet en konto hos {organizer}! For å aktivere kontoen din og sette et passord, vennligst klikk her: {url} Denne lenken er gyldig i én dag. Hvis du ikke opprettet kontoen selv, kan du ignorere denne e-posten. Med vennlig hilsen, Ditt {organizer}-team
nl: Beste {name}, U hebt u aangemeld voor een klantenaccount bij {organizer}. Klik op de volgende link om uw account te activeren en een wachtwoord in te stellen: {url} Deze link is één dag geldig. Als u niet uzelf hebt aangemeld voor dit account, kunt u deze e-mail negeren. Met vriendelijke groet, Het {organizer}-team
pl: Witaj {name}, Dziękujemy za otworzenie konta w {organizer}! Aby aktywować konto i ustawić hasło, kliknij tutaj: {url} Ten link jest ważny przez jeden dzień. Jeśli to nie Ty się rejestrowałas(eś), zignoruj ten e-mail. Pozdrawiamy, Zespół {organizer}
pt_br: Olá {name}, Obrigado por registrar uma conta em {organizer}! Para ativar sua conta e definir uma senha, por favor clique aqui: {url} Este link é válido por um dia. Se você não fez este registro, por favor, ignore este email. Atenciosamente, Organização {organizer}
pt_pt: Olá {name}, Obrigado por se inscrever para uma conta em {organizer}! Para ativar a conta e definir uma senha, clique aqui: {url} Este link é válido por um dia. Se não se inscreveu, por favor ignore este e -mail. Atenciosamente, A equipa {organizer}
ro: Bună ziua {name}, vă mulțumim că v-ați înregistrat pentru un cont la {organizer}! Pentru a vă activa contul și a seta o parolă, vă rugăm să faceți clic aici: {url} Acest link este valabil pentru o zi. Dacă nu v-ați înscris, vă rugăm să ignorați acest e-mail. Vă salutăm cu drag, Echipa {organizer}
sk: Ahoj {name}, ďakujeme, že ste si zaregistrovali konto na {organizer}! Ak chcete aktivovať svoje konto a nastaviť heslo, kliknite sem: {url} Tentoodkaz je platný jeden deň. Ak ste sa nezaregistrovali sami, ignorujte tento e-mail. S pozdravom, Váš tím {organizer}
sv: Hej {name}, Tack för att du registrerade ett konto hos {organizer}! För att aktivera ditt konto och ställa in ett lösenord, vänligen klicka här: {url} Denna länk är giltig i en dag. Om du inte registrerade dig själv, vänligen ignorera detta mejl. Vänliga hälsningar, Ditt {organizer} team
uk: Привіт {name}, Дякуємо, що зареєстрували свій еккаунт на {organizer}! Для того, щоб активувати ваш еккаунт необхідно вставновити пароль, перейшовши за посиланням тут: {url} Цей лінк дійсний протягом одного дня. Якщо ви не реєструвались, просимо ігнорувати цей лист. З повагою, команда {organizer}
zh_hant: 你好{name}， 感謝你在{organizer}註冊帳戶！ 要啟動您的帳戶並設定密碼，請按下此處： {url} 此連結有效期為一天。 如果你自己沒有註冊，請忽略此電子郵件。 此致敬意 你的 {organizer}團隊

source: Confirm email address for your account at {organizer}
cs: Potvrzení e-mailové adresy pro váš zákaznický účet na adrese {organizer}
es: Confirme la dirección de correo electrónico de su cuenta en {organizer}
fi: Vahvista tilisi sähköpostiosoite osoitteessa {organizer}
fr: Confirmez l’adresse e-mail de votre compte sur {organizer}
he: אשר את כתובת הדוא"ל עבור החשבון שלך ב-{organizer}
hr: Potvrdite e-mail adresu za svoj račun na {organizer}
id: Konfirmasikan alamat email untuk akun kamu di {organizer}
ja: [日本語訳] Confirm email address for your account at {organizer}
nb_no: Bekreft e-post adresse for din konto hos {organizer}
nl: Bevestig uw e-mailadres voor uw klantenaccount bij {organizer}
pl: Potwierdź adres e-mail swojego konta w {organizer}
pt_br: Confirme o endereço de email da sua conta em {organizer}
pt_pt: Confirme o endereço de email para sua conta em {organizer}
ro: Confirmați adresa de e-mail pentru contul dvs. la {organizer}
sk: Potvrďte e-mailovú adresu pre svoje konto na adrese {organizer}
sv: Bekräfta e-postadressen för ditt konto hos {organizer}
uk: Підтвердіть електронну пошту в обліковому записі {organizer}
zh_hant: 在{organizer}確認你帳戶的電子郵件位址

source: Hello {name}, you requested to change the email address of your account at {organizer}! To confirm the change, please click here: {url} This link is valid for one day. If you did not request this, please ignore this email. Best regards, Your {organizer} team
cs: Dobrý den, {name}, děkujeme Vám za registraci účtu u {organizer}! Chcete-li aktivovat svůj zákaznický účet a zvolit si heslo, klikněte zde: {url}. Tento odkaz je platný jeden den. Pokud jste se sami nezaregistrovali, můžete tento e-mail ignorovat. S pozdravem Tým {organizer}
es: Hola {name}, ¡Solicitaste cambiar la dirección de correo electrónico de tu cuenta en {organizer}! Para confirmar el cambio, haga clic aquí: {url} Este enlace es válido por un día. Si no solicitó esto, ignore este correo electrónico. Atentamente, Tu equipo {organizer}
fi: Hei {name}, pyysit vaihtamaan tilisi {organizer} sähköpostiosoitteen! Vahvistaaksesi muutoksen, klikkaa tästä: {url} Tämä linkki on voimassa yhden päivän. Jos et ole pyytänyt tätä, jätä tämä sähköposti huomiotta. Ystävällisin terveisin, {organizer} tiimi
fr: Bonjour {name}, Vous avez demandé à changer l’adresse e-mail de votre compte sur {organizer} ! Pour confirmer le changement, veuillez cliquer ici : {url} Ce lien est valable pour une journée. Si vous ne l’avez pas demandé, veuillez ignorer cet e-mail. Sinceres salutations Votre équipe {organizer}
he: שלום {name}, ביקשת לשנות את כתובת הדוא"ל של החשבון שלך ב-{organizer}! לאישור השינוי, נא ללחוץ כאן: {url} הקישור תקף ליום אחד בלבד. אם לא ביקשת זאת, ניתן להתעלם מהודעה זו. בברכה, צוות {organizer}
id: Halo {name}, Anda meminta untuk mengubah alamat email akun kamu di{organizer}! Untuk mengonfirmasi perubahan, silakan klik di sini: {url} Tautan ini berlaku untuk satu hari. Jika kamu tidak memintanya, harap abaikan email ini. Salam, Tim {organizer} kamu
ja: [日本語訳] Hello {name}, you requested to change the email address of your account at {organizer}! To confirm the change, please click here: {url} This link is valid for one day. If you did not request this, please ignore this email. Best regards, Your {organizer} team
nb_no: Hei {name}, du ba om å endre e-postadressen til kontoen din hos {organizer}! For å bekrefte endringen, vennligst klikk her: {url} Denne lenken er gyldig i én dag. Hvis du ikke ba om dette, kan du ignorere denne e-posten. Med vennlig hilsen, Ditt {organizer}-team
nl: Beste {name}, U hebt aangevraagd om het e-mailadres van uw account bij {organizer} te veranderen. Klik op de volgende link om de wijziging te bevestigen: {url} Deze link is één dag geldig. Als u deze wijziging niet hebt aangevraagd, kunt u deze e-mail negeren. Met vriendelijke groet, Het {organizer}-team
pl: Witaj {name}, Prosiłaś(eś) o zmianę adresu e-mail swojego konta w {organizer}, Aby potwierdzić zmianę, kliknij tutaj: {url} Ten link jest ważny przez jeden dzień. Jeśli to nie Ty prosiłaś(eś) o to, zignoruj ten e-mail. Pozdrawiamy, Zespół {organizer}
pt_br: Olá {name}, Você solicitou a mudança do endereço de email da sua conta em {organizer}! Para confirmar a alteração, por favor clique aqui: {url} Este link é válido por um dia. Se você não fez esta solicitação, por favor, ignore este email. Atenciosamente, Organização {organizer}
pt_pt: Olá {name}, Pediu para alterar o endereço de e -mail da sua conta em {organizer}! Para confirmar a alteração, clique aqui: {url} Este link é válido por um dia. Se não solicitou isso, por favor ignore este e-mail. Atenciosamente, A Equipa {organizer}
ro: Bună ziua {name}, ați solicitat modificarea adresei de e-mail a contului dvs. la {organizer}! Pentru a confirma modificarea, vă rugăm să faceți clic aici: {url} Acest link este valabil pentru o zi. Dacă nu ați solicitat acest lucru, vă rugăm să ignorați acest e-mail. Vă salutăm cu drag, Echipa {organizer}
sk: Ahoj {name}, požiadali ste o zmenu e-mailovej adresy vášho konta na {organizer}! Ak chcete potvrdiť zmenu, kliknite sem: {url} Tento odkaz je platný jeden deň. Ak ste oň nepožiadali, ignorujte tento e-mail. S pozdravom, Váš tím {organizer}
sv: Hej {name}, du har begärt att ändra e-postadressen för ditt konto hos {organizer}! För att bekräfta ändringen, vänligen klicka här: {url} Denna länk är giltig i en dag. Om du inte begärt detta, vänligen ignorera detta mejl. Vänliga hälsningar, Ditt {organizer} team
uk: Привіт {name}, Ви надіслали запит для зміни електронної адреси у вашому еккаунті на {organizer}! Для зміни, просимо перейти за цим посиланням {url} Лінк буде дійсним протягом одного дня. Якщо ви не робили запит щодо зміни електронної адреси, просимо ігнорувати цей лист. З повагою, команда {organizer}
zh_hant: 你好{name}， 你要求在{organizer}更改帳戶的電子郵件位址！ 要確認更改，請按下此處： {url} 此連結有效期為一天。 如果你沒有提出請求，請忽略此電子郵件。 此致敬意 你的{organizer}團隊

source: Set a new password for your account at {organizer}
cs: Nastavení nového hesla pro váš zákaznický účet na adrese {organizer}
es: Establezca una nueva contraseña para su cuenta en {organizer}
fi: Aseta tilillesi uusi salasana osoitteessa {organizer}
fr: Définissez un nouveau mot de passe pour votre compte sur {organizer}
he: הגדר סיסמה חדשה לחשבון שלך ב-{organizer}
hr: Postavite novu lozinku za svoj račun na {organizer}
id: Tetapkan kata sandi baru untuk akun kamu di {organizer}
ja: [日本語訳] Set a new password for your account at {organizer}
nb_no: Sett en nytt passord for kontoen din på {organizer}.
nl: Stel een nieuw wachtwoord in voor uw klantenaccount bij {organizer}
pl: Ustaw nowe hasło dla swojego konta w {organizer}
pt_br: Defininr uma nova senha para sua conta em {organizer}
pt_pt: Defina uma nova senha para sua conta em {organizer}
ro: Setați o nouă parolă pentru contul dvs. la {organizer}
sk: Nastavenie nového hesla pre svoje konto na adrese {organizer}
sv: Ställ in ett nytt lösenord för ditt konto hos {organizer}
zh_hant: 在{organizer}為你的帳戶設定新密碼

source: Hello {name}, you requested a new password for your account at {organizer}! To set a new password, please click here: {url} This link is valid for one day. If you did not request a new password, please ignore this email. Best regards, Your {organizer} team
cs: Dobrý den, {name}, požádali jste o nové heslo pro svůj zákaznický účet {organizer}. Pro výběr nového hesla klikněte zde: {url} Tento odkaz je platný jeden den. Pokud jste o nové heslo nepožádali, můžete tento e-mail ignorovat. S pozdravem Tým {organizer}
es: Hola {name}, ¡Solicitaste una nueva contraseña para tu cuenta en {organizer}! Para establecer una nueva contraseña, haga clic aquí: {url} Este enlace es válido por un día. Si no solicitó una nueva contraseña, ignore este correo electrónico. Atentamente, Tu equipo {organizer}
fi: Hei {name}, pyysit uutta salasanaa tilillesi {organizer}! Voit asettaa uuden salasanan klikkaamalla tästä: {url} Tämä linkki on voimassa yhden päivän. Jos et ole pyytänyt uutta salasanaa, jätä tämä sähköposti huomiotta. Ystävällisin terveisin, {organizer}-tiimi
fr: Bonjour {name}, Vous avez demandé un nouveau mot de passe pour votre compte sur {organizer} ! Pour définir un nouveau mot de passe, veuillez cliquer ici : {url} Ce lien est valable pour une journée. Si vous n’avez pas demandé de nouveau mot de passe, veuillez ignorer cet e-mail. Sinceres salutations Votre équipe {organizer}
he: שלום {name}, ביקשת סיסמה חדשה עבור החשבון שלך ב-{organizer}! להגדרת סיסמה חדשה, נא ללחוץ כאן: {url} הקישור תקף ליום אחד בלבד. אם לא ביקשת סיסמה חדשה, נא להתעלם מהודעה זו. בברכה, צוות {organizer}
id: Halo {name}, Anda meminta kata sandi baru untuk akun kamu di {organizer}! Untuk mengatur kata sandi baru, silakan klik di sini: {url} Tautan ini berlaku untuk satu hari. Jika kamu tidak meminta kata sandi baru, abaikan email ini. Salam, Tim {organizer} kamu
ja: [日本語訳] Hello {name}, you requested a new password for your account at {organizer}! To set a new password, please click here: {url} This link is valid for one day. If you did not request a new password, please ignore this email. Best regards, Your {organizer} team
nb_no: Hei {name}, du ba om å få tilsendt et nytt passord for kontoen din hos {organizer}! For å opprette et nytt passord, vennligst klikk her: {url} Denne lenken er gyldig i én dag. Hvis du ikke ba om et nytt passord, kan du ignorere denne e-posten. Med vennlig hilsen, Ditt {organizer}-team
nl: Beste {name}, U hebt een nieuw wachtwoord aangevraagd voor uw klantenaccount bij {organizer}. Klik op de volgende link om een nieuw wachtwoord in te stellen: {url} Deze link is één dag geldig. Als u geen nieuw wachtwoord hebt aangevraagd, kunt u deze e-mail negeren. Met vriendelijke groet, Het {organizer}-team
pl: Witaj {name}, Prosiłaś(eś) o nowe hasło do swojego konta w {organizer}, Aby ustawić nowe hasło, kliknij tutaj: {url} Ten link jest ważny przez jeden dzień. Jeśli to nie Ty prosiłaś(eś) o nowe hasło, zignoruj ten e-mail. Pozdrawiamy, Zespół {organizer}
pt_br: Olá {name}, Você solicitou uma nova senha para sua conta em {organizer}! Para definir uma nova senha, por favor, clique aqui: {url} Este link é válido por um dia. Se você não solicitou uma nova senha, por favor, ignore este email. Atenciosamente, Organização {organizer}
pt_pt: Olá {name}, Pediu uma nova senha para a sua conta em {organizer}! Para definir uma nova senha, clique aqui: {url} Este link é válido por um dia. Se não solicitou uma nova senha, por favor ignore este email. Atenciosamente, A equipa {organizer}
ro: Bună ziua {name}, ați solicitat o nouă parolă pentru contul dvs. de la {organizer}! Pentru a seta o nouă parolă, vă rugăm să faceți clic aici: {url} Acest link este valabil pentru o zi. Dacă nu ați solicitat o nouă parolă, vă rugăm să ignorați acest e-mail. Vă salutăm cu drag, Echipa {organizer}
sk: Ahoj {name}, požiadali ste o nové heslo pre svoje konto na {organizer}! Ak chcete nastaviť nové heslo, kliknite sem: {url} Tento odkaz je platný jeden deň. Ak ste nepožiadali o nové heslo, tento e-mail ignorujte. S pozdravom, Váš tím {organizer}
sv: Hej {name}, du har begärt ett nytt lösenord för ditt konto hos {organizer}! För att ställa in ett nytt lösenord, vänligen klicka här: {url} Denna länk är giltig i en dag. Om du inte begärt ett nytt lösenord, vänligen ignorera detta mejl. Vänliga hälsningar, Ditt {organizer} team
uk: Привіт {name}, Ви надіслали заявку для зміни пароля у вашому еккаунті на {organizer}! Для того, щоб створити новий пароль, перейдіть будь ласка за цим посиланням: {url} Лінк буде дійсним протягом одного дня. Якщо ви не надсилали запит на створення нового пароля, просимо ігнорувати цей імейл. З повагою, команда {organizer}
zh_hant: 你好{name}， 你在{organizer}為你的帳戶申請了新密碼！ 要設定新密碼，請按下此處： {url} 此連結有效期為一天。 如果你沒有申請新密碼，請忽略此電子郵件。 此致敬意 你的{organizer}團隊

source: Please enter the hexadecimal code of a color, e.g. #990000.
cs: Zadejte hexadecimální kód barvy, např. #990000.
es: Por favor, introduzca el código hexadecimal de un color, por ejemplo, #990000.
fi: Syötä värikoodi heksadesimaalina, esim. #990000.
fr: Veuillez entrer le code hexadécimal d'une couleur, par exemple #990000.
he: יש להזין קוד צבע הקסדצימלי, לדוג' ‪#990000‬.
hr: Molimo unesite heksadecimalni kod boje, npr. #990000.
id: Silakan masukkan kode heksadesimal suatu warna, mis. #990000.
ja: [日本語訳] Please enter the hexadecimal code of a color, e.g. #990000.
nb_no: Vennligst oppgi den heksadesimale koden til en farge, for eksempel #990000.
nl: Voer de hexadecimale code van een kleur in, bv. #990000.
pl: Wprowadź kod szesnastkowy koloru, np. #990000.
pt_br: Por favor, informe o código hexadecimal de uma cor (p. ex. #990000).
pt_pt: Digite o código hexadecimal de uma cor, por exemplo, # 990000.
ro: Vă rugăm să introduceți codul hexadecimal al unei culori, de exemplu #990000.
sk: Zadajte hexadecimálny kód farby, napr. #990000.
sv: Vänligen ange den hexadecimala koden för en färg, t.ex. #990000.
uk: Будь ласка, введіть шістнадцятковий код кольору, наприклад #990000.
vi: Vui lòng nhập mã thập lục phân của một màu, ví dụ:
zh_hant: 請輸入顏色的十六進位代碼，例如#990000。

source: Primary color
cs: Hlavní barva
es: Color primario
fi: Pääväri
fr: Couleur primaire
he: צבע ראשי
hr: Primarna boja
id: Warna primer
ja: [日本語訳] Primary color
nb_no: Primærfarge
nl: Hoofdkleur
pl: Kolor podstawowy
pt_br: Cor primária
pt_pt: Cor primária
ro: Culoare primară
sk: Základná farba
sv: Primärfärg
uk: Основний колір
zh_hant: 三原色

source: Accent color for success
cs: Barva akcentu pro úspěch
es: Acentuar el color para éxito
fi: Aksenttiväri onnistumiselle
fr: Couleur d’accentuation en cas de succès
he: צבע הצלחה משלים
hr: Boja naglaska za uspjeh
id: Warna aksen untuk sukses
ja: [日本語訳] Accent color for success
nb_no: Fargevalg for suksess
nl: Accentkleur voor succes
pl: Kolor akcentu dla sukcesu
pt_br: Cor de destaque para o sucesso
pt_pt: Cor de destaque para sucesso
ro: Accent de culoare pentru succes
sk: Farba prízvuku pre úspech
sv: Accentfärg för framgång
uk: Акцентний колір для успіху
zh_hant: 成功的強調色

source: We strongly suggest to use a shade of green.
cs: Doporučujeme použít zelený odstín.
es: Sugerimos fuertemente usar un tono de verde.
fi: Suosittelemme vahvasti jotakin vihreän sävyä.
fr: Nous suggérons fortement d’utiliser une nuance de vert.
he: אנו ממליצים להשתמש בגוון ירוק.
hr: Snažno preporučujemo korištenje nijanse zelene.
id: Kami sangat menyarankan untuk menggunakan warna hijau.
ja: [日本語訳] We strongly suggest to use a shade of green.
nb_no: Vi anbefaler sterkt å bruke en grønn fargetone.
nl: We raden sterk aan om een groentint te gebruiken.
pl: Zdecydowanie zalecamy użycie odcienia zieleni.
pt_br: Sugerimos fortemente utilizar um tom de verde.
pt_pt: Nós sugerimos usar um tom de verde.
ro: Vă sugerăm cu tărie să folosiți o nuanță de verde.
sk: Dôrazne odporúčame použiť zelený odtieň.
sv: Vi rekommenderar starkt att använda en nyans av grönt.
uk: Ми наполегливо рекомендуємо обирати відтінки зеленого.
zh_hant: 我們強烈建議使用綠色陰影。
