Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You can view your order details at the following URL: {orderurl}.
cs: Podrobnosti o své objednávce si můžete prohlédnout na následující adrese URL: {orderurl}.
es: Puede ver los detalles de su pedido en la siguiente URL : {orderurl}.
fi: Voit tarkastella tilauksesi tietoja seuraavasta URL-osoitteesta: {orderurl}.
fr: Vous pouvez consulter les détails de votre commande à l'adresse URL suivante : {orderurl}.
he: באפשרותך לראות את פרטי ההזמנה בקישור הבא: {orderurl}.
hr: Možete pregledati detalje svoje narudžbe na sljedećem URL-u: {orderurl}.
id: Anda dapat melihat detail pesanan kamu di URL berikut: {orderurl}.
ja: [日本語訳] You can view your order details at the following URL: {orderurl}.
nb_no: Du kan se detaljene for bestillingen din på følgende nettadresse: {orderurl}.
nl: U kunt uw bestellingsgegevens bekijken op de volgende URL: {orderurl}.
pl: Możesz wyświetlić szczegóły zamówienia pod następującym adresem URL: {orderurl}.
pt_br: Você pode visualizar os detalhes do seu pedido na seguinte URL: {orderurl}.
pt_pt: Pode ver os detalhes do pedido no seguinte URL: {orderurl}.
ro: Puteți vizualiza detaliile comenzii dvs. la următoarea adresă URL: {orderurl}.
sk: Podrobnosti o svojej objednávke si môžete pozrieť na nasledujúcej adrese URL: {orderurl}.
sv: Du kan se dina bokningsdetaljer på följande URL: {orderurl}.
uk: Ви можете переглянути деталі замовлення за такою URL-адресою: {orderurl}.
zh_hant: 你可以透過以下網址檢視您的訂單詳細資訊： {orderurl}.

source: You are receiving this email because you placed an order for {event}.
cs: Tento e-mail jste obdrželi, protože jste zadali objednávku na {event}.
es: Usted está recibiendo este correo electrónico porque realizó un pedido para {event}.
fi: Saat tämän sähköpostiviestin, koska olet tehnyt {event}tilauksen.
fr: Vous recevez cet e-mail parce que vous avez passé une commande pour {event}.
he: את/ה מקבל/ת דוא"ל זה כי הזמנת כרטיסים לאירוע {event}.
hr: Primili ste ovu e-poštu jer ste naručili za {event}.
id: Anda menerima email ini karena kamu melakukan pemesanan untuk {event}.
ja: [日本語訳] You are receiving this email because you placed an order for {event}.
nb_no: Du mottar denne e-posten fordi du har bestilt {event}.
nl: U ontvangt deze e-mail omdat u een bestelling geplaatst hebt voor het evenement {event}.
pl: Otrzymujesz ten e-mail, ponieważ złożyłeś zamówienie na {event}.
pt_br: Você está recebendo este email porque fez um pedido para {event}.
pt_pt: Estás a receber este email porque fizeste um pedido para o {event}.
ro: Primiți acest e-mail pentru că ați plasat o comandă pentru {event}.
sk: Tento e-mail dostávate, pretože ste si objednali {event}.
sv: Du får detta e-postmeddelande eftersom du har lagt en bokning för {event}.
uk: Ви отримали цей електронний лист, оскільки зробили замовлення на {event}.
zh_hant: 你收到此電子郵件是因為你下了 {event} 訂單。

# attachment_filename
source: Calendar invite
cs: Zápis do kalendáře
es: Invitación al calendario
fi: Kalenterikutsu
fr: Invitation au calendrier
he: הזמנה ללוח שנה
hr: Pozivnica za kalendar
id: Undangan kalender
ja: [日本語訳] Calendar invite
nb_no: Kalenderinvitasjon
nl: Agenda-uitnodiging
pl: Zaproszenie do kalendarza
pt_br: Convite de calendário
pt_pt: Convite do calendário
sk: Pozvánka do kalendára
sv: Kalenderinbjudan
vi: Lịch mời
zh_hant: 日曆邀請

source: You selected a membership for the product "{product}" which does not require a membership.
cs: Vybrali jste členství pro produkt "{product}", který členství nevyžaduje.
es: Seleccionó una suscripción para el producto "{product}" que no requiere suscripción.
fi: Valitsit jäsenyyden tuotteelle ”{product}”, joka ei vaadi jäsenyyttä.
fr: Vous avez sélectionné un abonnement pour le produit « {product} » qui ne nécessite pas d’appartenance.
he: בחרת חברות עבור המוצר "{product}" שאינה נדרשת למוצר זה.
hr: Odabrali ste članstvo za proizvod "{product}" koji ne zahtijeva članstvo.
id: Anda memilih keanggotaan untuk produk "{product}" yang tidak memerlukan keanggotaan.
ja: [日本語訳] You selected a membership for the product "{product}" which does not require a membership.
nb_no: Du har valgt et medlemskap for produktet "{product}", som ikke krever medlemskap.
nl: U koos een lidmaatschap voor het product "{product}", maar dit product vereist geen lidmaatschap.
pl: Wybrano członkowstwo dla produktu "{product}", któryh nie wymaga członkowstwa.
pt_br: Você selecionou uma assinatura para o produto "{product}" que não requer uma assinatura.
pt_pt: Selecionou uma associação para o produto "{product}", que não requer uma associação.
ro: Ați selectat un abonament pentru produsul "{product}", care nu necesită un abonament.
sk: Vybrali ste si členstvo pre produkt "{product}", ktorý nevyžaduje členstvo.
sv: Du valde ett medlemskap för produkten "{product}" som inte kräver ett medlemskap.
uk: Ви вибрали членство для продукту "{product}", для якого не потрібно членство.
zh_hant: 你為產品“{product}”選擇了不需要會員資格的會員資格。

source: You selected the product "{product}" which requires an active membership to be selected.
cs: Vybrali jste produkt "{product}", který vyžaduje aktivní členství.
es: Seleccionó el producto "{product}" que requiere seleccionar una suscripción activa.
fi: Valitsit tuotteen ”{product}”, joka edellyttää aktiivista jäsenyyttä.
fr: Vous avez sélectionné le produit "{product}" qui nécessite la sélection d'une adhésion active.
he: בחרת את המוצר "{product}" שמצריך חברות פעילה.
hr: Odabrali ste proizvod "{product}" koji zahtijeva odabir aktivnog članstva.
id: Anda memilih produk "{product}" yang memerlukan keanggotaan aktif untuk dapat dipilih.
ja: [日本語訳] You selected the product "{product}" which requires an active membership to be selected.
nb_no: Du har valgt produktet "{product}" som krever et aktivt medlemskap for å bli valgt.
nl: U koos het product "{product}", waarvoor een geldig lidmaatschap verplicht is.
pl: Wybrano produkt "{product}" który wymaga wybrania aktywnego członkowstwa.
pt_br: Você selecionou o produto "{product}", que requer uma assinatura ativa para ser selecionado.
pt_pt: Selecionou o produto "{product}" que requer uma subscrição ativa para ser selecionada.
ro: Ați selectat produsul "{product}", care necesită un abonament activ pentru a fi selectat.
sk: Vybrali ste produkt "{product}", ktorý vyžaduje aktívne členstvo.
sv: Du valde produkten "{product}" som kräver ett aktivt medlemskap för att väljas.
uk: Ви вибрали продукт "{product}", який вимагає активного членства.
zh_hant: 你選擇需要選擇有效會員資格的產品“ {product}”。

source: You selected a membership that is connected to a different customer account.
cs: Vybrali jste členství, které je spojeno s jiným zákaznickým účtem.
es: Seleccionó una suscripción que está conectada a una cuenta de cliente diferente.
fi: Valitsit jäsenyyden, joka on liitetty eri asiakastiliin.
fr: Vous avez sélectionné un abonnement associé à un autre compte client.
he: בחרת חברות המקושרת לחשבון לקוח אחר.
hr: Odabrali ste članstvo koje je povezano s drugim korisničkim računom.
id: Anda memilih keanggotaan yang terhubung ke akun pelanggan lain.
ja: [日本語訳] You selected a membership that is connected to a different customer account.
nb_no: Du har valgt et medlemskap som er tilknyttet en annen kundekonto.
nl: U koos een lidmaatschap dat is verbonden aan het account van een andere klant.
pl: Wybrano członkowstwo, które jest połączone z innym kontem klienta.
pt_br: Você selecionou uma assinatura que está conectada a uma conta de cliente diferente.
pt_pt: Selecionou uma associação conectada a uma conta de cliente diferente.
ro: Ați selectat un abonament care este conectat la un alt cont de client.
sk: Vybrali ste členstvo, ktoré je spojené s iným zákazníckym účtom.
sv: Du har valt ett medlemskap som är kopplat till ett annat kundkonto.
uk: Ви вибрали членство, пов’язане з іншим обліковим записом клієнта.
vi: Bạn đã chọn một thành viên được kết nối với một tài khoản khách hàng khác.
zh_hant: 你選擇了連接到其他客戶帳戶的會員資格。

source: You selected membership that has been canceled.
cs: Vybrali jste členství, které bylo zrušeno.
es: Seleccionó una suscripción que ha sido cancelada.
fi: Valitsit jäsenyyden, joka on peruutettu.
fr: Vous avez sélectionné l’adhésion qui a été annulée.
he: בחרת חברות שבוטלה.
hr: Odabrali ste članstvo koje je otkazano.
id: Anda memilih keanggotaan yang telah dibatalkan.
ja: [日本語訳] You selected membership that has been canceled.
nb_no: Du har valgt et medlemskap som er blitt kansellert.
nl: Het lidmaatschap dat u hebt geselecteerd, is geannuleerd.
pl: Wybrano członkostwo, które zostało anulowane.
pt_br: Você selecionou a assinatura que foi cancelada.
pt_pt: Selecionou uma associação que foi cancelada.
ro: Ați selectat un abonament care a fost anulat.
sk: Vybrali ste členstvo, ktoré bolo zrušené.
sv: Du har valt ett medlemskap som har blivit avbrutet.
uk: Ви вибрали членство, яке було скасовано.
vi: Bạn đã chọn thành viên đã bị hủy bỏ.
zh_hant: 你選擇已取消的會員資格。

source: You can not use a test mode membership for tickets that are not in test mode.
es: No puede utilizar una suscripción en modo de prueba para entradas que no estén en modo de prueba.
fi: Et voi käyttää testitilan jäsenyyttä lippuihin, jotka eivät ole testitilassa.
he: לא ניתן להשתמש בחברות במצב בדיקה עבור כרטיסים שאינם במצב בדיקה.
hr: Ne možete koristiti članstvo u testnom načinu za ulaznice koje nisu u testnom načinu.
ja: [日本語訳] You can not use a test mode membership for tickets that are not in test mode.
nl: U kunt geen test-lidmaatschappen gebruiken voor tickets die zich niet in de testmodus bevinden.
pl: Nie można używać członkostwa w trybie testowym dla biletów, które nie są w trybie testowym.
pt_br: Você não pode usar uma assinatura em modo de teste para ingressos que não estão no modo de teste.
sk: Členstvo v testovacom režime nemôžete použiť pre tikety, ktoré nie sú v testovacom režime.
sv: Du kan inte använda ett testläge-medlemskap för biljetter som inte är i testläge.
vi: Bạn không thể sử dụng tư cách thành viên chế độ kiểm tra cho vé không ở chế độ thử nghiệm.
zh_hant: 你不能對非測試模式的票證使用測試模式會員資格。

source: You need to add a test mode membership to the customer account to use it in test mode.
es: Es necesario añadir una suscripción en modo de prueba a la cuenta de cliente para utilizar el modo de prueba.
fi: Asiakastilille on lisättävä testitilan jäsenyys, jotta sitä voidaan käyttää testitilassa.
he: עליך להוסיף חברות במצב בדיקה לחשבון הלקוח כדי להשתמש בה במצב בדיקה.
hr: Morate dodati članstvo u testnom načinu korisničkom računu da biste ga koristili u testnom načinu.
ja: [日本語訳] You need to add a test mode membership to the customer account to use it in test mode.
nl: U moet een test-lidmaatschap aan het klantaccount toevoegen om het in testmodus te kunnen gebruiken.
pl: Aby korzystać z niego w trybie testowym, należy dodać członkostwo w trybie testowym do konta klienta.
pt_br: Você precisa adicionar uma assinatura de modo de teste à conta do cliente para usá-la no modo de teste.
sk: Ak chcete účet zákazníka používať v testovacom režime, musíte do neho pridať členstvo v testovacom režime.
sv: Du måste lägga till ett testläge-medlemskap till kundkontot för att använda det i testläge.
vi: Bạn cần thêm tư cách thành viên chế độ kiểm tra vào tài khoản khách hàng để sử dụng nó ở chế độ kiểm tra.
zh_hant: 你需要為客戶帳戶新增測試模式會員資格，以便在測試模式下使用它。

source: You selected a membership that is valid from {start} to {end}, but selected a ticket that starts to be valid on {date}.
es: Ha seleccionado una suscripción valida de {start} a {end}, pero ha seleccionado un billete que empieza a ser valido el {date}.
fi: Valitsit jäsenyyden, joka on voimassa {start} – {end}, mutta valitsit lipun, joka voimassaolo alkaa {date}.
he: בחרת חברות בתוקף מ-{start} עד {end}, אך בחרת כרטיס שתחילתו {date}.
ja: [日本語訳] You selected a membership that is valid from {start} to {end}, but selected a ticket that starts to be valid on {date}.
nl: U koos een lidmaatschap dat geldig is van {start} tot {end}, maar het gekozen ticket is geldig vanaf {date}.
pl: Wybrałeś członkostwo, które jest ważne od {start} do {end}, ale wybrałeś bilet, który zaczyna być ważny {date}.
pt_br: Você selecionou uma assinatura válida de {start} a {end}, mas selecionou um ingresso que começa a ser válido em {date}.
sk: Vybrali ste si členstvo, ktoré je platné od {start} do {end}, ale vybrali ste si vstupenku, ktorá začína platiť od {date}.
sv: Du har valt ett medlemskap som är giltigt från {start} till {end}, men du har valt en biljett som blir giltig från {date}.
vi: Bạn đã chọn một thành viên có giá trị từ {start} đến {end}, nhưng đã chọn một vé bắt đầu hợp lệ trên {date}.
zh_hant: 你選擇了有效期限從 {start} 到 {end} 的會員資格，但選擇了有效期限從 {date} 開始的票。

source: You selected a membership that is valid from {start} to {end}, but selected an event taking place at {date}.
cs: Vybrali jste členství platné od {start} do {end}, ale vybrali jste akci, která se koná v {date}.
es: Seleccionó una suscripción que es válida de {start} a {end}, pero el evento tiene lugar el {date}.
fi: Valitsit jäsenyyden, joka on voimassa {start} - {end}, mutta valitsit tapahtuman, joka toteutuu {date}.
fr: Vous avez sélectionné un abonnement valide à partir de {start} à {end}, mais a sélectionné un événement ayant lieu à {date}.
he: בחרת חברות בתוקף מ-{start} עד {end}, אך בחרת אירוע שמתקיים בתאריך {date}.
id: Anda memilih keanggotaan yang berlaku dari {start} hingga {end}, namun memilih acara yang berlangsung pada {date}.
ja: [日本語訳] You selected a membership that is valid from {start} to {end}, but selected an event taking place at {date}.
nb_no: Du har valgt et medlemskap som er gyldig fra {start} til {end}, men har valgt et arrangement som finner sted den {date}.
nl: U koos een lidmaatschap dat geldig is van {start} tot {end}, maar het gekozen evenement vindt plaats op {date}.
pl: Wybrano członkowstwo które jest ważne od {start} do {end}, ale wybrane wydarzenie ma miejsce {date}.
pt_br: Você selecionou uma assinatura válida de {start} a {end}, mas selecionou um evento que ocorre em {date}.
pt_pt: Selecionou uma associação válida de {start} a {end}, mas selecionou um evento que ocorre em {date}.
ro: Ați selectat un abonament care este valabil de la {start} la {end}, dar ați selectat un eveniment care are loc la {date}.
sk: Vybrali ste členstvo, ktoré je platné od {start} do {end}, ale vybrali ste udalosť, ktorá sa koná v {date}.
sv: Du har valt ett medlemskap som är giltigt från {start} till {end}, men du har valt ett evenemang som äger rum den {date}.
uk: Ви вибрали членство, яке діє з {start} до {end}, але вибрали подію, що відбудеться {date}.
vi: Bạn đã chọn một thành viên có giá trị từ {start} đến {end}, nhưng đã chọn một sự kiện diễn ra tại {date}.
zh_hant: 你選擇了從 {start} 到 {end} 有效的會員資格，但是你卻選擇在 {date} 發生的活動。

source: You selected a membership of type "{type}", which is not allowed for the product "{product}".
cs: Vybrali jste členství typu "{type}", které není pro produkt "{product}" povoleno.
es: Has seleccionado una suscripción del tipo "{type}", la cuál no esta permitida para el producto "{product}".
fi: Valitsit jäsenyyden tyypin ”{type}”, joka ei ole sallittu tuotteelle ”{product}”.
fr: Vous avez sélectionné une adhésion de type "{type}", qui n'est pas autorisée pour le produit "{product}".
he: בחרת חברות מסוג "{type}", שאינה מותרת עבור המוצר "{product}".
hr: Odabrali ste članstvo tipa "{type}", što nije dopušteno za proizvod "{product}".
id: Anda memilih keanggotaan jenis "{type}", yang tidak diperbolehkan untuk produk "{product}".
ja: [日本語訳] You selected a membership of type "{type}", which is not allowed for the product "{product}".
nb_no: Du har valgt et medlemskap av typen "{type}", som ikke er tillatt for produktet "{product}".
nl: U koos een lidmaatschap van het type "{type}", dat niet is toegestaan voor het product "{product}".
pl: Wybrano członkowstwo typu "{type}", które nie jest dozwolone dla produktu "{product}".
pt_br: Você selecionou uma assinatura do tipo "{type}", que não é permitida para o produto "{product}".
pt_pt: Você selecionou uma associação do tipo "{type}", que não é permitido para o produto "{product}".
ro: Ați selectat un abonament de tip "{type}", care nu este permis pentru produsul "{product}".
sk: Vybrali ste členstvo typu "{type}", ktoré nie je povolené pre produkt "{product}".
sv: Du har valt ett medlemskap av typen "{type}", vilket inte är tillåtet för produkten "{product}".
uk: Ви вибрали членство типу "{type}", яке не дозволено для продукту "{product}".
zh_hant: 你選擇類型為 "{type}"的會員資格，該產品"{product}".不允許這樣做。

source: You are trying to use a membership of type "{type}" more than {number} times, which is the maximum amount.
cs: Snažíte se použít členství typu "{type}" více než {number}krát, což je maximální počet.
es: Estás tratando de usar una suscripción del tipo "{type}" más de {number} veces, que es la cantidad máxima.
fi: Yrität käyttää tyyppiä ”{type}” useammin kuin {number} kertaa, mikä on enimmäismäärä.
fr: Vous essayez d'utiliser une adhésion de type "{type}" plus de {number} fois, ce qui est le montant maximum.
he: אתה מנסה להשתמש בחברות מסוג "{type}" יותר מ-{number} פעמים, שזה המקסימום המותר.
id: Anda mencoba menggunakan keanggotaan jenis "{type}" lebih dari {number} kali, yang merupakan jumlah maksimum.
ja: [日本語訳] You are trying to use a membership of type "{type}" more than {number} times, which is the maximum amount.
nb_no: Du prøver å bruke et medlemskap av typen "{type}" mer enn {number} ganger, som er det maksimale antallet tillatt.
nl: U kunt een lidmaatschap van type "{type}" niet vaker dan {number} keer gebruiken.
pl: Próbujesz użyć członkostwa typu "{type}" więcej niż {number} razy, co jest maksymalną ilością.
pt_br: Você está tentando usar uma assinatura do tipo "{type}" mais de {number} vezes, que é a quantidade máxima.
pt_pt: Está a tentar usar uma associação do tipo "{type}" mais que {number} vezes, que é o valor máximo.
ro: Încercați să utilizați un abonament de tip "{type}" de mai mult de {number} ori, care este numărul maxim.
sk: Snažíte sa použiť členstvo typu "{type}" viac ako {number} krát, čo je maximálny počet.
sv: Du försöker använda ett medlemskap av typen "{type}" fler än {number} gånger, vilket är det maximala antalet tillåtna.
uk: Ви намагаєтеся використати членство типу "{type}" більше {number} разів, що є максимальною кількістю.
vi: Bạn đang cố gắng sử dụng tư cách thành viên loại "{type} " nhiều hơn {number} lần, là số tiền tối đa.
zh_hant: 你嘗試使用的類型為“{type}”會員資格的次數超過 {number}，這是最大數量。

source: You are trying to use a membership of type "{type}" for a ticket valid from {valid_from} until {valid_until}, however you already used the same membership for a different ticket that overlaps with this time frame ({conflict_from} – {conflict_until}).
cs: Snažíte se použít členství typu "{type}" pro lístek platný od {valid_from} do {valid_until}, ale stejný typ členství jste již použili pro jinou vstupenku, která se s touto dobou překrývá ({conflict_from} – {conflict_until}).
es: Está intentando usar una suscripción de tipo "{type}" para una entrada válida desde {valid_from} hasta {valid_until}, sin embargo, ya usó la misma suscripción para una entrada diferente que se superpone con este período de tiempo ({conflict_from} – {conflict_until}).
fi: Yrität käyttää tyyppiä ”{type}” olevaa jäsenyyttä lippuun, joka on voimassa {valid_from} - {valid_until}, mutta olet jo käyttänyt samaa jäsenyyttä toiseen lippuun, joka on päällekkäinen tämän ajanjakson kanssa ({conflict_from} - {conflict_until}).
he: אתה מנסה להשתמש בחברות מסוג "{type}" עבור כרטיס בתוקף מ-{valid_from} עד {valid_until}, אך כבר השתמשת באותה חברות לכרטיס אחר החופף לתקופה זו ({conflict_from} – {conflict_until}).
ja: [日本語訳] You are trying to use a membership of type "{type}" for a ticket valid from {valid_from} until {valid_until}, however you already used the same membership for a different ticket that overlaps with this time frame ({conflict_from} – {conflict_until}).
nl: U probeert een lidmaatschap van type "{type}" te gebruiken voor een ticket dat geldig is van {valid_from} tot {valid_until}, maar u hebt dit lidmaatschap al gebruikt voor een ander ticket dat overlapt ({conflict_from} - {conflict_until}).
pl: Próbujesz użyć członkostwa typu "{type}" dla biletu ważnego od {valid_from} do {valid_until}, jednak użyłeś już tego samego członkostwa dla innego biletu, który pokrywa się z tym przedziałem czasowym ({conflict_from} – {conflict_until}).
pt_br: Você está tentando usar uma assinatura do tipo "{type}" para um ingresso válido de {valid_from} até {valid_until}, no entanto, você já usou a mesma assinatura para um ingresso diferente que se sobrepõe a esse período de tempo ({conflict_from} – {conflict_until}).
pt_pt: Está a tentar utilizar uma adesão do tipo "{type}" para um bilhete válido de {valid_from} até {valid_until}, no entanto já usou a mesma adesão para um bilhete diferente que se sobrepõe a este prazo ({conflict_from} – {conflict_until}).
sk: Snažíte sa použiť členstvo typu "{type}" pre tiket platný od {valid_from} do {valid_until}, avšak rovnaké členstvo ste už použili pre iný tiket, ktorý sa prekrýva s týmto časovým rámcom ({conflict_from} - {conflict_until}).
sv: Du försöker använda ett medlemskap av typen "{type}" för en biljett som är giltig från {valid_from} till {valid_until}, men du har redan använt samma medlemskap för en annan biljett som överlappar med denna tidsram ({conflict_from} – {conflict_until}).
zh_hant: 你正在嘗試將類型為「{type}」的會員資格用於有效期從{valid_from} 到{valid_until} 的票證，但你已經將相同的會員資格用於與此時間範圍重疊的另一張票證({conflict_from} – {conflict_until})。

source: open end
es: Final del evento
fi: avoin loppu
he: סיום פתוח
hr: otvoren kraj
ja: [日本語訳] open end
nl: open einde
pl: końca
pt_br: término aberto
sk: otvorený koniec
sv: öppen ände
vi: Kết thúc mở
zh_hant: 開放式結束
