Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This plugin allows you to use the pretixdroid and pretixdesk apps for your event.
es: Este plugin le permite usar las aplicaciones pretixdroid y pretixdesk para su evento.
fi: Tämän laajennuksen avulla voit käyttää pretixdroid- ja pretixdesk-sovelluksia tapahtumassasi.
fr: Ce plugin vous permet d'utiliser les applications pretixdroid et pretixdesk pour votre événement.
he: תוסף זה מאפשר להשתמש באפליקציות pretixdroid ו-pretixdesk עבור האירוע שלך.
hr: Ovaj dodatak omogućuje vam korištenje pretixdroid i pretixdesk aplikacija za vaš događaj.
id: Plugin ini memungkinkan kamu menggunakan aplikasi pretixdroid dan pretixdesk untuk acara Anda.
ja: [日本語訳] This plugin allows you to use the pretixdroid and pretixdesk apps for your event.
nl: Met deze plug-in kunt u de apps pretixdroid en pretixdesk gebruiken voor uw evenement.
pl: Ta wtyczka umożliwia korzystanie z aplikacji pretixdroid i pretixdesk podczas wydarzenia.
pt_pt: Este plugin permite que use os apps pretixdroid e pretixdesk para seu evento.
ro: Acest plugin vă permite să folosiți aplicațiile pretixdroid și pretixdesk pentru evenimentul dvs.
sk: Tento zásuvný modul vám umožňuje používať aplikácie pretixdroid a pretixdesk pre vašu udalosť.
sv: Denna plugin låter dig använda pretixdroid- och pretixdesk-apparna för ditt evenemang.
uk: Цей плагін дозволяє вам використовувати програми pretixdroid і pretixdesk для вашої події.
vi: Plugin này cho phép bạn sử dụng các ứng dụng PretixDroid và PretixDesk cho sự kiện của bạn.
zh_hant: 此外掛程式允許你在活動中使用 pretixdroid 和 pretixdesk 應用程式。

source: Accounting report
cs: Účetní zpráva
es: Informe contable
fi: Kirjanpitoraportti
fr: Rapport comptable
he: דו"ח חשבונאות
hr: Računovodstveno izvješće
id: Laporan akuntansi
ja: [日本語訳] Accounting report
nb_no: pretix account invitation
nl: Boekhoudingsrapport
pl: Raport księgowy
pt_br: Relatório de Contabilidade
sk: Účtovná správa
sv: Redovisningsrapport
vi: Báo cáo kế toán
zh_hant: 會計報表

source: Download a PDF report of all sales and payments within a given time frame.
es: Descargue un informe en PDF de todas las ventas y pagos dentro de un período de tiempo determinado.
fi: Lataa PDF-raportti kaikista myynneistä ja maksuista tietyn ajanjakson aikana.
fr: Téléchargez un rapport PDF de toutes les ventes et paiements dans un délai donné.
he: הורד דוח PDF של כל המכירות והתשלומים בתחום זמן נתון.
hr: Preuzmite PDF izvještaj o svim prodajama i plaćanjima unutar određenog vremenskog okvira.
id: Unduh laporan PDF dari semua penjualan dan pembayaran dalam jangka waktu tertentu.
ja: [日本語訳] Download a PDF report of all sales and payments within a given time frame.
nb_no: Last ned en PDF-rapport som viser alle salg og betalinger innenfor en angitt tidsperiode.
nl: Download een PDF-rapport van alle verkopen en betalingen tussen bepaalde tijdstippen.
pl: Pobierz raport PDF wszystkich sprzedaży i płatności w określonym przedziale czasowym.
sk: Stiahnite si správu vo formáte PDF o všetkých predajoch a platbách v danom časovom rámci.
sv: Ladda ner en PDF-rapport över alla försäljningar och betalningar inom en angiven tidsram.
vi: Tải xuống báo cáo PDF về tất cả các khoản bán hàng và thanh toán trong một khung thời gian nhất định.
zh_hant: 下載選定時間範圍內所有銷售和付款的PDF報告。

# export_category
source: Analysis
cs: Analýza
es: Análisis
fi: Analyysi
fr: Analyse
he: ניתוח
hr: Analiza
id: Analisis
ja: [日本語訳] Analysis
nb_no: Analyse
nl: Analyse
pl: Analiza
pt_br: Análise
sk: Analýza
sv: Analys
vi: Phân tích
zh_hant: 分析

source: Ignore test mode orders
cs: Ignorovat objednávky v testovacím režimu
es: Ignorar los pedidos del modo de prueba
fi: Älä ota huomioon testitilan tilauksia
fr: Ignorer les commandes en mode test
he: התעלם מהזמנות במצב בדיקה
hr: Ignoriraj narudžbe u testnom načinu
id: Abaikan perintah mode uji
ja: [日本語訳] Ignore test mode orders
nb_no: Vennligst ignorer bestillinger i testmodus.
nl: Negeer testbestellingen
pl: Ignoruj polecenia trybu testowego
pt_br: Ignorar pedidos em modo de teste
sk: Ignorovanie objednávok v testovacom režime
sv: Ignorera testlägesbokningar
vi: Bỏ qua các đơn đặt hàng chế độ kiểm tra
zh_hant: 忽略測試模式的訂單

source: Split event series by date
cs: Rozdělení řady akcí podle dat
es: Dividir la serie de eventos por fecha
fi: Jaa tapahtumasarja päivämäärän mukaan
fr: Diviser les séries d’événements par date
he: פצל סדרת אירועים לפי תאריך
hr: Podijeli seriju događaja po datumu
id: Pisahkan rangkaian acara berdasarkan tanggal
ja: イベント情報にデータが追加されました
nb_no: Arrangementsserie-dato lagt til
nl: Splits evenementenreeks per datum
pl: Podziel serię wydarzeń według daty
pt_br: Dividir séries de eventos por data
sk: Rozdelenie série podujatí podľa dátumu
sv: Dela upp evenemangsserier efter datum
vi: Chuỗi sự kiện phân chia theo ngày
zh_hant: 按日期拆分事件系列活動系列添加日期

source: Report includes test orders which may be deleted later!
es: ¡El informe incluye pedidos de prueba que pueden eliminarse más adelante!
fi: Raportti sisältää testitilaukset, jotka voidaan poistaa myöhemmin!
fr: Le rapport comprend des commandes de test qui peuvent être supprimées ultérieurement !
he: הדוח כולל הזמנות בדיקה שעשויות להימחק מאוחר יותר!
hr: Izvještaj uključuje testne narudžbe koje mogu biti kasnije izbrisane!
id: Laporan mencakup perintah pengujian yang mungkin dihapus nanti!
ja: [日本語訳] Report includes test orders which may be deleted later!
nl: Het rapport bevat testbestellingen die later verwijderd kunnen worden!
pl: Raport zawiera zamówienia testowe, które mogą zostać później usunięte!
pt_br: O relatório inclui pedidos de teste que podem ser excluídos posteriormente!
sk: Správa obsahuje testovacie objednávky, ktoré môžu byť neskôr vymazané!
sv: Rapporten inkluderar testbokningar som kan komma att raderas senare!
vi: Báo cáo bao gồm các đơn đặt hàng kiểm tra có thể bị xóa sau!
zh_hant: 報告包括測試訂單，以後可能會刪除！

source: The report time frame includes data generated with an old software version that did not yet store all data required to create this report. The report might therefore be inaccurate with regards to orders that were changed in the time frame.
es: El período de tiempo del informe incluye datos generados con una versión anterior del software que aún no almacenaba todos los datos necesarios para crear este informe. Por lo tanto, el informe podría ser inexacto con respecto a los pedidos que se modificaron en el período de tiempo.
fi: Raportin aikaväli sisältää tietoja, jotka on tuotettu vanhalla ohjelmistoversiolla, joka ei vielä tallentanut kaikkia raportin luomiseen tarvittavia tietoja. Raportti saattaa siksi olla epätarkka niiden tilausten osalta, joita on muutettu kyseisellä aikavälillä.
fr: La période du rapport inclut les données générées avec une ancienne version du logiciel qui n’a pas encore stocké toutes les données requises pour créer ce rapport. Le rapport pourrait donc être inexact en ce qui concerne les commandes qui ont été modifiées dans le laps de temps.
he: מסגרת הזמן של הדוח כוללת נתונים שנוצרו בגרסה ישנה של התוכנה, שלא שמרה את כל הנתונים הנדרשים ליצירת הדוח הזה. לכן ייתכן שהדוח לא מדויק ביחס להזמנות ששונו בתקופה זו.
id: Kerangka waktu laporan mencakup data yang dihasilkan dengan versi perangkat lunak lama yang belum menyimpan semua data yang diperlukan untuk membuat laporan ini. Oleh karena itu, laporan tersebut mungkin tidak akurat sehubungan dengan pesanan yang diubah dalam jangka waktu tersebut.
ja: [日本語訳] The report time frame includes data generated with an old software version that did not yet store all data required to create this report. The report might therefore be inaccurate with regards to orders that were changed in the time frame.
nb_no: Tidsrammen for rapporten inkluderer data generert med en eldre programvareversjon som ennå ikke lagret all nødvendig informasjon for å opprette denne rapporten. Rapporten kan derfor være unøyaktig med hensyn til bestillinger som ble endret i tidsrammen.
nl: Het tijdsbestek van het rapport omvat gegevens die zijn gegenereerd met een oude softwareversie die nog niet alle gegevens opsloeg die nodig waren om dit rapport te maken. Het rapport kan daarom onnauwkeurig zijn met betrekking tot bestellingen die in het tijdsbestek zijn gewijzigd.
pl: Ramy czasowe raportu obejmują dane wygenerowane za pomocą starej wersji oprogramowania, która nie przechowywała jeszcze wszystkich danych wymaganych do utworzenia tego raportu. W związku z tym raport może być niedokładny w odniesieniu do zamówień, które zostały zmienione w tym okresie.
pt_br: O período do relatório inclui dados gerados com uma versão antiga do software que ainda não armazenava todos os dados necessários para criar esse relatório. O relatório pode, portanto, ser impreciso em relação aos pedidos que foram alterados no período de tempo.
sv: Tidsramen för rapporten inkluderar data som genererats med en äldre programvaruversion som ännu inte sparade all nödvändig data för att skapa denna rapport. Rapporten kan därför vara inkorrekt vad gäller bokningar som ändrades inom tidsramen.
vi: Khung thời gian báo cáo bao gồm dữ liệu được tạo bằng phiên bản phần mềm cũ chưa lưu trữ tất cả dữ liệu cần thiết để tạo báo cáo này.
zh_hant: 報告時間範圍包括使用舊軟體版本產成的數據，該版本尚未儲存建立此報告所需的所有數據。因此，對於在時間範圍內更改的訂單，報告可能不準確。

source: Pending payments at {datetime}
cs: Čekající platby v {datetime}
es: Pagos pendientes al {datetime}
fi: Vireillä olevat maksut {datetime} päivämäärällä
fr: Paiements en attente au {datetime}
he: תשלומים ממתינים ב־{datetime}
hr: Plaćanja na čekanju na {datetime}
id: Pembayaran tertunda pada {datetime}
ja: [日本語訳] Pending payments at {datetime}
nb_no: Ubehandlede betalinger per {datetime}
nl: Openstaande betalingen op {datetime}
pl: Oczekujące płatności w {datetime}
pt_br: Pagamentos pendentes em {datetime}
pt_pt: Pagamentos pendentes em {datetime}
sk: Čakajúce platby k dátumu {datetime}
sv: Pågående betalningar kl. {datetime}
zh_hant: {datetime}的待處理付款

source: Total gift card value at {datetime}
cs: Celková hodnota dárkových karet k datu {datetime}
es: Valor total de la tarjeta de regalo el {datetime}
fi: Lahjakortin kokonaisarvo {datetime} päivämäärällä
fr: Valeur totale de la carte-cadeau à {datetime}
he: סך ערך כרטיסי המתנה ב־{datetime}
hr: Ukupna vrijednost poklon kartice na {datetime}
id: Total nilai kartu hadiah pada {datetime}
ja: [日本語訳] Total gift card value at {datetime}
nb_no: Total verdi på gavekortet ved {datetime}
nl: Totale waarde van de cadeaubonnen op {datetime}
pl: Całkowita wartość kart podarunkowych w {datetime}
pt_br: Valor total do cartão-presente em {datetime}
sk: Celková hodnota darčekovej karty k dátumu {datetime}
sv: Totalt presentkortsvärde kl. {datetime}
zh_hant: {datetime} 禮品卡的總價值

source: Gift card transactions (credit)
es: Transacciones con tarjeta regalo (crédito)
fi: Lahjakorttitapahtumat (luotto)
he: תנועות כרטיסי מתנה (זיכוי)
hr: Transakcije poklon kartica (kredit)
ja: 注文が再開されました
nb_no: Gavekorttransaksjoner
nl: Cadeaubontransacties (krediet)
pl: Transakcje kartą podarunkową (kredyt)
pt_br: Transações de cartão-presente (crédito)
sk: Transakcie s darčekovými kartami (kreditné)
sv: Transaktioner med presentkort (kredit)
vi: Giao dịch thẻ quà tặng (Tín dụng)
zh_hant: 禮品卡交易（信用）

source: Gift card transactions (debit)
es: Transacciones con tarjeta regalo (débito)
fi: Lahjakorttitapahtumat (debit)
he: תנועות כרטיסי מתנה (חיוב)
hr: Transakcije poklon kartica (zaduženje)
ja: 注文が再開されました
nb_no: Gavekorttransaksjoner
nl: Cadeaubontransacties (debet)
pl: Transakcje kartą podarunkową (debet)
pt_br: Transações de cartão-presente (débito)
sk: Transakcie darčekovými kartami (debetné)
sv: Transaktioner med presentkort (debitering)
vi: Giao dịch thẻ quà tặng (ghi nợ)
zh_hant: 禮品卡交易（借記）

source: Report exporter
cs: Exportér sestavy
es: Exportar informes
fi: Raportin viejä
fr: Générateur de rapport
he: ייצוא דוחות
hr: Izvoz izvješća
id: Laporkan eksportir
ja: [日本語訳] Report exporter
nb_no: Rapporteksportør
nl: Rapport-exporter
pl: Eksporter raportów
pt_br: Exportador de relatórios
pt_pt: Exportador de relatório
ro: Exportator de rapoarte
sk: Exportér správ
sv: Rapportexportör
uk: Експортер звіту
vi: Báo cáo xuất khẩu
zh_hant: 報告匯出

source: Generate printable reports about your sales.
es: Genera informes imprimibles sobre tus ventas.
fi: Luo tulostettavia raportteja myynnistäsi.
fr: Générez des rapports imprimables sur vos ventes.
he: צור דוחות להדפסה אודות המכירות שלך.
hr: Generirajte ispisive izvještaje o vašoj prodaji.
id: Hasilkan laporan yang dapat dicetak tentang penjualan Anda.
ja: [日本語訳] Generate printable reports about your sales.
nb_no: Generer utskriftsvennlige rapporter om salget ditt.
nl: Genereer printbare rapporten over uw verkoopcijfers.
pl: Generuj raport sprzedaży do wydruku.
pt_pt: Gere relatórios imprimíveis sobre suas vendas.
ro: Generați rapoarte imprimabile despre vânzările dumneavoastră.
sk: Vytvárajte tlačiteľné správy o predaji.
sv: Generera utskriftsvänliga rapporter om dina försäljningar.
uk: Згенерувати звіти про продажі для друку.
vi: Tạo báo cáo có thể in về doanh số của bạn.
zh_hant: 產生有關銷售的可列印報告。

source: Page %d of %d
cs: Stránka %d z %d
es: Página %d de %d
fi: Sivu %d / %d
fr: Page %d de %d
he: עמוד %d מתוך %d
hr: Stranica %d od %d
id: Halaman %d dari %d
ja: [日本語訳] Page %d of %d
nb_no: Side %d av %d
nl: Pagina %d van %d
pl: Strona %d z %d
pt_br: Página %d de %d
sk: Strana %d z %d
sv: Sida %d av %d
zh_hant: 第 %d 頁，共 %d 頁

source: Page %d
cs: Stránka %dd
es: Página %d
fi: Sivu %d
he: עמוד %d
hr: Stranica %d
id: Halaman %d
ja: [日本語訳] Page %d
nb_no: Side %d
nl: Pagina %d
pl: Strona %d
pt_br: Página %d
pt_pt: Página %d
ro: Pagina %d
sk: Strana %d
sv: Sida %d
uk: Сторінка %d
vi: Trang %d
zh_hant: 頁 %d

source: Created: %s
cs: Vytvořeno: %s
es: Creado: %s
fi: Luotu: %s
fr: Créé :%s
he: נוצר: %s
hr: Stvoreno: %s
id: Dibuat: %s
ja: [日本語訳] Created: %s
nb_no: Laget: %s
nl: Aangemaakt: %s
pl: Utworzono: %s
pt_br: Criado: %s
pt_pt: Criado: %s
ro: Creat: %s
sk: Vytvorené: %s
sv: Skapad: %s
uk: Створено: %s
vi: Được tạo: %s
zh_hant: 建立%s

source: Order overview (PDF)
es: Resumen de pedidos (PDF)
fi: Tilauskatsaus (PDF)
fr: Aperçu des commandes (PDF)
he: סקירת הזמנות (PDF)
hr: Pregled narudžbe (PDF)
id: Ikhtisar pesanan (PDF)
ja: [日本語訳] Order overview (PDF)
nb_no: Oversikt over bestilling (PDF)
nl: Overzicht van bestellingen (PDF)
pl: Przegląd zamówień (PDF)
pt_br: Visão geral dos pedidos (PDF)
pt_pt: Visão geral de pedido (PDF)
ro: Sumar al comenzilor (PDF)
sk: Prehľad objednávok (PDF)
sv: Bokningsöversikt (PDF)
uk: Огляд замовлення (PDF)
vi: Tổng quan về đơn hàng (PDF)
zh_hant: 訂單概覽 （PDF）

source: Download a PDF version of the key sales numbers per ticket type.
es: Descargue una versión en PDF de las cifras clave de ventas por tipo de entrada.
fi: Lataa PDF-versio tärkeimmistä myyntiluvuista lipputyypeittäin.
fr: Téléchargez une version PDF des chiffres clés de vente par type de billet.
he: הורד גרסת PDF עם מספרי המכירות המרכזיים לכל סוג כרטיס.
hr: Preuzmite PDF verziju ključnih brojeva prodaje po vrsti ulaznica.
id: Unduh versi PDF nomor penjualan utama per jenis tiket.
ja: [日本語訳] Download a PDF version of the key sales numbers per ticket type.
nb_no: Last ned en PDF-versjon av de viktigste salgstallene per billettype.
nl: Download een PDF-versie van de belangrijkste verkoopcijfers per tickettype.
pl: Pobierz wersję PDF najważniejszych danych dotyczących sprzedaży poszczególnych typów biletów.
sk: Stiahnite si verziu PDF s kľúčovými číslami predaja podľa typu vstupenky.
sv: Ladda ner en PDF-version av de viktigaste försäljningssiffrorna per biljetttyp.
vi: Tải xuống phiên bản PDF của số bán hàng chính cho mỗi loại vé.
zh_hant: 下載每種票證類型的主要銷售數位的 PDF 版本。

source: Orders by product
es: Pedidos por producto
fi: Tilaukset tuotteittain
fr: Commandes par produit
he: הזמנות לפי מוצר
hr: Narudžbe po proizvodu
id: Pesanan berdasarkan produk
ja: [日本語訳] Orders by product
nl: Bestellingen per product
pl: Zamówienia według produktu
pt_br: Pedidos por produto
pt_pt: Pedidos por produto
ro: Comenzi pe produse
sk: Objednávky podľa produktu
sv: Bokningar per produkt
uk: Замовлення за продуктами
vi: Đơn đặt hàng theo sản phẩm
zh_hant: 按產品分類的訂單

source: (excl. taxes)
es: (impuestos excl.)
fi: (ilman veroja)
fr: (hors taxes)
he: (ללא מע"מ)
hr: (bez poreza)
id: (tidak termasuk pajak)
ja: [日本語訳] (excl. taxes)
nb_no: (ekskl. skatter)
nl: (excl. belasting)
pl: (bez podatków)
pt_br: (exclui taxas)
pt_pt: (excl. impostos)
ro: (fără taxe)
sk: (bez daní)
sv: (exkl. moms)
vi: (excl. Thuế)
zh_hant: （不含稅）

source: (incl. taxes)
es: (impuestos incl.)
fi: (sisältää verot)
fr: (taxes incluses)
he: (כולל מע"מ)
hr: (uklj. porez)
id: (termasuk pajak)
ja: [日本語訳] (incl. taxes)
nb_no: (inkl. skatter)
nl: (incl. belasting)
pl: (z podatkami)
pt_br: (inclui taxas)
pt_pt: (incl. impostos)
ro: (inclusiv taxe)
sk: (vrátane daní)
sv: (inkl. moms)
uk: (враховуючи податки)
vi: (bao gồm thuế)
zh_hant: (含稅)

source: {axis} between {start} and {end}
es: {axis} entre {start} y {end}
fi: {axis} välillä {start} ja {end}
fr: {axis} entre {start} et {end}
he: {axis} בין {start} ל-{end}
hr: {axis} između {start} i {end}
id: {axis} antara {start} dan {end}
ja: [日本語訳] {axis} between {start} and {end}
nl: {axis} tussen {start} en {end}
pl: {axis} między {start} i {end}
pt_br: {axis} entre {start} e {end}
pt_pt: {axis} entre {start} e {end}
ro: {axis} între {start} și {end}
sk: {axis} medzi {start} a {end}
sv: {axis} mellan {start} och {end}
uk: {axis} між {start} i{end}
zh_hant: {axis}在{start} 和{end} 之間

source: Skip empty lines
nl: Lege regels overslaan

source: Tax split list (PDF)
es: Lista de impuestos fraccionados (PDF)
fi: Veronjakoluettelo (PDF)
fr: Liste de répartition fiscale (PDF)
he: רשימת חלוקת מס (PDF)
hr: Popis podjele poreza (PDF)
id: Daftar pembagian pajak (PDF)
ja: [日本語訳] Tax split list (PDF)
nb_no: Skattesplittliste (PDF)
nl: Gesplitste belastingen (PDF)
pl: Lista podziału podatku (PDF)
sk: Zoznam rozdelených daní (PDF)
sv: Lista över skattesplit (PDF)
zh_hant: 稅務拆分清單 （PDF）

source: Download a PDF list with the tax amounts included in each order.
es: Descargue una lista en PDF con las cantidades de impuestos incluidos en cada pedido.
fi: Lataa PDF-luettelo kuhunkin tilaukseen sisältyvistä veromääristä.
fr: Téléchargez une liste PDF avec les montants de taxes inclus dans chaque commande.
he: הורד רשימת PDF עם סכומי המס שכלולים בכל הזמנה.
hr: Preuzmite PDF popis s iznosima poreza uključenim u svaku narudžbu.
id: Unduh daftar PDF dengan jumlah pajak yang disertakan dalam setiap pesanan.
ja: [日本語訳] Download a PDF list with the tax amounts included in each order.
nb_no: Last ned en PDF-liste med skattebeløpene inkludert i hver bestilling.
nl: Download een PDF-lijst met de belastingbedragen die bij elke bestelling zijn inbegrepen.
pl: Pobierz listę PDF z kwotami podatku zawartymi w każdym zamówieniu.
pt_br: Baixe uma lista em PDF com os valores de impostos incluídos em cada pedido.
sk: Stiahnite si zoznam PDF so sumami dane zahrnutými v každej objednávke.
sv: Ladda ner en PDF-lista med skattebeloppen inkluderade i varje bokning.
zh_hant: 下載包含每項訂單中包含的稅額的 PDF 清單。

source: Orders by tax rate ({currency})
es: Pedidos por tipo de impuesto ({currency})
fi: Tilaukset verokannan mukaan ({currency})
fr: Commandes par taux d'imposition ({currency})
he: הזמנות לפי שיעור מס ({currency})
hr: Narudžbe po poreznoj stopi ({currency})
id: Pesanan berdasarkan tarif pajak ({currency})
ja: [日本語訳] Orders by tax rate ({currency})
nl: Bestellingen per belastingtarief ({currency})
pl: Zamówienia według stawki podatkowej ({currency})
pt_pt: Pedidos por taxa de imposto ({currency})
ro: Comenzi în funcție de taxare ({currency})
sk: Objednávky podľa sadzby dane ({currency})
sv: Bokning efter skattesats ({currency})
zh_hant: 按稅率（{currency}列出的訂單

source: Gross
cs: Hrubý
es: Bruto
fi: Brutto
fr: Brut
he: ברוטו
hr: Bruto
id: Bruto
ja: 総額
nb_no: Ekkelt
nl: Bruto
pl: Brutto
pt_br: Bruto
pt_pt: Bruto
ro: Brut
sk: Hrubý
sv: Brutto
uk: Брутто
zh_hant: 毛利

source: Tax
cs: Daň
es: Impuesto
fi: Vero
fr: Taxe fiscale
he: מס
hr: Porez
id: Pajak
ja: [日本語訳] Tax
nb_no: Skatt
nl: Belasting
pl: Podatek
pt_br: Taxa
pt_pt: Imposto
ro: Taxă
sk: Daň
sv: Skatt
uk: Податок
zh_hant: 稅

source: Tax split list
cs: Seznam rozdělení daní
es: Lista de impuestos fraccionados
fi: Veronjakoluettelo
fr: Liste de répartition fiscale
he: רשימת חלוקת מס
hr: Popis podjele poreza
id: Daftar pembagian pajak
ja: [日本語訳] Tax split list
nb_no: Venteliste
nl: Gesplitste belastingen
pl: Lista podziału podatku
sk: Zoznam rozdelenia dane
sv: Lista över skattesplit
zh_hant: 稅收拆分清單

source: Download a spreadsheet with the tax amounts included in each order.
es: Descargue una hoja de cálculo con las cantidades en impuestos incluidos en cada pedido.
fi: Lataa laskentataulukko, joka sisältää kuhunkin tilaukseen sisältyvät veromäärät.
fr: Téléchargez une feuille de calcul avec les montants de taxes inclus dans chaque commande.
he: הורד גיליון נתונים עם סכומי המס שכלולים בכל הזמנה.
hr: Preuzmite proračunsku tablicu s iznosima poreza uključenim u svaku narudžbu.
id: Unduh spreadsheet dengan jumlah pajak yang disertakan dalam setiap pesanan.
ja: [日本語訳] Download a spreadsheet with the tax amounts included in each order.
nb_no: Last ned en regnearkfil med skattebeløpene inkludert i hver bestilling.
nl: Download een spreadsheet met de belastingbedragen die bij elke bestelling zijn inbegrepen.
pl: Pobierz arkusz kalkulacyjny z kwotami podatku zawartymi w każdym zamówieniu.
pt_br: Baixe uma planilha com os valores de impostos incluídos em cada pedido.
sk: Stiahnite si tabuľku so sumami dane zahrnutými v každej objednávke.
sv: Ladda ner en kalkylblad med skattebeloppen inkluderade i varje bokning.
zh_hant: 下載電子活頁表格，其中包含每項訂單中包含的稅額。

source: Taxes by country
es: Impuestos por país
fi: Verot maittain
fr: Taxes par pays
he: מיסים לפי מדינה
hr: Porezi po državama
id: Pajak menurut negara
ja: [日本語訳] Taxes by country
nl: Belastingen per land
pl: Podatki według kraju
pt_br: Impostos por país
pt_pt: Impostos por país
ro: Taxe în funcție de țară
sk: Dane podľa krajiny
sv: Skatt per land
uk: Податки за країнами
zh_hant: 按國家/地區劃分的稅費

source: Business customers
es: Clientes empresariales
fi: Yritysasiakkaat
fr: Clients professionnels
he: לקוחות עסקיים
hr: Poslovni korisnici
id: Pelanggan bisnis
ja: [日本語訳] Business customers
nb_no: Forretningskunder
nl: Zakelijke klanten
pl: Klienci biznesowi
pt_br: Clientes empresariais
pt_pt: Empresa ou organização
ro: Clienți Business
sk: Firemní zákazníci
sv: Företagskunder
uk: Бізнес-клієнти
zh_hant: 商業客戶

source: Country code
cs: Kód země
es: Código del país
fi: Maakoodi
fr: Code pays
he: קוד מדינה
hr: Šifra države
id: Kode negara
ja: [日本語訳] Country code
nb_no: Landskode
nl: Landcode
pl: Kod kraju
pt_br: Código do país
pt_pt: Código do país
ro: Cod țară
sk: Kód krajiny
sv: Landskod
uk: Kод країни
zh_hant: 國家代碼

source: Redirection from order page
es: Redirección desde la página de pedido
fi: Uudelleenohjaus tilaussivulta
fr: Redirection depuis la page de commande
he: הפניה מדף הזמנה
hr: Preusmjeravanje sa stranice narudžbe
id: Pengalihan dari halaman pesanan
ja: [日本語訳] Redirection from order page
nb_no: Omdirigering fra bestillingssiden
nl: Doorverwijzing van bestelpagina
pl: Przekierowanie ze strony zamówienia
pt_br: Redirecionamento da página de pedidos
pt_pt: Redirecionamento da página do pedido
ro: Redirecționarea de la pagina de comandă
sk: Presmerovanie zo stránky objednávky
sv: Omdirigering från bokningssidan
uk: Перенаправлення зі сторінки замовлення
zh_hant: 從訂單頁面重定向
