Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: We recommend not using Google Mail for transactional emails. If you try sending many emails in a short amount of time, e.g. when sending information to all your ticket buyers, there is a high chance Google will not deliver all of your emails since they impose a maximum number of emails per time period.
cs: Doporučujeme nepoužívat službu Google Mail pro transakční e-maily. Pokud se pokusíte odeslat mnoho e-mailů v krátkém čase, např. při zasílání informací všem kupcům vstupenek, je vysoká pravděpodobnost, že Google nedoručí všechny vaše e-maily, protože ukládá maximální počet e-mailů za určité časové období.
es: Recomendamos no utilizar Google Mail para correos electrónicos transaccionales. Si intenta enviar muchos correos electrónicos en un corto período de tiempo, p. Al enviar información a todos los compradores de entradas, existe una alta probabilidad de que Google no entregue todos sus correos electrónicos, ya que impone una cantidad máxima de correos electrónicos por período de tiempo.
fr: Nous vous recommandons de ne pas utiliser Google Mail pour les e-mails transactionnels. Si vous essayez d’envoyer de nombreux e-mails en peu de temps, par exemple lors de l’envoi d’informations à tous vos acheteurs de billets, il y a de fortes chances que Google ne livre pas tous vos e-mails car ils imposent un nombre maximum d’e-mails par période.
he: אנו ממליצים שלא להשתמש ב-Google Mail לדואר טרנזאקציוני. אם תנסה לשלוח מספר רב של מיילים בזמן קצר, למשל כשתשלח מידע לכל רוכשי הכרטיסים, יש סיכוי גבוה שגוגל לא יספקו את כל הודעות הדוא"ל שלך שכן הם מגבילים את מספר ההודעות שניתן לשלוח בפרק זמן מסוים.
id: Kami menyarankan untuk tidak menggunakan Google Mail untuk email transaksional. Jika kamu mencoba mengirim banyak email dalam waktu singkat, misalnya. saat mengirimkan informasi ke semua pembeli tiket Anda, kemungkinan besar Google tidak akan mengirimkan semua email kamu karena mereka memberlakukan jumlah email maksimum per jangka waktu.
ja: [日本語訳] We recommend not using Google Mail for transactional emails. If you try sending many emails in a short amount of time, e.g. when sending information to all your ticket buyers, there is a high chance Google will not deliver all of your emails since they impose a maximum number of emails per time period.
nb_no: Vi anbefaler å ikke bruke Google Mail for transaksjonsbaserte e-poster. Hvis du prøver å sende mange e-poster i løpet av kort tid, for eksempel når du sender informasjon til alle billettkjøperne dine, er det stor sannsynlighet for at Google ikke vil levere alle e-postene dine, da de har en maksimal grense for antall e-poster per tidsperiode.
nl: We raden u aan Google Mail niet te gebruiken voor transactionele e-mails. Als u in korte tijd veel e-mails probeert te verzenden, bijvoorbeeld als u informatie naar al uw kaartkopers verzendt, is de kans groot dat Google de e-mails niet aflevert, omdat Google een maximumaantal e-mails per periode instelt.
pl: Odradzamy korzystanie z Google Mail do wysyłania wiadomości transakcyjnych. Jeśli spróbujesz wysłać wiele wiadomości e-mail w krótkim czasie, np. wysyłając informacje do wszystkich kupujących bilety, istnieje duże prawdopodobieństwo, że Google nie dostarczy wszystkich wiadomości e-mail, ponieważ narzuca maksymalną liczbę wiadomości e-mail w danym okresie.
pt_br: Recomendamos não usar o Google Mail para e-mails transacionais. Se você tentar enviar muitos e-mails em um curto espaço de tempo, por exemplo, ao enviar informações para todos os compradores de ingressos, há uma grande chance de o Google não entregar todos os seus e-mails, pois eles impõem um número máximo de e-mails por período de tempo.
pt_pt: Recomendamos não usar o Google Mail para e -mails transacionais. Se você tentar enviar muitos e -mails em um curto período de tempo, por exemplo, Ao enviar informações a todos os seus compradores de ingressos, há uma alta chance do Google não entregar todos os seus e -mails, pois eles impõem um número máximo de e -mails por período de tempo.
ro: Vă recomandăm să nu folosiți Google Mail pentru e-mailurile tranzacționale. Dacă încercați să trimiteți mai multe e-mailuri într-un interval scurt de timp, de exemplu, atunci când trimiteți informații tuturor cumpărătorilor de bilete, există o mare probabilitate ca Google să nu vă livreze toate e-mailurile, deoarece impune un număr maxim de e-mailuri pe perioadă de timp.
sk: Odporúčame nepoužívať službu Google Mail na transakčné e-maily. Ak sa pokúsite poslať veľa e-mailov v krátkom čase, napr. pri zasielaní informácií všetkým kupujúcim vstupeniek, je veľká pravdepodobnosť, že spoločnosť Google nedoručí všetky vaše e-maily, pretože stanovuje maximálny počet e-mailov za časové obdobie.
sv: Vi rekommenderar att inte använda Google Mail för transaktionsbrev. Om du försöker skicka många e-postmeddelanden på kort tid, t.ex. när du skickar information till alla dina biljettköpare, finns det en hög risk att Google inte kommer att leverera alla dina e-postmeddelanden eftersom de inför en maximalt antal e-postmeddelanden per tidsperiod.
uk: Ми рекомендуємо не використовувати Google Mail для транзакційних електронних листів. Якщо ви спробуєте надіслати багато електронних листів за короткий проміжок часу, напр. під час надсилання інформації всім покупцям ваших квитків існує велика ймовірність, що Google не доставлятиме всі ваші електронні листи, оскільки вони встановлюють максимальну кількість електронних листів за певний період часу.
vi: Chúng tôi khuyên bạn không nên sử dụng Google Mail cho email giao dịch.
zh_hant: 我們建議不要將Google郵件用於交易電子郵件。如果你嘗試在短時間內發送許多電子郵件，例如：在對所有購票者發送資訊時，Google很有可能不會發送你的所有電子郵件，因為每個時間段的所能的最大電子郵件數量是被限定的。

source: You do not have permission to clone this event.
es: Usted no tiene permiso para clonar este evento.
fi: Sinulla ei ole oikeuksia kloonata tätä tapahtumaa.
fr: Vous n’êtes pas autorisé à cloner cet événement.
he: אין לך הרשאה לשכפל את האירוע הזה.
hr: Nemate dopuštenje za kloniranje ovog događaja.
id: Anda tidak memiliki izin untuk mengkloning acara ini.
ja: [日本語訳] You do not have permission to clone this event.
nb_no: Du har ikke tillatelse til å klone denne hendelsen.
nl: U hebt geen toestemming om dit evenement te klonen.
pl: Nie masz uprawnień do klonowania tego wydarzenia.
pt_br: Você não tem permissão de clonar este evento.
pt_pt: Não tem permissão para clonar este evento.
ro: Nu aveți permisiunea de a clona acest eveniment.
sk: Nemáte povolenie klonovať túto udalosť.
sv: Du har inte behörighet att klona detta evenemang.
vi: Bạn không có quyền sao chép sự kiện này.
zh_hant: 你沒有複製此事件的權限。

source: Please only upload CSV files.
es: Solo admiten archivos CSV.
fi: Ole hyvä ja lataa vain CSV-tiedostoja.
fr: Veuillez ne télécharger que des fichiers CSV.
he: יש להעלות רק קבצי CSV.
hr: Molimo prenesite samo CSV datoteke.
id: Harap hanya unggah file CSV.
ja: [日本語訳] Please only upload CSV files.
nb_no: Vennligst last kun opp CSV-filer.
nl: Upload alleen CSV-bestanden.
pl: Prosimy o przesyłanie wyłącznie plików CSV.
pt_br: Envie somente arquivos CSV.
pt_pt: Por favor, só fazer upload de ficheiros CSV.
ro: Vă rugăm să încărcați numai fișiere CSV.
sk: Nahrávajte len súbory CSV.
sv: Vänligen ladda endast upp CSV-filer.
vi: Vui lòng chỉ tải lên các tệp CSV.
zh_hant: 請只上傳 CSV 檔。

source: Please do not upload files larger than 10 MB.
es: Por favor, no suba archivos de más de 10 MB.
fi: Latausten suurin sallittu koko on 10 Mt.
fr: Veuillez ne pas télécharger de fichiers de plus de 10 Mo.
he: נא לא להעלות קבצים הגדולים מ-10 מגה-בייט.
hr: Molimo ne prenesite datoteke veće od 10 MB.
id: Harap jangan mengunggah file yang lebih besar dari 10 MB.
ja: [日本語訳] Please do not upload files larger than 10 MB.
nb_no: Vennligst ikke last opp filer som er større enn 10 MB.
nl: Upload geen bestanden groter dan 10 MB.
pl: Nie przesyłaj plików większych niż 10 MB.
pt_br: Não envie arquivos maiores de 10MB.
pt_pt: Por favor, não enviar ficheiros maiores que 10 MB.
ro: Vă rugăm să nu încărcați fișiere mai mari de 10 MB.
sk: Prosím, nenahrávajte súbory väčšie ako 10 MB.
sv: Vänligen ladda inte upp filer större än 10 MB.
vi: Vui lòng không tải lên các tệp lớn hơn 10 MB.
zh_hant: 請不要上傳大於 10 MB 的檔。

source: We could not identify the character encoding of the CSV file. Some characters were replaced with a placeholder.
es: No pudimos identificar la codificación de caracteres del archivo CSV. Algunos caracteres fueron reemplazados por un marcador de posición.
fr: Nous n’avons pas pu identifier l’encodage des caractères du fichier CSV. Certains caractères ont été remplacés par un espace réservé.
he: לא הצלחנו לזהות את קידוד התווים של קובץ ה-CSV. חלק מהתווים הוחלפו באות פלייסהולדר.
id: Kami tidak dapat mengidentifikasi pengkodean karakter file CSV. Beberapa karakter diganti dengan placeholder.
ja: [日本語訳] We could not identify the character encoding of the CSV file. Some characters were replaced with a placeholder.
nb_no: Vi klarte ikke å identifisere tegnkodingen til CSV-filen. Noen tegn ble erstattet med en plassholder.
nl: We konden de codering van het CSV-bestand niet detecteren. Sommige tekens zijn vervangen door een vervangingsteken.
pl: Nie mogliśmy zidentyfikować kodowania znaków pliku CSV. Niektóre znaki zostały zastąpione symbolem zastępczym.
pt_br: Não conseguimos identificar a codificação de caractere do arquivo CSV. Alguns caracteres serão substituídos por um marcador.
pt_pt: Não conseguimos identificar a codificação do caractere do arquivo CSV. Alguns personagens foram substituídos por um espaço reservado.
ro: Nu am putut identifica codificarea caracterelor din fișierul CSV. Unele caractere au fost înlocuite cu un placeholder.
sv: Vi kunde inte identifiera teckenkodningen av CSV-filen. Vissa tecken ersattes med en platshållare.
vi: Chúng tôi không thể xác định mã hóa ký tự của tệp CSV.
zh_hant: 我們無法識別 CSV 檔的字元編碼。某些字元已替換為佔位元。

source: Multiple columns of the CSV file have the same name and were renamed automatically. We recommend that you rename these in your source file to avoid problems during import.
nl: Meerdere kolommen van het CSV-bestand hebben dezelfde naam en zijn automatisch hernoemd. We raden u aan deze in uw bronbestand te hernoemen om problemen tijdens het importeren te voorkomen.

source: The import was successful.
es: La importación fue exitosa.
fi: Tuonti onnistui.
fr: L’importation a réussi.
he: הייבוא בוצע בהצלחה.
hr: Uvoz je uspješan.
id: Impor berhasil.
ja: [日本語訳] The import was successful.
nb_no: Importen var vellykket.
nl: De import is gelukt.
pl: Import się powiódł.
pt_br: A importação foi bem-sucedida.
pt_pt: A importação foi bem-sucedida.
ro: Importul a fost efectuat cu succes.
sk: Import bol úspešný.
sv: Importen lyckades.
vi: Việc nhập khẩu đã thành công.
zh_hant: 匯入成功。

source: We've been unable to parse the uploaded file as a CSV file.
es: No hemos podido analizar el archivo cargado como un archivo CSV.
fi: Ladatun CSV-tiedoston parsiminen epäonnistui.
fr: Nous n’avons pas pu analyser le fichier téléchargé en tant que fichier CSV.
he: לא הצלחנו לנתח את הקובץ שהועלה כקובץ CSV.
hr: Nismo uspjeli parsirati prenesenu datoteku kao CSV datoteku.
id: Kami tidak dapat menguraikan file yang diunggah sebagai file CSV.
ja: [日本語訳] We've been unable to parse the uploaded file as a CSV file.
nb_no: Vi har ikke klart å analysere den opplastede filen som en CSV-fil.
nl: We konden het geüploade bestand niet openen als een CSV-bestand.
pl: Nie byliśmy w stanie przeanalizować przesłanego pliku jako pliku CSV.
pt_br: Não foi possível analisar o arquivo carregado como um arquivo CSV.
pt_pt: Nós fomos incapazes de analisar o ficheiro enviado como ficheiro CSV.
ro: Nu am reușit să analizăm fișierul încărcat ca fiind un fișier CSV.
sk: Nepodarilo sa nám analyzovať nahraný súbor ako súbor CSV.
sv: Vi har inte lyckats tolka den uppladdade filen som en CSV-fil.
vi: Chúng tôi đã không thể phân tích tệp đã tải lên dưới dạng tệp CSV.
zh_hant: 我們無法將上傳的檔解析為 CSV 檔。

source: Your application has been created and an application secret has been generated. Please copy and save it right now as it will not be shown again: {secret}
es: Su aplicación ha sido creada y se ha generado un secreto de aplicación. Cópielo y guárdelo ahora mismo, ya que no se volverá a mostrar: {secret}
fr: Votre application a été créée et un secret d’application a été généré. Veuillez le copier et l’enregistrer dès maintenant car il ne sera plus affiché : {secret}
he: היישום שלך נוצר וסוד אפליקציה הופק. נא להעתיק ולשמור אותו עכשיו, כיוון שהוא לא יוצג שוב: {secret}
id: Aplikasi kamu telah dibuat dan rahasia aplikasi telah dibuat. Silakan salin dan simpan sekarang juga karena tidak akan ditampilkan lagi: {secret}
ja: [日本語訳] Your application has been created and an application secret has been generated. Please copy and save it right now as it will not be shown again: {secret}
nb_no: Din søknad er opprettet og en søknadshemmelighet er generert. Vennligst kopier og lagre den umiddelbart, da den ikke vil bli vist igjen: {secret}
nl: Uw aanvraag is aangemaakt en er is een geheime code gegenereerd. Kopieer en bewaar deze nu meteen, want ze wordt niet nogmaals getoond: {secret}
pl: Twoja aplikacja została utworzona i wygenerowany został sekret aplikacji. Skopiuj i zapisz go teraz, ponieważ nie będzie on wyświetlany ponownie: {secret}
sv: Din applikation har skapats och en applikationshemlighet har genererats. Kopiera och spara den nu eftersom den inte kommer att visas igen: {secret}
zh_hant: 應用程式已建立，並已生成機密應用程式。請立即複製並保存，因為密碼不會再次顯示： {secret}

source: A new client secret has been generated. Please copy and save it right now as it will not be shown again: {secret}
es: Se ha generado un nuevo secreto de cliente. Cópielo y guárdelo ahora mismo, ya que no se volverá a mostrar: {secret}
fr: Une nouvelle clé secrète client a été générée. Veuillez le copier et l’enregistrer dès maintenant car il ne sera plus affiché : {secret}
he: נוצר סוד לקוח חדש. נא להעתיק ולשמור אותו עכשיו, כיוון שהוא לא יוצג שוב: {secret}
id: Rahasia klien baru telah dibuat. Silakan salin dan simpan sekarang juga karena tidak akan ditampilkan lagi: {secret}
ja: [日本語訳] A new client secret has been generated. Please copy and save it right now as it will not be shown again: {secret}
nb_no: En ny klienthemmelighet har blitt generert. Vennligst kopier og lagre den umiddelbart, da den ikke vil bli vist igjen: {secret}
nl: Een nieuw clientgeheim is gegenereerd. Kopieer het nu en sla het veilig op, omdat het niet meer opnieuw getoond zal worden: {secret}
pl: Wygenerowany został nowy sekret klienta. Skopiuj i zapisz go teraz, ponieważ nie będzie on wyświetlany ponownie: {secret}
sv: En ny klienthemlighet har genererats. Kopiera och spara den nu eftersom den inte kommer att visas igen: {secret}
zh_hant: 已產生新的客戶端密碼。請立即複製並保存密碼，因為密碼不會再次顯示：{secret}

source: Access for the selected application has been revoked.
es: Se ha revocado el acceso a la aplicación seleccionada.
fr: L’accès à l’application sélectionnée a été révoqué.
he: הגישה לאפליקציה שנבחרה בוטלה.
hr: Pristup odabranoj aplikaciji je opozvan.
id: Akses untuk aplikasi yang dipilih telah dicabut.
ja: [日本語訳] Access for the selected application has been revoked.
nb_no: Tilgangen til den valgte applikasjonen er blitt tilbakekalt.
nl: De toegang voor de gekozen applicatie is ingetrokken.
pl: Dostęp do wybranej aplikacji został cofnięty.
pt_br: Acesso à aplicação selecionada foi revogado.
pt_pt: Acesso para a aplicação selecionada foi revogada.
ro: Accesul pentru aplicația selectată a fost revocat.
sk: Prístup k vybranej aplikácii bol zrušený.
sv: Åtkomst för den valda applikationen har återkallats.
vi: Truy cập cho ứng dụng đã chọn đã bị thu hồi.
zh_hant: 所選取權限已被撤銷。

source: We could not process your input. See below for details.
he: לא הצלחנו לעבד את הקלט שלך. ראה להלן לפרטים.
nl: Uw input kon niet worden verwerkt; zie hieronder voor meer informatie.
pl: Nie mogliśmy przetworzyć twoich danych wejściowych. Poniżej szczegóły.
pt_br: Não conseguimos processar sua entrada. Veja detalhes abaixo.
vi: Chúng tôi không thể xử lý đầu vào của bạn.

source: Successfully executed the action "{label}" on {success} of {total} orders.
es: Ejecutó con éxito la acción "{label}" en {success} de {total} pedidos.
he: הפעולה "{label}" בוצעה בהצלחה ב-{success} מתוך {total} הזמנות.
ja: [日本語訳] Successfully executed the action "{label}" on {success} of {total} orders.
nl: De actie "{label}" is succesvol uitgevoerd voor {success} van {total} bestellingen.
pl: Pomyślnie wykonano akcję "{label}" na {success} z {total} zamówień.
pt_br: Ação "{label}" executada com sucesso em {success} de {total} pedidos.
sk: Úspešne vykonaná akcia "{label}" na {success} z {total} príkazov.
sv: Åtgärden "{label}" utfördes korrekt på {success} av {total} bokningar.
zh_hant: 已成功對 {total} 個訂單中的 {success} 個執行操作「{label}」。

source: Unknown order code or not authorized to access this order.
es: Código de pedido desconocido o no autorizado para acceder a este pedido.
fi: Tilausnumeroa ei löytynyt tai sinulla ei ole oikeuksia tarkastella tätä tilausta.
fr: Code de commande inconnu ou non autorisé à accéder à cette commande.
he: קוד הזמנה לא ידוע או שאין הרשאה לגשת להזמנה זו.
hr: Nepoznati kôd narudžbe ili nemate dopuštenje za pristup ovoj narudžbi.
id: Kode pesanan tidak diketahui atau tidak diizinkan untuk mengakses pesanan ini.
ja: 不明な注文コード、またはこの注文に対する許可されていないアクセス。
nb_no: Ukjent ordrekode eller ikke autorisert tilgang til denne ordren.
nl: Ongeldig bestelnummer of geen toegang tot deze bestelling.
pl: Nieznany kod zamówienia lub brak autoryzacji dostępu do tego zamówienia.
pt_br: Código de pedido desconhecido ou não autorizado para acessar este pedido.
pt_pt: Código de pedido desconhecido ou não autorizado a aceder a este pedido.
ro: Cod de comandă necunoscut sau nu sunteți autorizat să accesați această comandă.
sk: Neznámy kód objednávky alebo nemáte oprávnenie na prístup k tejto objednávke.
sv: Okänd bokningskod eller så har du inte rättigheter att se denna bokning.
vi: Mã đặt hàng không xác định hoặc không được ủy quyền truy cập đơn đặt hàng này.
zh_hant: 訂單代碼未知或無權訪問此訂單。

source: Ticket download is not enabled for this product.
es: La descarga de entrada no está habilitada para este producto.
fi: Lippujen lataus ei ole käytössä tälle tuotteelle.
fr: Le téléchargement de tickets n’est pas activé pour ce produit.
he: הורדת כרטיסים אינה זמינה למוצר זה.
hr: Preuzimanje karata nije omogućeno za ovaj proizvod.
id: Pengunduhan tiket tidak diaktifkan untuk produk ini.
ja: [日本語訳] Ticket download is not enabled for this product.
nl: Tickets downloaden is niet ingeschakeld voor dit product.
pl: Pobieranie biletów nie jest włączone dla tego produktu.
pt_br: O download de ingressos não está habilitado para este produto.
pt_pt: O download de bilhete não está ativado para este produto.
ro: Descărcarea biletelor nu este activată pentru acest produs.
sk: Preberanie vstupeniek nie je pre tento produkt povolené.
sv: Nedladdning av biljett är inte aktiverat för denna produkt.
vi: Tải xuống vé không được bật cho sản phẩm này.
zh_hant: 此產品未啟用票證下載。

source: The order has been deleted.
es: El pedido ha sido eliminado.
fi: Tilaus poistettu.
fr: La commande a été supprimée.
he: ההזמנה נמחקה.
hr: Narudžba je izbrisana.
id: Pesanan telah dihapus.
ja: [日本語訳] The order has been deleted.
nb_no: Bestillingen er slettet.
nl: De bestelling is verwijderd.
pl: Zamówienie zostało usunięte.
pt_br: O pedido foi excluído.
pt_pt: o pedido foi apagada.
ro: Comanda a fost ștearsă.
sk: Objednávka bola vymazaná.
sv: Bokningen har raderats.
vi: Lệnh đã bị xóa.
zh_hant: 訂單已被刪除。

source: The order could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
es: El pedido no pudo ser eliminado ya que algunas restricciones (por ejemplo los datos creados por los plug-ins) no lo permiten.
fr: La commande n’a pas pu être supprimée car certaines contraintes (par exemple les données créées par les plug-ins) ne le permettent pas.
he: לא ניתן היה למחוק את ההזמנה מאחר שמגבלות מסוימות (למשל, נתונים שנוצרו על ידי תוספים) לא מאפשרות זאת.
id: Pesanan tidak dapat dihapus karena beberapa batasan (misalnya data yang dibuat oleh plugin) tidak mengizinkannya.
ja: [日本語訳] The order could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
nb_no: Bestillingen kunne ikke slettes da visse begrensninger (f.eks. data opprettet av tilleggsprogrammer) ikke tillater det.
nl: De bestelling kon niet worden verwijderd omdat sommige beperkingen (bijv. data aangemaakt door plug-ins) het niet toestaan.
pl: Zamówienie nie mogło zostać usunięte, ponieważ niektóre ograniczenia (np. dane utworzone przez wtyczki) na to nie pozwalają.
pt_br: O pedido não pode ser excluído pois algumas restrições (p. ex. dados criados por plugins) não permitem.
pt_pt: o pedido não pôde ser removida porque algumas limitações (por exemplo, dados criados por plug-ins) não permitem.
ro: Comanda nu a putut fi ștearsă deoarece unele constrângeri (de exemplu, datele create de plug-in-uri) nu permit acest lucru.
sk: Zákazku nebolo možné odstrániť, pretože niektoré obmedzenia (napr. údaje vytvorené zásuvnými modulmi) to neumožňujú.
sv: Bokning kunde inte raderas eftersom vissa begränsningar (t.ex. data skapad av tillägg) inte tillåter det.
vi: Không thể xóa thứ tự vì một số ràng buộc (ví dụ: dữ liệu được tạo bởi các trình cắm) không cho phép nó.
zh_hant: 由於某些限制（例如外掛程式建立的數據）不允許刪除該順序，因此無法刪除該訂單。

source: Only orders created in test mode can be deleted.
es: Solamente los pedidos creados en modo de prueba pueden ser eliminados.
fi: Vain testitilassa tehdyt tilaukset voidaan poistaa.
fr: Seules les commandes créées en mode test peuvent être supprimées.
he: רק הזמנות שנוצרו במצב בדיקה ניתנות למחיקה.
hr: Samo narudžbe kreirane u testnom modu mogu biti izbrisane.
id: Hanya pesanan yang dibuat dalam mode uji coba yang dapat dihapus.
ja: [日本語訳] Only orders created in test mode can be deleted.
nb_no: Bare bestillinger opprettet i testmodus kan slettes.
nl: Alleen bestellingen die in de testmodus zijn aangemaakt, kunnen worden verwijderd.
pl: Usunąć można tylko zamówienia utworzone w trybie testowym.
pt_br: Apenas pedidos criados em modo de teste podem ser excluídos.
pt_pt: Somente os pedidos criadas no modo de teste podem ser apagadas.
ro: Numai comenzile create în modul de testare pot fi șterse.
sk: Vymazať možno len objednávky vytvorené v testovacom režime.
sv: Endast bokningar skapade i testläge kan raderas.
vi: Chỉ các đơn đặt hàng được tạo ở chế độ kiểm tra mới có thể bị xóa.
zh_hant: 只能刪除在測試模式下建立的訂單。

source: The order has been denied and is therefore now canceled.
es: El pedido ha sido denegado y, por lo tanto, se ha cancelado.
fr: La commande a été refusée et est donc maintenant annulée.
he: ההזמנה נדחתה ולכן בוטלה כעת.
hr: Narudžba je odbijena i stoga je sada otkazana.
id: Pesanan telah ditolak dan oleh karena itu sekarang dibatalkan.
ja: [日本語訳] The order has been denied and is therefore now canceled.
nl: De bestelling is geweigerd en is daarom nu geannuleerd.
pl: Zamówienie zostało odrzucone i w związku z tym anulowane.
pt_br: O pedido foi negado e, portanto, agora está cancelado.
pt_pt: o pedido foi negada e é, portanto, agora cancelada.
ro: Comanda a fost respinsă și, prin urmare, este anulată.
sk: Objednávka bola zamietnutá, a preto sa teraz ruší.
sv: Bokningen har nekats och är därför avbruten.
uk: Замовлення було відхилено, тому тепер скасовано.
vi: Lệnh đã bị từ chối và do đó đã bị hủy.
zh_hant: 該命令已被拒絕，因此現已取消。
