Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Please enter less than 25 recipients.
cs: Zadejte méně než 25 příjemců.
es: Introduzca menos de 25 destinatarios.
fr: Veuillez saisir moins de 25 destinataires.
he: נא להזין פחות מ-25 נמענים.
hr: Molimo unesite manje od 25 primatelja.
id: Silakan masukkan kurang dari 25 penerima.
ja: [日本語訳] Please enter less than 25 recipients.
nb_no: Vennligst legg til færre enn 25 mottakere.
nl: Vul alstublieft minder dan 25 ontvangers in.
pl: Wprowadź mniej niż 25 odbiorców.
pt_br: Por favor, informe menos que 25 destinatários.
sk: Zadajte menej ako 25 príjemcov.
sv: Var god ange färre än 25 mottagare.
vi: Vui lòng nhập ít hơn 25 người nhận.
zh_hant: 請輸入少於25名收件者。

source: Search for…
cs: Vyhledávat …
es: Buscar por…
fi: Etsi…
fr: Rechercher…
he: חפש…
hr: Traži…
id: Pencarian untuk…
ja: [日本語訳] Search for…
nb_no: Søk etter…
nl: Zoek naar…
pl: Szukaj…
pt_br: Buscar por…
pt_pt: Procurar por…
ro: Căutați…
sk: Vyhľadajte…
sv: Sök efter…
uk: Шукати…
vi: Tìm kiếm…
zh_hant: 尋找…

source: All orders
cs: Všechny objednávky
es: Todos los pedidos
fi: Kaikki tilaukset
fr: Toutes les commandes
he: כל ההזמנות
hr: Sve narudžbe
id: Semua perintah
ja: [日本語訳] All orders
nb_no: Alle bestillinger
nl: Alle bestellingen
pl: Wszystkie zamówienia
pt_br: Todos os pedidos
pt_pt: Todos os pedidos
ro: Toate comenzile
sk: Všetky objednávky
sv: Alla bokningar
uk: Всі замовлення
vi: Tất cả các đơn đặt hàng
zh_hant: 所有訂單

source: Valid orders
cs: Platné objednávky
es: Pedidos válidos
fi: Voimassaolevat tilaukset
fr: Commandes valides
he: הזמנות תקפות
hr: Valjane narudžbe
id: Pesanan yang sah
ja: [日本語訳] Valid orders
nb_no: Gyldige bestillinger
nl: Geldige bestellingen
pl: Ważne zamówienia
pt_br: Pedidos válidos
pt_pt: Pedidos válidos
ro: Comenzi valide
sk: Platné objednávky
sv: Giltiga bokningar
uk: Дійсні замовлення
vi: Đơn đặt hàng hợp lệ
zh_hant: 有效訂單

source: Paid (or canceled with paid fee)
cs: Zaplaceno (nebo zrušeno se zaplaceným poplatkem)
es: Pagado (o cancelado con impuestos pagados)
fr: Payé (ou annulé avec frais payés)
he: שולם (או בוטל עם דמי ביטול משולמים)
hr: Plaćeno (ili otkazano s plaćenom naknadom)
id: Dibayar (atau dibatalkan dengan biaya berbayar)
ja: [日本語訳] Paid (or canceled with paid fee)
nb_no: Betalt (eller avbestilt med betalt gebyr)
nl: Betaald (of geannuleerd met betaalde toeslag)
pl: Opłacone (lub anulowane z opłaconym odstępnym)
pt_br: Pago (ou cancelado com taxa paga)
pt_pt: Pago (ou cancelado com taxa paga)
ro: Plătită (sau anulată cu taxă plătită)
sk: Zaplatené (alebo zrušené so zaplateným poplatkom)
sv: Betald (eller avbruten med betald avgift)
uk: Оплачені (або оплачені скасовані)
vi: Trả tiền (hoặc bị hủy bằng phí trả tiền)
zh_hant: 已付費（或已付費取消）

source: Paid or confirmed
cs: Zaplaceno nebo potvrzeno
es: Pagado o confirmado
fi: Maksettu tai vahvistettu
fr: Payé ou confirmé
he: שולם או אושר
hr: Plaćeno ili potvrđeno
id: Dibayar atau dikonfirmasi
ja: 支払い済みの注文
nb_no: Betalt eller bekreftet
nl: Betaald of bevestigd
pl: Opłacone lub potwierdzone
pt_br: Pago ou confirmado
sk: Zaplatené alebo potvrdené
sv: Betald eller bekräftad
vi: Trả tiền hoặc xác nhận
zh_hant: 已付款或已確認

source: Pending
cs: Čeká se na
es: pendiente
fi: Odottaa
fr: En attente
he: ממתין
hr: Na čekanju
id: Tertunda
ja: [日本語訳] Pending
nb_no: Avventer.
nl: Openstaand
pl: W toku
pt_br: Pendente
pt_pt: Pendente
ro: În așteptare
sk: Čakajúce
sv: Avvaktande
uk: Очікуються
vi: đang chờ xử lý
zh_hant: 等待

source: Pending or paid
cs: Probíhající nebo zaplacené
es: Pendiente o pagado
fi: Odottaa tai maksettu
fr: En suspens ou payés
he: ממתין או שולם
hr: Na čekanju ili plaćeno
id: Menunggu keputusan atau berbayar
ja: [日本語訳] Pending or paid
nb_no: Ubehandlet eller betalt
nl: Openstaand of betaald
pl: Oczekujące lub opłacone
pt_br: Pendente ou pago
pt_pt: Pendente ou pago
ro: În așteptare sau plătită
sk: Čaká na vybavenie alebo je zaplatené
sv: Avvaktande eller betald
uk: Очікуються або оплачені
vi: đang chờ xử lý hoặc trả tiền
zh_hant: 待處理或已付款

source: Cancellations
cs: Storna
es: Cancelaciones
fi: Peruutukset
fr: Annulations
he: ביטולים
hr: Otkazivanja
id: Pembatalan
ja: [日本語訳] Cancellations
nb_no: Avbestillinger
nl: Annuleringen
pl: Anulowania
pt_br: Cancelamentos
pt_pt: Cancelamentos
ro: Anulări
sk: Zrušenie
sv: Avbokningar
uk: Скасування
vi: Hủy bỏ
zh_hant: 取消

source: Canceled (fully)
cs: Zrušeno (kompletní)
es: Cancelado (completamente)
fi: Peruttu (kokonaan)
fr: Annulé (entièrement)
he: בוטל (מלא)
hr: Otkazano (potpuno)
id: Dibatalkan (sepenuhnya)
ja: [日本語訳] Canceled (fully)
nb_no: Avlyst (fullstendig)
nl: Geannuleerd (hele bestelling)
pl: Anulowane (w pełni)
pt_br: Cancelado (totalmente)
pt_pt: Cancelado (totalmente)
ro: Anulat (integral)
sk: Zrušené (úplne)
sv: Avbokad (fullständigt)
uk: Скасовані (повністю)
vi: bị hủy (đầy đủ)
zh_hant: 取消（完全）

source: Canceled (fully or with paid fee)
cs: Zrušeno (úplně nebo s poplatkem)
es: Cancelado (totalmente o con tarifa pagada)
fr: Annulé (entièrement ou avec des frais payés)
he: בוטל (מלא או עם דמי ביטול משולמים)
hr: Otkazano (u potpunosti ili s plaćenom naknadom)
id: Dibatalkan (sepenuhnya atau dengan biaya berbayar)
ja: [日本語訳] Canceled (fully or with paid fee)
nb_no: Avlyst (helt eller med betalt gebyr)
nl: Geannuleerd (hele bestelling of met betaalde kosten)
pl: Anulowane (całkowicie lub z opłaceniem odstępnego)
pt_br: Cancelado (totalmente ou com taxa paga)
pt_pt: Cancelado (totalmente ou com taxa paga)
ro: Anulat (integral sau cu taxă plătită)
sk: Zrušené (v plnej výške alebo so zaplateným poplatkom)
sv: Avbokad (fullständigt eller med betald avgift)
uk: Скасовані (повністю або оплачені)
vi: bị hủy (đầy đủ hoặc với phí trả phí)
zh_hant: 取消（全額或已付費）

source: Canceled (at least one position)
nl: Geannuleerd (minstens één artikel)

source: Cancellation requested
cs: Žádost o zrušení
es: Cancelación solicitada
fr: Annulation demandée
he: בקשת ביטול
hr: Zahtjev za otkazivanje
id: Pembatalan diminta
ja: [日本語訳] Cancellation requested
nb_no: Ønsker å avbestille
nl: Annulering aangevraagd
pl: Poproszono o anulowanie
pt_br: Cancelamento solicitado
pt_pt: Cancelamento solicitado
ro: Anulare solicitată
sk: Požadované zrušenie
sv: Avbokning begärd
uk: Запит на скасування
vi: Yêu cầu hủy bỏ
zh_hant: 已請求取消

source: Fully canceled but invoice not canceled
cs: Úplně zrušeno, ale faktura není zrušena
es: Totalmente cancelado pero factura no cancelada
fr: Entièrement annulé mais facture non annulée
he: בוטל מלא אבל החשבונית לא בוטלה
hr: Potpuno otkazano, ali račun nije otkazan
id: Sepenuhnya dibatalkan tetapi faktur tidak dibatalkan
ja: [日本語訳] Fully canceled but invoice not canceled
nb_no: Fullstendig kansellert, men faktura ikke kansellert.
nl: Compleet geannuleerd, maar factuur niet geannuleerd
pl: W pełni anulowane, ale faktura nie jest anulowana
pt_br: Totalmente cancelado, mas a fatura não cancelada
pt_pt: Totalmente cancelado, mas fatura não cancelada
ro: Anulată în totalitate, dar factura nu a fost anulată
sk: Úplne zrušená, ale nezrušená faktúra
sv: Helt avbruten men faktura inte avbruten
uk: Повністю скасовані, але рахунок не скасовано
vi: bị hủy hoàn toàn nhưng hóa đơn không bị hủy
zh_hant: 已完全取消，但發票未取消

source: Payment process
cs: Proces platby
es: Proceso de pago
fi: Maksuprosessi
fr: Processus de paiement
he: תהליך תשלום
hr: Proces plaćanja
id: Proses pembayaran
ja: [日本語訳] Payment process
nb_no: Betalingsprosess
nl: Betalingsproces
pl: Proces płatności
pt_br: Processo de pagamento
pt_pt: Processo de pagamento
ro: Procesul de plată
sk: Proces platby
sv: Betalningsprocess
uk: Процес оплати
vi: Quá trình thanh toán
zh_hant: 支付流程

source: Pending or expired
cs: Probíhající nebo prošlé
es: Pendiente o caducado
fi: Odottaa tai vanhentunut
fr: En attente ou périmé
he: ממתין או פג תוקף
hr: Na čekanju ili isteklo
id: Menunggu keputusan atau kadaluarsa
ja: [日本語訳] Pending or expired
nb_no: Ubehandlet eller utløpt
nl: Openstaand of verlopen
pl: Oczekuje lub wygasł
pt_br: Pendente ou expirado
pt_pt: Pendente ou expirado
ro: În așteptare sau expirată
sk: Čaká na vybavenie alebo jeho platnosť vypršala
sv: Avvaktande eller utgånget
uk: Очікується або прострочені
vi: đang chờ xử lý hoặc hết hạn
zh_hant: 待處理或已過期

source: Pending (overdue)
cs: Nevyřízené (po splatnosti)
es: Pendiente (atrasado)
fi: Odottaa (erääntynyt)
fr: En attente (retard)
he: ממתין (עבר המועד)
hr: Na čekanju (kašnjenje)
id: Tertunda (terlambat)
ja: [日本語訳] Pending (overdue)
nb_no: Ubehandlet (forfalt)
nl: Openstaand (achterstallig)
pl: Oczekuje (spóźniony)
pt_br: Pendente (atrasado)
pt_pt: Pendente (atrasado)
ro: În așteptare (în întârziere)
sk: Čakajúce (oneskorené)
sv: Avvaktande (försenad)
uk: Очікується (прострочений)
vi: đang chờ xử lý (quá hạn)
zh_hant: 待處理（逾期）

source: Overpaid
cs: Přeplacené
es: Sobrepagado
fr: Trop-perçu
he: שולם יתר על המידה
hr: Preplaćeno
id: Membayar lebih
ja: [日本語訳] Overpaid
nb_no: Overbetalt
nl: Te veel betaald
pl: Nadpłata
pt_br: Pago em excesso
pt_pt: Pago em excesso
ro: Plătit în plus
sk: Preplácanie
sv: Överbetald
uk: Переплачено
vi: trả quá cao
zh_hant: 超付

source: Partially paid
cs: Částečně uhrazené
es: Pagado parcialmente
fr: Partiellement payé
he: שולם חלקית
hr: Djelomično plaćeno
id: Dibayar sebagian
ja: [日本語訳] Partially paid
nb_no: Delvis betalt
nl: Gedeeltelijk betaald
pl: Częściowo opłacone
pt_br: Pago parcialmente
pt_pt: Parcialmente pago
ro: Parțial plătit
sk: Čiastočne zaplatené
sv: Delvis betald
uk: Частково оплачені
vi: Trả tiền một phần
zh_hant: 部分支付

source: Underpaid (but confirmed)
cs: Nedostatečně placený (ale potvrzený)
es: Mal pagado (pero confirmado)
fi: Osa maksamatta (mutta hyväksytty)
fr: Sous-payé (mais confirmé)
he: שולם פחות (אך אושר)
hr: Nedovoljno plaćeno (ali potvrđeno)
id: Dibayar rendah (tetapi dikonfirmasi)
ja: [日本語訳] Underpaid (but confirmed)
nb_no: Underbetalt (men bekreftet)
nl: Te weinig betaald (maar bevestigd)
pl: Niedopłacone (ale potwierdzone)
pt_br: Pago em excesso (mas confirmado)
pt_pt: Mal pago (mas confirmado)
ro: Plătit mai puțin (dar confirmat)
sk: Nedostatočne zaplatené (ale potvrdené)
sv: Underbetald (men bekräftad)
uk: Неоплачені (але підтверджені)
vi: trả lương thấp (nhưng được xác nhận)
zh_hant: 工資過低（但已確認）

source: Pending (but fully paid)
cs: Probíhající (ale plně zaplacené)
es: Pendiente (pero pagado completamente)
fi: Odottaa (maksettu kokonaan)
fr: En attente (mais entièrement payé)
he: ממתין (אך שולם במלואו)
hr: Na čekanju (ali potpuno plaćeno)
id: Menunggu keputusan (tetapi sudah dibayar penuh)
ja: [日本語訳] Pending (but fully paid)
nb_no: Ubehandlet (men fullstendig betalt)
nl: Openstaand (maar volledig betaald)
pl: Oczekujące (ale w pełni opłacone)
pt_br: Pendente (mas totalmente pago)
pt_pt: Pendente (mas totalmente pago)
ro: În așteptare (dar achitat integral)
sk: Čaká sa na vybavenie (ale je plne zaplatené)
sv: Avvaktande (men helt betald)
uk: Очікується (але повністю оплачений)
vi: đang chờ xử lý (nhưng được trả hoàn toàn)
zh_hant: 待處理（但已全額支付）

source: Pending (but no current payment)
es: Pendiente (pago no finalizadol)
fi: Odottaa (mutta ei maksua tällä hetkellä)
he: ממתין (אך אין תשלום עדכני)
hr: Na čekanju (ali bez trenutnog plaćanja)
ja: [日本語訳] Pending (but no current payment)
nl: Openstaand (zonder lopende betaling)
pl: W toku (ale bez bieżącej płatności)
pt_br: Pendente (mas sem pagamento atual)
sk: Čakajúce (ale bez aktuálnej platby)
sv: Avvaktande (men ingen aktuell betalning)
vi: đang chờ xử lý (nhưng không thanh toán hiện tại)
zh_hant: 待處理（但當前無付款）

source: Approval process
cs: Schvalovací proces
es: Proceso de aprobación
fi: Hyväksyntäprosessi
fr: Processus d’approbation
he: תהליך אישור
hr: Proces odobrenja
id: Proses persetujuan
ja: [日本語訳] Approval process
nb_no: Godkjennelsesprosess
nl: Goedkeuringsproces
pl: Proces zatwierdzania
pt_br: Processo de aprovação
pt_pt: Processo de aprovação
ro: Procesul de aprobare
sk: Proces schvaľovania
sv: Godkännandeprocess
uk: Процес підтвердження
vi: Quá trình phê duyệt
zh_hant: 批准流程

source: Approved, payment pending
cs: Schváleno, čeká se na platbu
es: Aprobado, pago pendiente
fi: Hyväksytty, odottaa maksua
fr: Approuvé, paiement en attente
he: אושר, תשלום ממתין
hr: Odobreno, plaćanje na čekanju
id: Disetujui, pembayaran tertunda
ja: [日本語訳] Approved, payment pending
nb_no: Godkjent, betaling venter
nl: Goedgekeurd, wacht op betaling
pl: Zatwierdzony, płatność w toku
pt_br: Aprovado, pagamento pendente
pt_pt: Aprovado, pagamento pendente
ro: Aprobat, în curs de plată
sk: Schválené, čaká sa na platbu
sv: Godkänd, betalning avvaktas
uk: Підтверджено, очікується оплата
vi: Được phê duyệt, thanh toán đang chờ xử lý
zh_hant: 已批准，待付款

source: Approval pending
cs: Čeká na schválení
es: Autorización pendiente
fi: Odottaa hyväksyntää
fr: Approbation en attente
he: ממתין לאישור
hr: Odobrenje na čekanju
id: Persetujuan Tertunda
ja: [日本語訳] Approval pending
nb_no: Godkjenning venter
nl: Goedkeuring in behandeling
pl: Zatwierdzenie w toku
pt_br: Aprovação pendente
pt_pt: Aprovação pendente
ro: În curs de aprobare
sk: Čaká sa na schválenie
sv: Väntar godkännande
uk: Очікується підтвердження
vi: Đang chờ phê duyệt
zh_hant: 等待批准

source: Follow-up configured
es: Seguimiento configurado
fr: Suivi configuré
he: מעקב מוגדר
hr: Konfiguriran nastavak
id: Tindak lanjut dikonfigurasi
ja: [日本語訳] Follow-up configured
nb_no: Oppfølging konfigurert
nl: Aangemerkt voor opvolging
pl: Skonfigurowano kontynuację
pt_br: Acompanhamento configurado
pt_pt: Acompanhamento configurado
ro: Urmărire configurată
sk: Následná konfigurácia
sv: Uppföljning konfigurerad
uk: Подальший контроль налаштовано
vi: Cấu hình theo dõi
zh_hant: 後續配置

source: Follow-up due
cs: Termín opětovného předložení
es: Seguimiento debido
fr: Suivi dû
he: המועד למעקב הגיע
hr: Dospjelo za nastavak
id: Jatuh tempo tindak lanjut
ja: [日本語訳] Follow-up due
nb_no: Oppfølging på grunn av
nl: Klaar voor opvolging
pl: Termin wymaganej kontynuacji
pt_br: Acompanhamento pendente
pt_pt: Acompanhamento devido
ro: Urmărire datorie
sk: Následné opatrenia
sv: Uppföljning förfallen
uk: Подальший контроль
vi: Theo dõi do
zh_hant: 後續工作到期

source: All products
cs: Všechny produkty
es: Todos los productos
fi: Kaikki tuotteet
fr: Tous les produits
he: כל המוצרים
hr: Svi proizvodi
id: Semua produk
ja: [日本語訳] All products
nb_no: Alle produkter
nl: Alle producten
pl: Wszystkie produkty
pt_br: Todos os produtos
pt_pt: Todos os produtos
ro: Toate produsele
sk: Všetky produkty
sv: Alla produkter
uk: Усі продукти
vi: Tất cả các sản phẩm
zh_hant: 所有商品

source: {product} – Any variation
cs: {product} – Jakákoli varianta
es: {product} - Cualquier variación
fi: {product} – Mikä tahansa variaatio
fr: {product} - Toute les variantes
he: {product} – כל גרסה
hr: {product} – Bilo koja varijacija
id: {product} – Variasi apa pun
ja: [日本語訳] {product} – Any variation
nl: {product} – Elke variant
pl: {product} – wszystkie opcje
pt_br: {product} – Qualquer variação
pt_pt: {product} - Qualquer variação
ro: {product} - Orice variație
sk: {product} - Akákoľvek variácia
sv: {product} – Vilken variation som helst
uk: {product} – будь-який варіант
zh_hant: {product}– 任何類別

# subevent
source: All dates starting at or after
cs: Všechna data začínající dnem nebo po dni
es: Todas las fechas a partir de o después
fr: Toutes les dates commençant à ou après
he: כל התאריכים שמתחילים בתאריך זה או אחריו
hr: Svi datumi koji počinju na ili nakon
id: Semua tanggal dimulai pada atau setelahnya
ja: [日本語訳] All dates starting at or after
nb_no: Alle datoer som starter på eller etter
nl: Alle data beginnend op of na
pl: Wszystkie daty zaczynające w dniu lub po nim
pt_br: Todas as datas começando em ou depois
pt_pt: Todas as datas começando em ou depois
ro: Toate datele care încep la sau după
sk: Všetky dátumy začínajúce v alebo po
sv: Alla datum som börjar på eller efter
uk: Усі дати які починаються о або після
vi: Tất cả các ngày bắt đầu từ hoặc sau
zh_hant: 所有以或之後開始的日期

# subevent
source: All dates starting before
cs: Všechny termíny začínající před
es: Todas las fechas empezando antes
fr: Toutes les dates commençant avant
he: כל התאריכים שמתחילים לפני תאריך זה
hr: Svi datumi koji počinju prije
id: Semua tanggal dimulai sebelumnya
ja: [日本語訳] All dates starting before
nb_no: Alle datoer som starter før
nl: Alle data beginnend voor
pl: Wszystkie daty zaczynające się przed
pt_br: Todas as datas com início antes
pt_pt: Todas as datas começando antes
ro: Toate datele care încep înainte de
sk: Všetky dátumy začínajúce pred
sv: Alla datum som börjar före
uk: Всі дати починаються до
vi: Tất cả các ngày bắt đầu trước
zh_hant: 之前開始的所有日期

source: Order placed at or after
cs: Objednávka zadaná v nebo po
es: Pedido realizado en o después
fr: Commande passée à ou après
he: הזמנה שבוצעה בתאריך זה או אחריו
hr: Narudžba napravljena na ili nakon
id: Pesanan dilakukan pada atau setelahnya
ja: [日本語訳] Order placed at or after
nb_no: Bestilling plassert klokken eller etter
nl: Bestelling geplaatst op of na
pl: Zamówienie złożone w dnu lub po nim
pt_br: Pedido feito em ou após
pt_pt: Pedido feito em ou depois
ro: Comandă plasată la sau după
sk: Objednávka podaná v deň alebo po dni
sv: Bokning gjord på eller efter
uk: Замовлення здійснено у або після
vi: Đặt hàng tại hoặc sau
zh_hant: 在或之後下訂單

source: Order placed before
cs: Objednávka zadaná před
es: Se hizo pedido antes
fi: Tilattu jälkeen
fr: Commande passée avant
he: הזמנה שבוצעה לפני תאריך זה
hr: Narudžba napravljena prije
id: Pesanan ditempatkan sebelumnya
ja: [日本語訳] Order placed before
nb_no: Bestilling plassert før
nl: Bestelling geplaatst voor
pl: Zamówienie złożone przed
pt_br: Pedidos realizados antes de
pt_pt: Pedido feito antes
ro: Comandă plasată înainte de
sk: Objednávka podaná pred
sv: Bokning gjord före
uk: Замовлення здійснене до
vi: Đặt hàng đặt trước
zh_hant: 之前下訂單

source: Minimal sum of payments and refunds
cs: Minimální součet plateb a náhrad
es: Suma mínima de pagos y devoluciones
fi: Maksujen ja palautusten vähimmäissumma
fr: Montant minimal des paiements et des remboursements
he: סכום מינימלי של תשלומים והחזרים
hr: Minimalni zbroj plaćanja i povrata novca
id: Jumlah pembayaran dan pengembalian dana minimal
ja: [日本語訳] Minimal sum of payments and refunds
nb_no: Minimum betalingssum og tilbakebetalinger
nl: Minimale som van betalingen en terugbetalingen
pl: Minimalna suma płatności i zwrotów
pt_br: Soma mínima de pagamentos e reembolsos
pt_pt: Soma mínima de pagamentos e reembolsos
ro: Suma minimă a plăților și rambursărilor
sk: Minimálna suma platieb a refundácií
sv: Minimal summa av betalningar och återbetalningar
uk: Мінімальна сума виплат і відшкодувань
vi: Số tiền thanh toán và hoàn tiền tối thiểu
zh_hant: 最低付款和退款金額

source: Maximal sum of payments and refunds
cs: Maximální součet plateb a náhrad
es: Suma máxima de pagos y devoluciones
fi: Tilausten ja maksujen enimmäissumma
fr: Montant maximal des paiements et des remboursements
he: סכום מקסימלי של תשלומים והחזרים
hr: Maksimalni zbroj plaćanja i povrata novca
id: Jumlah pembayaran dan pengembalian dana maksimal
ja: [日本語訳] Maximal sum of payments and refunds
nb_no: Maksimal sum av betalinger og refusjoner
nl: Maximale som van betalingen en terugbetalingen
pl: Maksymalna suma płatności i zwrotów
pt_br: Soma máxima de pagamentos e reembolsos
pt_pt: Soma máxima de pagamentos e reembolsos
ro: Suma maximă a plăților și restituirilor
sk: Maximálna suma platieb a refundácií
sv: Maximal summa av betalningar och återbetalningar
uk: Максимальна сума виплат і відшкодувань
vi: Số tiền thanh toán và hoàn tiền tối đa
zh_hant: 付款和退款的最高金額

source: At least one ticket with check-in
es: Al menos un billete con check-in
fr: Au moins un billet avec enregistrement
he: לפחות כרטיס אחד עם צ'ק-אין
hr: Najmanje jedna karta s prijavom
id: Setidaknya satu tiket dengan check-in
ja: [日本語訳] At least one ticket with check-in
nb_no: Minst én billett med innsjekking.
nl: Minstens één ticket met check-in
pl: Co najmniej jeden bilet z odprawą
pt_br: Pelo menos um ingresso com check-in
sk: Aspoň jedna vstupenka s odbavením
sv: Åtminstone en biljett med incheckning
vi: Ít nhất một vé với nhận phòng
zh_hant: 至少一張辦理check-in手續的門票

source: Affected quota
es: Cuota afectada
he: הקצאת מכסה מושפעת
hr: Pogođena kvota
ja: [日本語訳] Affected quota
nl: Betrokken quotum
pl: Dotknięta pula
pt_br: Cota afetada
sk: Dotknutá kvóta
sv: Påverkad kvot
vi: Hạn ngạch bị ảnh hưởng
zh_hant: 受影響的配額

source: Exact matches only
cs: Pouze přesné shody
es: Sólo coincidencias exactas
fr: Correspondances exactes uniquement
he: התאמות מדויקות בלבד
hr: Samo točna podudaranja
id: Hanya pencocokan persis
ja: [日本語訳] Exact matches only
nb_no: Certainly, I will provide translations that are exact matches to the original text. Please proceed with sending your messages for translation.
nl: Alleen exacte overeenkomsten
pl: Tylko dokładne dopasowania
pt_br: Somente correspondências exatas
pt_pt: Apenas correspondências exatas
ro: Numai potriviri exacte
sk: Len presné zhody
sv: Endast exakta träffar
uk: Лише точні відповідності
vi: Chỉ phù hợp chính xác
zh_hant: 只有完全符合

source: All organizers
cs: Všechny organizátory
es: Todos los organizadores
fi: Kaikki järjestäjät
fr: Tous les organisateurs
he: כל המארגנים
hr: Svi organizatori
id: Semua penyelenggara
ja: [日本語訳] All organizers
nb_no: Alle arrangører
nl: Alle organisatoren
pl: Wszyscy organizatorzy
pt_br: Todos os organizadores
pt_pt: Todos os organizadores
ro: Toți organizatorii
sk: Všetci organizátori
sv: Alla arrangörer
uk: Усі організатори
vi: Tất cả các nhà tổ chức
zh_hant: 所有召集人

source: All events
cs: Všechny akce
es: Todos los eventos
fi: Kaikki tapahtumat
fr: Tous les événements
he: כל האירועים
hr: Svi događaji
id: Semua acara
ja: 全てのイベント
nb_no: Alle hendelser
nl: Alle evenementen
pl: Wszystkie wydarzenia
pt_br: Todos os eventos
pt_pt: Todos os eventos
ro: Toate evenimentele
sk: Všetky podujatia
sv: Alla event
uk: Усі події
vi: Tất cả các sự kiện
zh_hant: 所有活動

source: All payments
cs: Všechny platby
es: Todos los pagos
fi: Kaikki maksutavat
fr: Tous les paiements
he: כל התשלומים
hr: Sva plaćanja
id: Semua pembayaran
ja: [日本語訳] All payments
nb_no: Alle datoer
nl: Alle betalingen
pl: Wszystkie płatności
pt_br: Todos os pagamentos
pt_pt: Todos os pagamentos
ro: Toate plățile
sk: Všetky platby
sv: Alla betalningar
uk: Усі оплати
vi: Tất cả các khoản thanh toán
zh_hant: 所有付款

source: Payment created from
cs: Platba vytvořená z
es: Pago creado desde
fi: Maksu luotu alkaen
fr: Paiement créé à partir de
he: תשלום שנוצר מתאריך
hr: Plaćanje kreirano od
id: Pembayaran dibuat dari
ja: [日本語訳] Payment created from
nb_no: Betaling opprettet fra
nl: Betaling aangemaakt vanaf
pl: Płatność utworzona z
pt_br: Pagamento criado de
pt_pt: Pagamento criado de
ro: Plata creată din
sk: Platba vytvorená z
sv: Betalning skapad från
uk: Оплата здійснена з
vi: Thanh toán được tạo từ
zh_hant: 付款建立於

source: Payment created until
cs: Platba vytvořena do
es: Pago creado hasta el
fi: Maksutapahtuma luotu asti
fr: Paiement créé jusqu’au
he: תשלום שנוצר עד תאריך
hr: Plaćanje kreirano do
id: Pembayaran dibuat sampai
ja: [日本語訳] Payment created until
nb_no: Betaling opprettet til
nl: Betaling aangemaakt tot
pl: Płatność utworzona do
pt_br: Pagamento criado até
pt_pt: Pagamento criado até
ro: Plata creată până la
sk: Platba vytvorená do
sv: Betalning skapad fram till
uk: Платіж створено до
vi: Thanh toán được tạo cho đến khi
zh_hant: 付款建立時間直到

source: Paid from
cs: Placeno od
es: Pagado desde
fi: Maksettu alkaen
fr: Payé à partir de
he: שולם מתאריך
hr: Plaćeno od
id: Dibayar dari
ja: 支払い済みの注文
nb_no: Betalt fra
nl: Betaald van
pl: Płatne od
pt_br: Pago por
pt_pt: Pago de
ro: Plătită din
sk: Platené od
sv: Betald från
uk: Оплачено з
vi: Trả tiền từ
zh_hant: 從...支付
