Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Staff session
cs: Relace administrátora
es: Sesión de personal
fr: Session de l'organisateur
he: סשן צוות
hr: Sesija osoblja
id: Sesi staf
ja: [日本語訳] Staff session
nb_no: Møte med personalet
nl: Personeelssessie
pl: Sesja personelu
pt_pt: Sessão de equipa
ro: Sesiunea personalului
sk: Zasadnutie zamestnancov
sv: Personal-session
vi: Phiên nhân viên
zh_hant: 工作人員會話

source: Session notes
cs: Poznámky k relaci
es: Notas de la sesión
fr: Notes de session
he: הערות סשן
hr: Bilješke sesije
id: Catatan sesi
ja: [日本語訳] Session notes
nb_no: Notater fra sesjonen
nl: Sessienotities
pl: Notatki sesji
pt_br: Notas de sessão
pt_pt: Notas da sessão
ro: Note de sesiune
sk: Poznámky k relácii
sv: Sessionsanteckningar
vi: Ghi chú phiên
zh_hant: 會話筆記

source: Audit log
cs: Protokol auditu
es: Registro de auditoría
fi: Auditointiloki
fr: Log d'audit
he: יומן ביקורת
hr: Revizijski zapis
id: Catatan audit
ja: [日本語訳] Audit log
nb_no: Revisjonslogg
nl: Auditlogboek
pl: Dziennik kontroli
pt_br: Log de auditoria
pt_pt: Llog de auditoria
ro: Jurnal de audit
sk: Denník auditu
sv: Revisionslogg
vi: Nhật ký kiểm toán
zh_hant: 審核日誌

source: Method
cs: Metoda
es: Método
fr: Méthode
he: שיטה
hr: Metoda
id: metode
ja: [日本語訳] Method
nb_no: Metode
nl: Methode
pl: Metoda
pt_br: Método
pt_pt: Método
ro: Metodă
sk: Metóda
sv: Metod
vi: Phương pháp
zh_hant: 方式

source: On behalf of
es: En nombre de
fr: Au nom de
he: מטעם
hr: U ime
id: Atas nama
ja: [日本語訳] On behalf of
nb_no: På vegne av
nl: Namens
pl: W imieniu
pt_pt: Em nome de
ro: În numele lui
sk: V mene
sv: På uppdrag av
vi: Thay mặt
zh_hant: 代表

source: To perform this action, you need to start an administrative session. Everything you do in that session will be logged and you will later be asked to fill in a comment on what you did in your session for later reference.
es: Para realizar esta acción, debe iniciar una sesión administrativa. Todo lo que haga en esa sesión se registrará y más tarde se le pedirá que rellene un comentario sobre lo que hizo en su sesión para referencia posterior.
fr: Pour effectuer cette action, vous devez lancer une session administrative. Tout ce que vous faites dans cette session sera enregistré et vous serez invité plus tard à remplir un commentaire sur ce que vous avez fait dans votre session pour référence ultérieure.
he: כדי לבצע פעולה זו, עליך להתחיל סשן ניהולי. כל מה שתבצע בסשן זה יתועד ולבסוף תתבקש למלא הערה על מה שנעשה לצורך תיעוד עתידי.
id: Untuk melakukan tindakan ini, kamu perlu memulai sesi administratif. Segala sesuatu yang kamu lakukan di sesi itu akan dicatat dan nantinya kamu akan diminta mengisi komentar tentang apa yang kamu lakukan di sesi itu untuk referensi nanti.
ja: [日本語訳] To perform this action, you need to start an administrative session. Everything you do in that session will be logged and you will later be asked to fill in a comment on what you did in your session for later reference.
nb_no: For å utføre denne handlingen må du starte en administrativ økt. Alt du gjør i denne økten vil bli loggført, og du vil senere bli bedt om å fylle ut en kommentar om hva du gjorde i økten for senere referanse.
nl: Om deze actie uit te voeren moet u een beheerderssessie starten. Alles wat u in die sessie doet, zal worden bijgehouden en u zult worden gevraagd om een uitleg in te vullen over wat u in uw sessie heeft gedaan.
pl: Aby wykonać tę czynność, należy rozpocząć sesję administracyjną. Wszystko, co zrobisz w tej sesji, zostanie zarejestrowane, a później zostaniesz poproszony o wypełnienie komentarza na temat tego, co zrobiłeś w sesji do późniejszego wglądu.
pt_pt: Para executar esta ação, precisa iniciar uma sessão administrativa. Tudo que fizer nessa sessão será registrado e vai depois ser convidado a preencher um comentário sobre o que fez na sua sessão para referência futura.
ro: Pentru a efectua această acțiune, trebuie să porniți o sesiune administrativă. Tot ceea ce faceți în acea sesiune va fi înregistrat și vi se va cere ulterior să completați un comentariu cu privire la ceea ce ați făcut în sesiune, pentru o referință ulterioară.
sv: För att utföra denna åtgärd måste du starta en administrativ session. Allt du gör i den sessionen kommer att loggas och du kommer senare att bli ombedd att fylla i en kommentar om vad du gjorde under din session för framtida referens.
vi: Để thực hiện hành động này, bạn cần bắt đầu một phiên hành chính.
zh_hant: 要執行此操作，你需要啟動管理工作階段。你在該工作階段中所做的一切都將被記錄下來，稍後將要求你填寫有關你在工作階段中執行的操作的評論，以供以後參考。

source: Start session
cs: Spustit relaci
es: Iniciar sesión
fi: Aloita istunto
fr: Démarrer la session
he: התחל סשן
hr: Pokreni sesiju
id: Mulai sesi
ja: [日本語訳] Start session
nb_no: Starte økt
nl: Start sessie
pl: Rozpocznij sesję
pt_br: Iniciar sessão
pt_pt: Iniciar sessão
ro: Începeți sesiunea
sk: Začiatok relácie
sv: Starta session
vi: Phiên bắt đầu
zh_hant: 開始會話

source: Anonymize user
es: Anonimizar usuario
fi: Anonymisoi käyttäjä
fr: Anonymiser l’utilisateur
he: אנונימיזציה למשתמש
hr: Anonimiziraj korisnika
id: Anonimkan pengguna
ja: [日本語訳] Anonymize user
nb_no: Anonymiser bruker
nl: Gebruiker anonimiseren
pl: Zanonimizuj użytkownika
pt_pt: Anonimizar utilizador
ro: Anonimizați utilizatorul
sk: Anonymizácia používateľa
sv: Anonymisera användare
vi: Người dùng ẩn danh
zh_hant: 匿名化使用者

source: Disable and anonymize user
es: Deshabilitar y anonimizar usuario
fi: Poista ja anonymisoi käyttäjä
fr: Désactiver et anonymiser l’utilisateur
he: השבת ואנונימי משתמש
hr: Onemogući i anonimiziraj korisnika
id: Nonaktifkan dan anonimkan pengguna
ja: [日本語訳] Disable and anonymize user
nb_no: Deactivate and anonymize user
nl: Gebruiker uitschakelen en anonimiseren
pl: Wyłącz i zanonimizuj użytkownika
pt_pt: Desativar e anonimizar utilizador
ro: Dezactivați și anonimizați utilizatorul
sk: Zakázať a anonymizovať používateľa
sv: Inaktivera och anonymisera användare
vi: Tắt và ẩn danh người dùng
zh_hant: 禁用和匿名化使用者

source: Create user
cs: Vytvořit uživatele
es: Crear usuario
fi: Luo käyttäjä
fr: Créer un utilisateur
he: צור משתמש
hr: Kreiraj korisnika
id: Buat pengguna
ja: [日本語訳] Create user
nb_no: Opprett bruker
nl: Maak gebruiker aan
pl: Utwórz użytkownika
pt_br: Criar usuário
pt_pt: Criar utilizador
ro: Creați un utilizator
sk: Vytvoriť používateľa
sv: Skapa användare
vi: Tạo người dùng
zh_hant: 建立使用者

source: Base settings
cs: Základní nastavení
es: Ajustes básicos
fi: Perusasetukset
fr: Réglages de base
he: הגדרות בסיסיות
hr: Osnovne postavke
id: Pengaturan dasar
ja: [日本語訳] Base settings
nb_no: Grunninnstillinger
nl: Basisinstellingen
pl: Ustawienia podstawowe
pt_br: Configurações base
pt_pt: Configurações base
ro: Setări de bază
sk: Základné nastavenia
sv: Grundinställningar
vi: Cài đặt cơ sở
zh_hant: 基本設定

source: Log-in settings
cs: Nastavení přihlašování
es: Configuración de inicio de sesión
fi: Kirjautumisasetukset
fr: Paramètres de connexion
he: הגדרות התחברות
hr: Postavke prijave
id: Pengaturan masuk
ja: [日本語訳] Log-in settings
nb_no: Innloggingsinnstillinger
nl: Aanmeldingsinstellingen
pl: Ustawienia logowania
pt_br: Configurações de login
pt_pt: Configurações de log-in
ro: Setări de conectare
sk: Nastavenia prihlásenia
sv: Inloggningsinställningar
vi: Cài đặt đăng nhập
zh_hant: 登錄設定

source: Send password reset email
cs: Odeslat e-mail pro obnovení hesla
es: Enviar correo electrónico para reestablecer contraseña
fr: Envoyer un e-mail de réinitialisation du mot de passe
he: שלח דוא"ל לאיפוס סיסמה
hr: Pošalji e-poštu za resetiranje lozinke
id: Kirim email pengaturan ulang kata sandi
ja: [日本語訳] Send password reset email
nb_no: Send e-post for tilbakestilling av passord
nl: Verstuur mail voor wachtwoordherstel
pl: Wyślij wiadomość e-mail z resetem hasła
pt_br: Enviar email de redefinição de senha
pt_pt: Enviar e-mail de redefinição de palavra-passe
ro: Trimite email de resetare parola
sk: Odoslanie e-mailu s obnovením hesla
sv: Skicka e-post för återställning av lösenord
uk: Надіслати електронного листа для відновлення пароля
vi: Gửi email đặt lại mật khẩu
zh_hant: 發送密碼重設電子郵件

source: Generate 2FA emergency token
es: Generar token de emergencia 2FA
he: צור קוד חירום 2FA
hr: Generiraj 2FA hitni token
ja: [日本語訳] Generate 2FA emergency token
nl: Genereer twee-factor-noodcode
pl: Wygeneruj token awaryjny 2FA
sk: Generovanie núdzového tokenu 2FA
sv: Generera en nödtoken för tvåfaktorsautentisering
vi: Tạo mã thông báo khẩn cấp 2FA

source: Impersonate user
cs: Vydávat se za uživatele
es: Hacerse pasar por usuario
fi: Esiinny käyttäjänä
fr: Utilisateur usurpé
he: התחזה למשתמש
hr: Impersoniraj korisnika
id: Meniru identitas pengguna
ja: [日本語訳] Impersonate user
nl: Werk als andere gebruiker
pl: Wciel się w użytkownika
pt_pt: personificar utilizador
ro: Impersonați utilizatorul
sk: Vydávať sa za používateľa
sv: Personifiera användare
vi: Người dùng mạo danh
zh_hant: 模擬使用者

source: Authentication backend
es: Autenticación backend
fi: Autentikointijärjestelmä
fr: Backend d’authentification
he: שרת אימות
hr: Backend za autentifikaciju
id: Bagian belakang otentikasi
ja: [日本語訳] Authentication backend
nb_no: Autentiseringsbaksystem
nl: Authenticatie-backend
pl: Zaplecze uwierzytelniania
pt_br: Backend de autenticação
pt_pt: Backend de autenticação
ro: Autentificare backend
sk: Autentifikačný backend
sv: Autentiseringsbakänd
vi: phụ trợ xác thực
zh_hant: 後端身份驗證

source: Team memberships
cs: Členství v týmu
es: Suscripciones del equipo
fr: Membres de l'équipe
he: חברות בצוותים
hr: Članstva u timu
id: Keanggotaan tim
ja: [日本語訳] Team memberships
nb_no: Lagmedlemskap
nl: Teamlidmaatschappen
pl: Członkostwo w zespole
pt_pt: Membros da equipa
ro: Membru al echipei
sk: Členstvo v tíme
sv: Medlemskap i team
vi: Thành viên trong nhóm
zh_hant: 團隊會員資格

source: User history
cs: Historie uživatele
es: Historial de usuarios
fr: Historique de l'utilisateur
he: היסטוריית משתמש
hr: Povijest korisnika
id: Riwayat pengguna
ja: [日本語訳] User history
nb_no: Brukerhistorikk
nl: Gebruikersgeschiedenis
pl: Historia użytkownika
pt_br: Histórico de usuário
pt_pt: Histórico do utilizador
ro: Istoric utilizator
sk: História používateľov
sv: Användarhistorik
vi: Lịch sử người dùng
zh_hant: 使用者歷史紀錄

source: User created.
cs: Uživatel vytvořen.
es: Creado por el usuario.
fi: Käyttäjä luotu.
fr: Utilisateur créé.
he: המשתמש נוצר.
hr: Korisnik kreiran.
id: Pengguna dibuat.
ja: [日本語訳] User created.
nb_no: Bruker opprettet.
nl: Gebruiker aangemaakt.
pl: Utworzony użytkownik.
pt_br: Usuário criado.
pt_pt: Utilizador criado.
ro: Utilizator creat.
sk: Vytvorené používateľom.
sv: Användaren har skapats.
vi: Người dùng đã tạo.
zh_hant: 建立使用者.

source: Create a new user
cs: Vytvořit nového uživatele
es: Crear un nuevo usuario
fi: Luo uusi käyttäjä
fr: Créer un nouvel utilisateur
he: צור משתמש חדש
hr: Kreiraj novog korisnika
id: Buat pengguna baru
ja: [日本語訳] Create a new user
nb_no: Opprett en ny bruker.
nl: Maak een nieuwe gebruiker aan
pl: Utwórz nowego użytkownika
pt_br: Criar um novo usuário
pt_pt: Criar um novo utilizador
ro: Creați un nou utilizator
sk: Vytvorenie nového používateľa
sv: Skapa en ny användare
vi: Tạo người dùng mới
zh_hant: 建立新使用者

source: Create multiple vouchers
es: Crear múltiples vales de compra
fi: Luo monta kuponkia
fr: Créer plusieurs bons
he: צור שוברים מרובים
hr: Kreiraj više vaučera
id: Buat beberapa voucher
ja: [日本語訳] Create multiple vouchers
nb_no: Opprett flere kuponger
nl: Maak meerdere vouchers aan
pl: Utwórz wiele voucherów
pt_br: Criar múltiplos cupons
pt_pt: Criar vários vouchers
ro: Creați mai multe cupoane
sk: Vytvorenie viacerých poukazov
sv: Skapa flera värdekoder
vi: Tạo nhiều chứng từ
zh_hant: 創建多項優惠券

source: Prefix (optional)
cs: Předčíslí (nepovinné)
es: Prefijo (opcional)
fi: Etuliite (valinnainen)
fr: Préfixe (optionnel)
he: קידומת (אופציונלי)
hr: Prefiks (neobavezno)
id: Awalan (opsional)
ja: [日本語訳] Prefix (optional)
nb_no: Prefiks (valgfritt)
nl: Prefix (optioneel)
pl: Prefiks (opcjonalnie)
pt_br: Prefix (opcional)
pt_pt: Prefixo (opcional)
ro: Prefix (opțional)
sk: Prefix (nepovinné)
sv: Prefix (valfritt)
vi: tiền tố (tùy chọn)
zh_hant: 前置文字（可選擇的）

# number_of_things
source: Number
cs: Číslo
es: Número
fi: Numero
fr: Numéro
he: מספר
hr: Broj
id: Nomor
nb_no: Nummer
nl: Aantal
pl: Liczba
pt_br: Número
pt_pt: Número
ro: Număr
sv: Välj
vi: Số
zh_hant: 號碼

source: Generate random codes
es: Generar códigos aleatorios
fi: Generoi satunnaiset koodit
fr: Générer des codes aléatoires
he: צור קודים אקראיים
hr: Generiraj nasumične kodove
id: Hasilkan kode acak
ja: [日本語訳] Generate random codes
nl: Genereer willekeurige codes
pl: Wygeneruj losowe kody
pt_br: Gerar códigos aleatórios
pt_pt: Gerar códigos aleatórios
ro: Generați coduri aleatoare
sk: Generovanie náhodných kódov
sv: Generera slumpmässiga koder
vi: Tạo mã ngẫu nhiên
zh_hant: 產生隨機碼

source: Copy codes
cs: Kopírovat kódy
es: Copiar códigos
fi: Kopioi koodit
fr: Copier les codes
he: העתק קודים
hr: Kopiraj kodove
id: Salin kode
ja: [日本語訳] Copy codes
nb_no: Kopier koder
nl: Kopieer codes
pl: Kopiuj kody
pt_br: Copiar códigos
pt_pt: Copiar códigos
ro: Copiați coduri
sk: Kópia kódov
sv: Kopiera koder
vi: Mã sao chép
zh_hant: 複製代碼

source: Voucher details
cs: Podrobnosti o poukázce
es: Detalles del vale de compra
fi: Kupongin yksityiskohdat
fr: Détails du bon
he: פרטי שובר
hr: Detalji vaučera
id: Detail voucher
ja: [日本語訳] Voucher details
nb_no: Detaljer om kupongen
nl: Vouchergegevens
pl: Szczegóły vouchera
pt_br: Detalhes dos cupons
pt_pt: Detalhes do voucher
ro: Detaliile voucherului
sk: Podrobnosti o poukaze
sv: Värdechecksdetaljer
vi: Chi tiết chứng từ
zh_hant: 優惠券詳情

source: Price effect
cs: Vliv ceny
es: Efecto sobre los precios
fi: Vaikutus hintaan
fr: Effet prix
he: השפעת מחיר
hr: Učinak cijene
id: Efek harga
ja: [日本語訳] Price effect
nl: Prijseffect
pl: Wpływ na cenę
pt_br: Efeito no preço
pt_pt: Efeito no preço
ro: Efectul prețului
sk: Vplyv ceny
sv: Priseffekt
vi: Hiệu ứng giá cả
zh_hant: 價格效應

source: If you choose "any product" for a specific quota and choose to reserve quota for this voucher above, the product can still be unavailable to the voucher holder if another quota associated with the product is sold out!
es: ¡Si elige "cualquier producto" para un cupo específico y opta por reservar cupo para este vale de compra, el producto puede seguir sin estar disponible para el titular del vale de compra si se agota otro cupo asociado al producto!
fr: Si vous choisissez "n'importe quel produit" pour un quota spécifique et que vous choisissez de réserver un quota pour ce bon ci-dessus, le produit peut toujours être indisponible pour le détenteur du bon si un autre quota associé au produit est épuisé !
he: אם תבחר "כל מוצר" עבור מכסה מסוימת ותבחר לשריין מכסה לשובר הזה למעלה, המוצר עדיין עלול להיות לא זמין למחזיק השובר אם מכסה אחרת הקשורה למוצר כבר אזלה!
id: Jika kamu memilih "produk apa pun" untuk kuota tertentu dan memilih untuk memesan kuota untuk voucher ini di atas, produk tersebut mungkin masih tidak tersedia bagi pemegang voucher jika kuota lain yang terkait dengan produk tersebut terjual habis!
ja: [日本語訳] If you choose "any product" for a specific quota and choose to reserve quota for this voucher above, the product can still be unavailable to the voucher holder if another quota associated with the product is sold out!
nb_no: Hvis du velger "hvilket som helst produkt" for en spesifikk kvote og velger å reservere kvote for denne kupongen, kan produktet fortsatt være utilgjengelig for kuponginnehaveren hvis en annen kvote knyttet til produktet er utsolgt!
nl: Als u 'elk product' kiest voor een specifiek quotum en ervoor kiest om quota voor deze voucher hierboven te reserveren, kan het product nog steeds niet beschikbaar zijn voor de voucherhouder als een ander quotum dat aan het product gekoppeld is, uitverkocht is!
pl: Jeśli wybierzesz "dowolny produkt" dla określonej puli i zdecydujesz się zarezerwować pulę dla tego vouchera powyżej, produkt może być nadal niedostępny dla posiadacza vouchera, jeśli inna pula powiązana z produktem zostanie wyprzedana!
pt_pt: Se escolher "qualquer produto" para uma quota específica e optar por quota de reserva para o voucher acima, o produto ainda pode estar indisponível ao titular do voucher se outra quota associada com o produto está esgotada!
ro: Dacă alegeți "orice produs" pentru o anumită cotă și alegeți să rezervați o cotă pentru acest voucher de mai sus, produsul poate fi în continuare indisponibil pentru deținătorul voucherului dacă o altă cotă asociată cu produsul este epuizată!
sk: Ak si pre konkrétnu kvótu vyberiete "akýkoľvek výrobok" a vyššie sa rozhodnete rezervovať kvótu pre tento poukaz, výrobok môže byť pre držiteľa poukazu nedostupný aj v prípade, že sa vypredá iná kvóta spojená s týmto výrobkom!
sv: Om du väljer "valfri produkt" för en specifik kvot och väljer att reservera kvot specifikt för denna värdecheck kan produkten fortfarande vara otillgänglig för värdechecksinnehavaren om en annan kvot som är associerad med produkten är slutsåld.
vi: Nếu bạn chọn "Bất kỳ sản phẩm nào " cho một hạn ngạch cụ thể và chọn dự trữ hạn ngạch cho chứng từ này ở trên, sản phẩm vẫn có thể không có sẵn cho người giữ chứng từ nếu một hạn ngạch khác liên quan đến sản phẩm được bán hết!
zh_hant: 如果你為特定配額選擇「任何產品」並選擇為上述此優惠券保留配額，則如果與該產品關聯的其他配額售罄，優惠券持有人仍然可以使用該產品！

source: Delete voucher
cs: Smazat poukázku
es: Borrar vale de compra
fi: Poista kuponki
fr: Supprimer le bon d'achat
he: מחק שובר
hr: Izbriši vaučer
id: Hapus voucher
ja: [日本語訳] Delete voucher
nb_no: Slett kupongen.
nl: Verwijder voucher
pl: Usuń voucher
pt_br: Excluir cupom
pt_pt: Excluir voucher
ro: Şterge voucher
sk: Vymazať poukaz
sv: Radera värdecheck
vi: Xóa chứng từ
zh_hant: 刪除優惠券

source: Are you sure you want to delete the voucher <strong>%(voucher)s</strong>?
es: ¿Está seguro de que desea borrar el vale de compra<strong>%(voucher)s</strong>?
fi: Oletko varma, että haluat poistaa kupongin <strong>%(voucher)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer le coupon de réduction <strong>%(voucher)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את השובר <strong>%(voucher)s</strong>?
id: Apakah kamu yakin ingin menghapus voucher <strong>%(voucher)s</strong>?
ja: [日本語訳] Are you sure you want to delete the voucher <strong>%(voucher)s</strong>?
nb_no: Er du sikker på at du ønsker å slette kupongen <strong>%(voucher)s</strong>?
nl: Weet u zeker dat u de voucher <strong>%(voucher)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć voucher <strong>%(voucher)s</strong>?
pt_br: Você está certo que quer excluir o cupom <strong>%(voucher)s</strong>?
pt_pt: Tem certeza de que deseja excluir o voucher <strong>%(voucher)s</strong>?
ro: Sunteți sigur că doriți să ștergeți voucherul <strong>%(voucher)s</strong>?
sv: Är du säker på att du vill ta bort värdechecken <strong>%(voucher)s</strong>?
zh_hant: 是否確實要刪除憑證 <strong>%(voucher)s</strong>？

source: Delete vouchers
es: Borrar vales de compra
fi: Poista kupongit
fr: Supprimer des bons
he: מחק שוברים
hr: Izbriši vaučere
id: Hapus voucher
ja: [日本語訳] Delete vouchers
nb_no: Slett kuponger.
nl: Verwijder vouchers
pl: Usuń vouchery
pt_br: Excluir cupons
pt_pt: Excluir vouchers
ro: Ștergeți vouchere
sk: Odstránenie poukazov
sv: Radera kuponger
vi: Xóa chứng từ
zh_hant: 刪除優惠券

source: Are you sure you want to delete the following vouchers?
es: ¿Está seguro de que desea eliminar los siguientes vales de compra?
fi: Oletko varma, että haluat poistaa seuraavat kupongit?
fr: Voulez-vous vraiment supprimer les bons suivants ?
he: האם אתה בטוח שברצונך למחוק את השוברים הבאים?
hr: Jeste li sigurni da želite izbrisati sljedeće vaučere?
id: Apakah kamu yakin ingin menghapus voucher berikut?
ja: [日本語訳] Are you sure you want to delete the following vouchers?
nb_no: Er du sikker på at du ønsker å slette følgende kuponger?
nl: Weet u zeker dat u de volgende vouchers wilt verwijderen?
pl: Czy na pewno chcesz usunąć następujące vouchery?
pt_br: Você tem certeza de que deseja excluir os cupons a seguir?
pt_pt: Tem certeza de que deseja excluir os seguintes vouchers?
ro: Sunteți sigur că doriți să ștergeți următoarele vouchere?
sk: Ste si istí, že chcete odstrániť nasledujúce poukazy?
sv: Är du säker på att du vill ta bort följande värdecheckar?
vi: Bạn có chắc là bạn muốn xóa các chứng từ sau không?
zh_hant: 是否確實要刪除以下優惠券？

source: The following vouchers can't be deleted as they already have been redeemed, but they will be set to fully redeemed instead.
es: Los siguientes vales de compra no pueden ser eliminados porque ya han sido redimidos, pero serán marcados como totalmente redimidos en su lugar.
fi: Seuraavia kuponkeja ei voida poistaa, sillä niitä on jo käytetty. Kupongit muutetaan kokonaan käytetyiksi.
fr: Les bons suivants ne peuvent pas être supprimés car ils ont déjà été utilisés, mais ils seront configurés pour être entièrement utilisés à la place.
he: לא ניתן למחוק את השוברים הבאים כי הם כבר נוצלו, אך הם יוגדרו כמנוצלים במלואם.
id: Voucher berikut tidak dapat dihapus karena sudah ditukarkan, namun akan ditetapkan untuk ditukarkan sepenuhnya.
ja: [日本語訳] The following vouchers can't be deleted as they already have been redeemed, but they will be set to fully redeemed instead.
nb_no: Følgende kuponger kan ikke slettes da de allerede er innløst, men de vil bli merket som fullstendig innløst i stedet.
nl: De volgende vouchers kunnen niet worden verwijderd, omdat ze al zijn ingewisseld. In plaats hiervan zullen de vouchers op volledig ingewisseld worden ingesteld.
pl: Następujące vouchery nie mogą zostać usunięte, ponieważ zostały już zrealizowane, ale zamiast tego zostaną ustawione jako w pełni zrealizowane.
pt_br: Os cupons a seguir não podem ser excluídos, pois já foram resgatados, mas serão definidos para serem totalmente resgatados.
pt_pt: Os seguintes vouchers não podem ser removidos porque já foram resgatadas, mas vão ser marcados como totalmente resgatados em vez disso.
ro: Următoarele vouchere nu pot fi șterse, deoarece au fost deja răscumpărate, dar vor fi setate ca fiind complet răscumpărate.
sk: Nasledujúce poukazy nie je možné vymazať, pretože už boli uplatnené, ale namiesto toho sa nastavia na úplne uplatnené.
sv: De följande kupongerna kan inte raderas eftersom de redan har lösts in, men de kommer att markeras som helt inlösta istället.
vi: Các chứng từ sau đây không thể bị xóa vì chúng đã được đổi, nhưng thay vào đó, chúng sẽ được thiết lập để đổi hoàn toàn.
zh_hant: 以下優惠券無法刪除，因為優惠券已被兌換，但優惠券將被設定為完全兌換。

source: Delete carts
es: Eliminar cestas
fi: Poista ostoskorit
fr: Supprimer les paniers
he: מחק עגלות קנייה
hr: Izbriši košarice
id: Hapus gerobak
ja: [日本語訳] Delete carts
nb_no: Slett
nl: Verwijder winkelwagens
pl: Usuń koszyki
pt_br: Excluir carrinhos
pt_pt: Exclua carrinhos
ro: Ștergeți coșuri
sk: Vymazanie nákupných košíkov
sv: Radera bokning
vi: Xóa xe
zh_hant: 刪除購物車
