Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The total amount listed above will be withdrawn from your PayPal account after the confirmation of your purchase.
es: El importe total indicado anteriormente se retirará de su cuenta PayPal después de la confirmación de su compra.
fi: Edellä mainittu kokonaissumma nostetaan PayPal-tililtäsi oston vahvistamisen jälkeen.
fr: Le montant total indiqué ci-dessus sera retiré de votre compte PayPal après la confirmation de votre achat.
he: הסכום הכולל הרשום לעיל יחויב מחשבון הפייפאל שלך לאחר אישור הרכישה.
id: Jumlah total yang tercantum di atas akan ditarik dari akun PayPal kamu setelah konfirmasi pembelian Anda.
ja: [日本語訳] The total amount listed above will be withdrawn from your PayPal account after the confirmation of your purchase.
nb_no: Det totale beløpet som er oppgitt ovenfor, vil bli trukket fra din PayPal-konto etter bekreftelse av ditt kjøp.
nl: Het totaalbedrag dat hierboven staat aangegeven zal van uw PayPal-account worden afgeschreven na de bevestiging van uw aankoop.
pl: Całkowita kwota podana powyżej zostanie pobrana z Twojego konta PayPal po potwierdzeniu zakupu.
pt_br: O valor total listado acima será retirado de sua conta do PayPal após a confirmação de sua compra.
pt_pt: O montante total listados acima será retirado da sua conta PayPal após a confirmação de sua compra.
ro: Suma totală menționată mai sus va fi retrasă din contul dvs. PayPal după confirmarea achiziției.
sk: Vyššie uvedená celková suma bude z vášho účtu PayPal stiahnutá po potvrdení nákupu.
sv: Det totala beloppet ovan kommer att dras från ditt PayPal-konto efter bekräftelse av ditt köp.
uk: Загальна сума, зазначена вище, буде знята з вашого облікового запису PayPal після підтвердження вашої покупки.
vi: Tổng số tiền được liệt kê ở trên sẽ được rút khỏi tài khoản PayPal của bạn sau khi xác nhận mua hàng của bạn.
zh_hant: 上面列出的總金額將在你確認購買後，從你的PayPal帳戶中提取。

source: After you clicked continue, we will redirect you to PayPal to fill in your payment details. You will then be redirected back here to review and confirm your order.
cs: Po kliknutí na tlačítko pokračovat vás přesměrujeme na PayPal, kde vyplníte své platební údaje. Poté budete přesměrováni zpět sem, kde si můžete zkontrolovat a potvrdit svou objednávku.
es: Después de hacer clic en continuar, le redirigiremos a PayPal para rellenar sus datos de pago. A continuación, se le redirigirá de nuevo aquí para revisar y confirmar su pedido.
fi: Kun olet klikannut Jatka, ohjaamme sinut PayPaliin täyttämään maksutietosi. Tämän jälkeen sinut ohjataan takaisin tänne tarkastelemaan ja vahvistamaan tilauksesi.
fr: Une fois que vous avez cliqué sur continuer, nous vous redirigerons vers PayPal pour remplir vos détails de paiement. Vous serez alors redirigé de nouveau ici pour passer en revue et confirmer votre commande.
he: לאחר לחיצה על המשך, נעביר אותך לפייפאל להזנת פרטי התשלום שלך. אחר כך תוחזר לכאן כדי לעיין ולאשר את ההזמנה.
hr: Nakon što kliknete "Nastavi", preusmjerit ćemo vas na PayPal kako biste unijeli podatke za plaćanje. Zatim ćete biti preusmjereni natrag ovdje kako biste pregledali i potvrdili narudžbu.
id: Setelah kamu mengklik lanjutkan, kami akan mengarahkan kamu ke PayPal untuk mengisi detail pembayaran Anda. Kamu kemudian akan diarahkan kembali ke sini untuk meninjau dan mengonfirmasi pesanan Anda.
ja: [日本語訳] After you clicked continue, we will redirect you to PayPal to fill in your payment details. You will then be redirected back here to review and confirm your order.
nb_no: Etter at du har klikket på fortsett, vil vi omdirigere deg til PayPal for å fylle ut betalingsdetaljene dine. Deretter vil du bli omdirigert tilbake hit for å gjennomgå og bekrefte bestillingen din.
nl: Nadat u op 'Doorgaan' hebt geklikt, wordt u doorgestuurd naar PayPal om uw betalingsgegevens in te vullen. Vervolgens wordt u teruggestuurd naar deze pagina om uw bestelling te controleren en te bevestigen.
pl: Po kliknięciu "Kontynuuj" przekierujemy Cię do PayPal w celu uzupełnienia danych do płatności. Po uzupełnieniu danych do płatności system przekieruje Cię z powrotem tutaj by potwierdzić zamówienie.
pt_br: Após clicar em continuar, você será redirecionado para o PayPal para concluir o seu pagamento. Em seguida, você será redirecionado de volta para aqui para revisar e confirmar seu pedido.
pt_pt: Depois de clicar em continuar, iremos redirecioná-lo para o PayPal para preencher os seus dados de pagamento. Em seguida, será redirecionado de volta para aqui para rever e confirmar o seu pedido.
ro: După ce ați făcut click pe "Continuare", vă vom redirecționa către PayPal pentru a completa detaliile de plată. Apoi veți fi redirecționat înapoi aici pentru a vă revizui și confirma comanda.
sk: Po kliknutí na tlačidlo Pokračovať vás presmerujeme do služby PayPal, kde vyplníte svoje platobné údaje. Potom budete presmerovaní späť sem, kde si môžete skontrolovať a potvrdiť svoju objednávku.
sv: Efter att du har klickat på fortsätt kommer vi att dirigera dig till PayPal för att fylla i dina betalningsuppgifter. Du kommer sedan att dirigeras tillbaka hit för att granska och bekräfta din bokning.
uk: Після того, як ви натиснули кнопку «Продовжити», ми перенаправимо вас на PayPal, щоб заповнити свої платіжні дані. Потім ви будете перенаправлені назад сюди, щоб переглянути та підтвердити своє замовлення.
vi: Sau khi bạn nhấp vào Tiếp tục, chúng tôi sẽ chuyển hướng bạn đến PayPal để điền vào chi tiết thanh toán của bạn.
zh_hant: 按兩下繼續後，我們會將你重定向到PayPal，以填寫你的付款詳細資訊。然後，你將被重定向回此處，以查看並確認你的訂單。

source: Sale ID
es: ID de venta
fi: Myyntitunnus
fr: ID de vente
he: מזהה עסקה
hr: ID prodaje
id: ID Penjualan
ja: [日本語訳] Sale ID
nb_no: Salgs-ID
nl: Verkoopkenmerk
pl: Identyfikator sprzedaży
pt_br: ID da venda
pt_pt: ID da venda
ro: ID de vânzare
sk: ID predaja
sv: Försäljnings-ID
uk: ID Продажу
vi: ID bán
zh_hant: 銷售ID

source: Last update
cs: Poslední změna
es: Última actualización
fi: Viimeisin päivitys
fr: Dernière mise à jour
he: עדכון אחרון
hr: Zadnje ažuriranje
id: Pembaharuan Terakhir
ja: [日本語訳] Last update
nb_no: Siste oppdatering
nl: Laatste update
pl: Ostatnia aktualizacja
pt_br: Última atualização
pt_pt: Última atualização
ro: Ultima actualizare
sk: Posledná aktualizácia
sv: Senaste uppdatering
uk: Останнє оновлення
vi: Cập nhật lần cuối
zh_hant: 最後更新

source: Total value
cs: Celková částka
es: Importe total
fi: Kokonaisarvo
fr: Valeur totale
he: ערך כולל
hr: Ukupna vrijednost
id: Nilai total
ja: [日本語訳] Total value
nb_no: Totalverdi
nl: Totaalbedrag
pl: Całkowita wartość
pt_br: Valor total
pt_pt: Valor total
ro: Valoarea totală
sk: Celková hodnota
sv: Totalt värde
uk: Загальна вартість
vi: Tổng giá trị
zh_hant: 總值

source: Our attempt to execute your Payment via PayPal has failed. Please try again or contact us.
cs: Náš pokus o provedení vaší platby přes PayPal se nezdařil. Zkuste to prosím znovu nebo kontaktujte nás.
es: Nuestro intento de ejecutar su pago a través de PayPal ha fallado. Por favor, inténtelo de nuevo o póngase en contacto con nosotros.
fi: Yrityksemme suorittaa maksusi PayPalin kautta epäonnistui. Yritä uudelleen tai ota meihin yhteyttä.
fr: Notre tentative d'exécuter votre paiement via PayPal a échoué. Veuillez réessayer ou contactez-nous.
he: הניסיון לחייב דרך פייפאל נכשל. נסה שוב או צור איתנו קשר.
hr: Naš pokušaj izvršenja vašeg plaćanja putem PayPala nije uspio. Molimo pokušajte ponovno ili nas kontaktirajte.
id: Upaya kami untuk mengeksekusi Pembayaran kamu melalui PayPal telah gagal. Silakan coba lagi atau hubungi kami.
ja: [日本語訳] Our attempt to execute your Payment via PayPal has failed. Please try again or contact us.
nb_no: Vår forsøk på å gjennomføre betalingen din via PayPal har mislyktes. Vennligst prøv igjen eller ta kontakt med oss.
nl: Onze poging om uw betaling bij PayPal uit te voeren is mislukt. Probeer het opnieuw of neem contact met ons op.
pl: Nasza próba zrealizowania płatności za pośrednictwem systemu PayPal nie powiodła się. Spróbuj ponownie lub skontaktuj się z nami.
pt_br: Nossa tentativa de executar seu pagamento via PayPal falhou. Por favor, tente novamente ou entre em contato conosco.
pt_pt: A nossa tentativa de executar o seu Pagamento via PayPal falhou. Por favor, tente de novo ou contacte-nos.
ro: Încercarea noastră de a executa plata prin PayPal a eșuat. Vă rugăm să încercați din nou sau să ne contactați.
sk: Náš pokus o vykonanie vašej platby cez PayPal zlyhal. Skúste to prosím znova alebo nás kontaktujte.
sv: Vårt försök att genomföra din betalning via PayPal misslyckades. Vänligen försök igen eller kontakta oss.
uk: Наша спроба здійснити ваш платіж через PayPal зазнала невдачі. Будь ласка, спробуйте ще раз або зв’яжіться з нами.
vi: Nỗ lực của chúng tôi để thực hiện thanh toán của bạn thông qua PayPal đã thất bại.
zh_hant: 我們嘗試通過PayPal執行你的付款失敗。請重試或聯絡我們。

source: We're waiting for an answer from PayPal regarding your payment. Please contact us, if this takes more than a few hours.
cs: Čekáme na odpověď od služby PayPal ohledně vaší platby. Pokud to bude trvat déle než několik hodin, kontaktujte nás prosím.
es: Estamos esperando una respuesta de PayPal con respecto a su pago. Póngase en contacto con nosotros, si esto tarda más de unas horas.
fi: Odotamme vastausta PayPalilta maksua koskevaan kysymykseen. Ota yhteyttä, jos tämä kestää yli muutaman tunnin.
fr: Nous attendons une réponse de PayPal concernant votre paiement. Veuillez nous contacter, si cela prend plus de quelques heures.
he: אנו ממתינים לתשובת פייפאל בנוגע לתשלום שלך. אם זה נמשך יותר מכמה שעות, צור איתנו קשר.
id: Kami menunggu jawaban dari PayPal terkait pembayaran Anda. Silakan hubungi kami, jika ini memerlukan waktu lebih dari beberapa jam.
ja: [日本語訳] We're waiting for an answer from PayPal regarding your payment. Please contact us, if this takes more than a few hours.
nb_no: Vi venter på et svar fra PayPal angående din betaling. Vennligst kontakt oss hvis dette tar mer enn noen få timer.
nl: We wachten op een antwoord van PayPal over uw betaling. Neem contact met ons op als dit langer dan een paar uur duurt.
pl: Czekamy na odpowiedź od PayPal w sprawie Twojej płatności. Jeśli zajmie to więcej niż kilka godzin, skontaktuj się z nami.
pt_br: Estamos aguardando por informações do PayPal referentes ao seu pagamento. Por favor, entre em contato conosco se isso demorar mais que algumas horas.
pt_pt: Estamos à espera de uma resposta do PayPal sobre o seu pagamento. Por favor contacte-nos, se isto demorar mais do que algumas horas.
ro: Așteptăm un răspuns de la PayPal cu privire la plata dumneavoastră. Vă rugăm să ne contactați, dacă acest lucru durează mai mult de câteva ore.
sk: Čakáme na odpoveď od spoločnosti PayPal týkajúcu sa vašej platby. Ak to bude trvať dlhšie ako niekoľko hodín, kontaktujte nás, prosím.
sv: Vi väntar på ett svar från PayPal angående din betalning. Vänligen kontakta oss om detta tar mer än några timmar.
uk: Ми чекаємо відповіді від PayPal щодо вашого платежу. Будь ласка, зв’яжіться з нами, якщо це займе більше кількох годин.
vi: Chúng tôi đang chờ câu trả lời từ PayPal về khoản thanh toán của bạn.
zh_hant: 我們正在等待PayPal關於你的付款的答覆。如果這需要超過幾個小時，請與我們聯絡。

source: The payment process has started in a new window.
cs: Proces platby se spustil v novém okně.
es: El proceso de pago ha iniciado en una nueva ventana.
fi: Maksuprosessi on käynnistetty uudessa ikkunassa.
fr: Le processus de paiement a commencé dans une nouvelle fenêtre.
he: תהליך התשלום התחיל בחלון חדש.
hr: Proces plaćanja započeo je u novom prozoru.
id: Proses pembayaran telah dimulai di jendela baru.
ja: 新規ウィンドウで、支払いの処理が開始しました。
nl: Het betalingsproces is begonnen in een nieuw venster.
pl: Proces płatności rozpoczął się w nowym oknie.
pt_br: O processo de pagamento foi iniciado em uma nova janela.
pt_pt: O processo de pagamento começou numa nova janela.
ro: Procesul de plată a început într-o fereastră nouă.
sk: Proces platby sa spustil v novom okne.
sv: Betalningsprocessen har startat i ett nytt fönster.
uk: Процес оплати розпочався в новому вікні.
vi: Quá trình thanh toán đã bắt đầu trong một cửa sổ mới.
zh_hant: 付款過程已在新視窗中開始。

source: The window to enter your payment data was not opened or was closed?
cs: Okno pro zadání platebních údajů se neotevřelo nebo bylo zavřeno?
es: ¿La ventana para introducir sus datos de pago no se abrió o se cerró?
fi: Maksutietojen syöttämiseen tarkoitettu ikkuna ei avautunut tai se suljettiin?
fr: La fenêtre de saisie de vos données de paiement n’a pas été ouverte ou a été fermée ?
he: החלון להזנת נתוני התשלום שלך לא נפתח או נסגר?
hr: Prozor za unos podataka o plaćanju nije otvoren ili je zatvoren?
id: Jendela untuk memasukkan data pembayaran kamu tidak terbuka atau tertutup?
ja: 支払い情報を入力するウィンドウが開かれてないか、閉じられている?
nb_no: Ble vinduet for å legge inn betalingsdataene dine ikke åpnet eller ble det lukket?
nl: Het venster voor het invoeren van uw betalingsgegevens was niet open of werd gesloten?
pl: Okno do wprowadzenia danych płatności nie zostało otwarte lub zostało zamknięte?
pt_br: A janela para inserir seus dados de pagamento não foi aberta ou foi fechada?
pt_pt: A janela para introduzir os seus dados de pagamento não foi aberta ou foi fechada?
ro: Fereastra de introducere a datelor de plată nu a fost deschisă sau a fost închisă?
sk: Okno na zadanie platobných údajov sa neotvorilo alebo bolo zatvorené?
sv: Fönstret för att ange dina betalningsuppgifter öppnades inte eller stängdes?
uk: Вікно для введення платіжних даних не було відкрито або було закрито?
vi: Cửa sổ nhập dữ liệu thanh toán của bạn không được mở hoặc đã đóng?
zh_hant: 輸入付款數據的視窗未打開或已關閉？

source: Click here in order to open the window.
cs: Kliknutím zde otevřete okno.
es: Haga clic aquí para abrir la ventana.
fi: Klikkaa tästä avataksesi ikkunan.
fr: Cliquez ici pour ouvrir la fenêtre.
he: לחץ כאן כדי לפתוח את החלון.
hr: Kliknite ovdje kako biste otvorili prozor.
id: Klik di sini untuk membuka jendela.
ja: ウィンドウを開くには、ここをクリック。
nb_no: Klikk her for å åpne vinduet.
nl: Klik hier om het venster te openen.
pl: Kliknij tutaj, aby otworzyć okno.
pt_br: Clique no pedido para abrir a janela.
pt_pt: Clique aqui para abrir a janela.
ro: Faceți clic aici pentru a deschide fereastra.
sk: Kliknutím sem otvoríte okno.
sv: Klicka här för att öppna fönstret.
uk: Натисніть тут, щоб відкрити вікно.
vi: Bấm vào đây để mở cửa sổ.
zh_hant: 按兩下此處以打開視窗。

source: Invalid response from PayPal received.
cs: Od služby PayPal jsme obdrželi neplatnou odpověď.
es: Se ha recibido una respuesta no válida de PayPal.
fi: PayPalilta saatu virheellinen vastaus.
fr: Réponse invalide de PayPal reçue.
he: התקבלה תגובה לא תקינה מפייפאל.
hr: Primljen je nevažeći odgovor od PayPala.
id: Respons yang diterima tidak valid dari PayPal.
ja: [日本語訳] Invalid response from PayPal received.
nb_no: Ugyldig svar mottatt fra PayPal.
nl: Ongeldige reactie van PayPal ontvangen.
pl: Otrzymano błędną odpowiedź od PayPal.
pt_br: Resposta inválida do PayPal recebida.
pt_pt: Resposta inválida do PayPal recebida.
ro: S-a primit un răspuns invalid de la PayPal.
sk: Prijatá neplatná odpoveď od spoločnosti PayPal.
sv: Ogiltigt svar från PayPal mottaget.
uk: Від PayPal отримано недійсну відповідь.
vi: Phản hồi không hợp lệ từ PayPal nhận được.
zh_hant: 收到的PayPal回應無效。

source: It looks like you canceled the PayPal payment
cs: Vypadá to, že jste zrušili platbu přes PayPal
es: Parece que cancelaste el pago de PayPal
fi: Näyttää siltä, että peruutit PayPal-maksun
fr: Il semblerait que vous ayez annulé le paiement PayPal
he: נראה שביטלת את התשלום בפייפאל
hr: Čini se da ste otkazali PayPal plaćanje
id: Sepertinya kamu membatalkan pembayaran PayPal
ja: [日本語訳] It looks like you canceled the PayPal payment
nb_no: Det ser ut til at du avbrøt PayPal-betalingen.
nl: Het lijkt erop dat u de PayPal-betaling hebt geannuleerd
pl: Wygląda na to, że anulowałeś płatność PayPal
pt_br: Parece que você cancelou o pagamento ao PayPal
pt_pt: Parece que você cancelou o pagamento PayPal
ro: Se pare că ai anulat plata prin PayPal
sk: Vyzerá to, že ste zrušili platbu PayPal
sv: Det verkar som att du har avbrutit PayPal-betalningen
uk: Схоже, ви скасували платіж PayPal
vi: Có vẻ như bạn đã hủy thanh toán PayPal
zh_hant: 你似乎取消了PayPal付款

source: Your PayPal account has been disconnected.
cs: Váš účet PayPal byl odpojen.
es: Su cuenta de PayPal ha sido desconectada.
fi: PayPal-tilisi yhteys on katkaistu.
fr: Votre compte PayPal a été déconnecté.
he: חשבון ה-PayPal שלך נותק.
hr: Vaš PayPal račun je odspojen.
id: Akun PayPal kamu telah terputus.
ja: [日本語訳] Your PayPal account has been disconnected.
nb_no: Din PayPal-konto har blitt koblet fra.
nl: De verbinding met uw PayPal-account is verbroken.
pl: Twoje konto PayPal zostało odłączone.
pt_br: Sua conta PayPal foi desconectada.
pt_pt: A sua conta PayPal foi desconectada.
ro: Contul dvs. PayPal a fost deconectat.
sk: Vaše konto PayPal bolo odpojené.
sv: Ditt PayPal-konto har kopplats ifrån.
uk: Ваш обліковий запис PayPal відключено.
vi: Tài khoản PayPal của bạn đã bị ngắt kết nối.
zh_hant: 你的PayPal帳戶已斷開連接。

source: Accept payments with your PayPal account. In addition to regular PayPal payments, you can now also offer payments in a variety of local payment methods such as eps, iDEAL, and many more to your customers - they don't even need a PayPal account. PayPal is one of the most popular payment methods world-wide.
es: Aceptar pagos con su cuenta PayPal. Además de los pagos habituales con PayPal, ahora también puede ofrecer a sus clientes pagos con una gran variedad de métodos de pago locales, como eps, iDEAL y muchos más; ni siquiera necesitan una cuenta PayPal. PayPal es uno de los métodos de pago más populares en todo el mundo.
fi: Hyväksy maksut PayPal-tililläsi. Tavallisten PayPal-maksujen lisäksi voit nyt tarjota asiakkaillesi maksuja myös monilla paikallisilla maksutavoilla, kuten eps, iDEAL ja monet muut - he eivät edes tarvitse PayPal-tiliä. PayPal on yksi suosituimmista maksutavoista maailmanlaajuisesti.
he: קבל תשלומים עם חשבון ה-PayPal שלך. בנוסף לתשלומים רגילים ב-PayPal, תוכל כעת להציע ללקוחותיך גם מגוון שיטות תשלום מקומיות כגון eps, iDEAL ועוד רבות - הלקוחות אפילו לא צריכים חשבון PayPal. PayPal היא אחת משיטות התשלום הפופולריות ביותר בעולם.
hr: Prihvaćaj plaćanja sa svojim PayPal računom. Osim redovitih PayPal plaćanja, sada možete ponuditi plaćanja u raznim lokalnim metodama plaćanja kao što su eps, iDEAL i mnoge druge svojim kupcima - čak im ni PayPal račun nije potreban. PayPal je jedna od najpopularnijih metoda plaćanja diljem svijeta.
ja: [日本語訳] Accept payments with your PayPal account. In addition to regular PayPal payments, you can now also offer payments in a variety of local payment methods such as eps, iDEAL, and many more to your customers - they don't even need a PayPal account. PayPal is one of the most popular payment methods world-wide.
nl: Accepteer betalingen met uw PayPal-account. Naast gewone betalingen met PayPal kunt u nu ook betalingen accepteren met verschillende lokale betaalmethoden zoals eps, iDEAL en veel meer. Ze hebben daarvoor een PayPal-account nodig. PayPal is een van de meest populaire betaalmethodes wereldwijd.
pl: Akceptuj płatności za pomocą konta PayPal. Oprócz zwykłych płatności PayPal, możesz teraz oferować swoim klientom płatności za pomocą różnych lokalnych metod płatności, takich jak eps, iDEAL i wiele innych - nie potrzebują oni nawet konta PayPal. PayPal jest jedną z najpopularniejszych metod płatności na całym świecie.
pt_br: Aceite pagamentos com sua conta do PayPal. Além dos pagamentos regulares do PayPal, agora você também pode oferecer pagamentos em uma variedade de métodos de pagamento locais, como eps, iDEAL e muitos outros para seus clientes - eles nem precisam de uma conta do PayPal. O PayPal é um dos métodos de pagamento mais populares em todo o mundo.
sv: Acceptera betalningar med ditt PayPal-konto. Förutom vanliga PayPal-betalningar kan du nu även erbjuda betalningar med olika lokala betalningsmetoder som eps, iDEAL och många fler till dina kunder - de behöver inte ens ha ett PayPal-konto. PayPal är en av de mest populära betalningsmetoderna globalt sett.
vi: Chấp nhận thanh toán bằng tài khoản PayPal của bạn.

source: PayPal Merchant ID
cs: ID obchodníka PayPal
es: Id. de vendedor de PayPal
fi: PayPal-kauppiastunnus
fr: PayPal Identifiant du commerçant
he: מזהה סוחר PayPal
hr: PayPal ID trgovca
id: ID Pedagang PayPal
ja: [日本語訳] PayPal Merchant ID
nb_no: PayPal-forhandler-ID
nl: PayPal-verkoper-ID
pl: Identyfikator sprzedawcy PayPal
pt_br: ID do comerciante do PayPal
sk: ID obchodníka PayPal
vi: ID thương gia PayPal
zh_hant: PayPal商家編號

source: Even if a customer chooses an Alternative Payment Method, they will always have the option to revert back to paying with their PayPal account. For this reason, this payment method is always active.
es: Incluso si un cliente elige un método de pago alternativo, siempre tendrá la opción de volver a pagar con su cuenta PayPal. Por este motivo, este método de pago siempre está activo.
fi: Vaikka asiakas valitsisi vaihtoehtoisen maksutavan, hänellä on aina mahdollisuus palata maksamaan PayPal-tilillään. Tästä syystä tämä maksutapa on aina aktiivinen.
fr: Même si un client choisit un mode de paiement alternatif, il aura toujours la possibilité de revenir au paiement avec son compte PayPal. Pour cette raison, ce mode de paiement est toujours actif.
he: גם אם לקוח בחר בשיטת תשלום אלטרנטיבית, תמיד תינתן לו האפשרות לחזור ולשלם באמצעות חשבון ה-PayPal שלו. לכן, שיטת תשלום זו תמיד פעילה.
id: Meskipun pelanggan memilih Metode Pembayaran Alternatif, mereka akan selalu memiliki opsi untuk kembali membayar dengan akun PayPal mereka. Oleh karena itu, metode pembayaran ini selalu aktif.
ja: [日本語訳] Even if a customer chooses an Alternative Payment Method, they will always have the option to revert back to paying with their PayPal account. For this reason, this payment method is always active.
nb_no: Selv om en kunde velger en alternativ betalingsmetode, vil de alltid ha muligheten til å gå tilbake og betale med sin PayPal-konto. Av denne grunn er denne betalingsmetoden alltid aktiv.
nl: Zelfs als een klant een alternatieve betaalmethode kiest, heeft hij altijd de mogelijkheid om terug te keren naar betalen met zijn PayPal-account. Om deze reden is deze betaalmethode altijd actief.
pl: Nawet jeśli klient wybierze alternatywną metodę płatności, zawsze będzie miał możliwość powrotu do płatności za pomocą konta PayPal. Z tego powodu ta metoda płatności jest zawsze aktywna.
pt_pt: Mesmo que um cliente escolher um método de pagamento alternativo, ele sempre terá a opção de voltar ao pagamento da conta do PayPal. Por esse motivo, esse método de pagamento está sempre ativo.
sv: Även om en kund väljer en alternativ betalningsmetod kommer de alltid att ha möjlighet att återgå till att betala med sitt PayPal-konto. Av den anledningen är denna betalningsmetod alltid aktiv.
uk: Навіть якщо клієнт вибере альтернативний спосіб оплати, він завжди матиме можливість повернутися до оплати за допомогою свого облікового запису PayPal. З цієї причини цей спосіб оплати завжди активний.
vi: Ngay cả khi khách hàng chọn một phương thức thanh toán thay thế, họ sẽ luôn có tùy chọn trở lại thanh toán bằng tài khoản PayPal của họ.
zh_hant: 即使客戶選擇其他付款方式，他們也始終可以選擇，恢復使用其PayPal帳戶付款。因此，此付款方式始終處於活躍狀態。
