Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If checked, the list of events will show if events are sold out. This might make for longer page loading times if you have lots of events and the shown status might be out of date for up to two minutes.
cs: Pokud je tato možnost zaškrtnuta, v seznamu akcí se zobrazí, zda jsou akce vyprodány. To může prodloužit dobu načítání stránky, pokud máte hodně akcí a zobrazený stav může být až dvě minuty neaktuální.
es: Si está chequeado, la lista de eventos será mostrada si los eventos están agotados. Esto puede causar que los tiempos de carga de la página sean más prolongados en caso de que tenga muchos eventos y el estatus puede no estar sincronizado hasta por dos minutos.
fi: Jos tämä on valittuna, tapahtumaluettelossa näkyy, ovatko tapahtumat loppuunmyytyjä. Tämä voi pidentää sivun latausaikoja, jos sinulla on paljon tapahtumia ja näytetty tila voi olla vanhentunut jopa kahden minuutin ajan.
fr: Si cette option est cochée, la liste des événements s’affichera si les événements sont complets. Cela peut allonger les temps de chargement des pages si vous avez beaucoup d’événements et que le statut affiché peut être obsolète pendant deux minutes.
he: אם מסומן, רשימת האירועים תציג האם אירועים אזלו מהמלאי. ייתכנו זמני טעינה ארוכים יותר אם יש לך הרבה אירועים, והסטטוס שמוצג עשוי להיות לא עדכני עד שתי דקות.
id: Jika dicentang, daftar acara akan menunjukkan apakah acara terjual habis. Hal ini mungkin membuat waktu pemuatan halaman menjadi lebih lama jika kamu memiliki banyak acara dan status yang ditampilkan mungkin kedaluwarsa hingga dua menit.
ja: [日本語訳] If checked, the list of events will show if events are sold out. This might make for longer page loading times if you have lots of events and the shown status might be out of date for up to two minutes.
nb_no: Hvis avkrysset, vil listen over arrangementer vise om arrangementene er utsolgt. Dette kan føre til lengre lastetider for siden hvis du har mange arrangementer, og den viste statusen kan være utdatert i opptil to minutter.
nl: Als dit is ingeschakeld, zal de lijst van evenementen aangeven of evenementen zijn uitverkocht. Als u veel evenementen hebt, kan dit ervoor zorgen dat het laden van uw pagina langer duurt, en de getoonde status kan tot twee minuten achterlopen.
pl: Jeśli ta opcja jest zaznaczona, lista wydarzeń będzie wyświetlana, jeśli wydarzenia są wyprzedane. Może to wydłużyć czas ładowania strony, jeśli masz wiele wydarzeń, a wyświetlany status może być nieaktualny przez maksymalnie dwie minuty.
pt_br: Se marcada, a lista de eventos mostrará se os eventos estão esgotados. Isso pode aumentar o tempo de carregamento da página se você tiver muitos eventos e o status mostrado estiver desatualizado por até dois minutos.
pt_pt: Se marcada, a lista de eventos irá mostrar se os eventos estão esgotados. Isso pode aumentar os tempos de carregamento da página, se tiver muitos eventos e o estado mostrado pode estar desatualizado por até dois minutos.
ro: Dacă este bifată, lista de evenimente va arăta dacă evenimentele sunt sold out. Acest lucru ar putea prelungi timpul de încărcare a paginii dacă aveți multe evenimente, iar starea afișată ar putea fi depășită timp de până la două minute.
sk: Ak je táto možnosť začiarknutá, v zozname podujatí sa zobrazí, či sú podujatia vypredané. Ak máte veľa podujatí, môže to spôsobiť dlhšie načítavanie stránky a zobrazený stav môže byť neaktuálny až dve minúty.
sv: Om markerad, kommer listan över evenemang att visa om evenemang är slutsålda. Detta kan leda till längre laddningstider om du har många evenemang, och den visade statusen kan vara föråldrad i upp till två minuter.
uk: Якщо відмічено, перелік подій показуватиме події, які розпродані. Це може затримувати час завантеження сторінки якщо у вас багато подій та статус буде показуватись з відставання до 2 хвилин.
vi: Nếu được kiểm tra, danh sách các sự kiện sẽ hiển thị nếu các sự kiện được bán hết.
zh_hant: 如果選取中，活動清單將顯示活動是否售罄。如果你有很多事件，並且顯示的狀態可能過期長達兩分鐘，這可能會延長頁面載入時間。

source: List
cs: Seznam
es: Lista
fi: Lista
fr: Liste
he: רשימה
hr: Popis
id: Daftar
ja: [日本語訳] List
nb_no: Liste
nl: Lijst
pl: Lista
pt_br: Lista
pt_pt: Lista
ro: Listă
sk: Zoznam
sv: Lista
uk: Список
vi: Danh sách
zh_hant: 列表

source: Week calendar
cs: Týdenní kalendář
es: Calendario semanal
fi: Viikkokalenteri
fr: Calendrier hebdomadaire
he: לוח שבועי
hr: Tjedni kalendar
id: Kalender minggu
ja: [日本語訳] Week calendar
nb_no: Ukekalender
nl: Weekkalender
pl: Tygodniowy kalendarz
pt_br: Calendário semanal
pt_pt: Calendário de semana
ro: Calendar săptămânal
sk: Týždenný kalendár
sv: Veckokalender
uk: Календар на тиждень
vi: Lịch tuần
zh_hant: 週日曆

source: Month calendar
cs: Měsíční kalendář
es: Calendario mensual
fi: Kuukausikalenteri
fr: Calendrier mensuel
he: לוח חודשי
hr: Mjesečni kalendar
id: Kalender bulan
ja: [日本語訳] Month calendar
nb_no: Månedskalender
nl: Maandkalender
pl: Miesięczny kalendarz
pt_br: Calendário mensal
pt_pt: Calendário de mês
ro: Calendar lunar
sk: Mesačný kalendár
sv: Månadskalender
uk: Календар на місяць
vi: Lịch tháng
zh_hant: 月日曆

source: Default overview style
cs: Standardní styl přehledu
es: Estilo de resumen por defecto
fi: Yleiskatsauksen oletustyyli
fr: Style par défaut
he: סגנון סקירה ברירת מחדל
hr: Zadani stil pregleda
id: Gaya ikhtisar default
ja: [日本語訳] Default overview style
nb_no: Standard oversiktsstil
nl: Standaard overzichtsstijl
pl: Domyślny styl przeglądu
pt_br: Estilo de visão geral padrão
pt_pt: Estilo visão geral padrão
ro: Stilul implicit de prezentare generală
sk: Predvolený štýl prehľadu
sv: Standard översiktsstil
uk: Стиль перегляду за замовчуванням
vi: Kiểu tổng quan mặc định
zh_hant: 預設值概覽樣式

source: If your event series has more than 50 dates in the future, only the month or week calendar can be used.
cs: Pokud má vaše série akcí více než 50 termínů v budoucnosti, lze použít pouze měsíční nebo týdenní kalendář.
es: Si su serie de eventos tiene más de 50 fechas en el futuro, solo se puede utilizar el calendario mensual o semanal.
fi: Jos tapahtumasarjassasi on tulevaisuudessa yli 50 päivämäärää, vain kuukausi- tai viikkokalenteria voidaan käyttää.
fr: Si votre série d’événements compte plus de 50 dates à l’avenir, seul le calendrier mensuel ou hebdomadaire peut être utilisé.
he: אם לסדרת האירועים שלך יש יותר מ-50 תאריכים עתידיים, רק לוח שבוע או לוח חודשי יכול לשמש.
hr: Ako vaša serija događaja ima više od 50 datuma u budućnosti, može se koristiti samo mjesečni ili tjedni kalendar.
id: Jika rangkaian acara kamu memiliki lebih dari 50 tanggal di masa depan, hanya kalender bulan atau minggu yang dapat digunakan.
ja: [日本語訳] If your event series has more than 50 dates in the future, only the month or week calendar can be used.
nb_no: Hvis arrangementsserien din har mer enn 50 datoer i fremtiden, kan bare måneds- eller ukekalenderen brukes.
nl: Als uw evenementenreeks meer dan 50 toekomstige datums heeft, kan alleen de maand- of weekkalender worden gebruikt.
pl: Jeśli seria wydarzeń ma więcej niż 50 dat w przyszłości, można użyć tylko kalendarza miesięcznego lub tygodniowego.
pt_br: Se sua série de eventos tiver mais de 50 datas no futuro, somente o calendário mensal ou semanal poderá ser usado.
pt_pt: Se a sua série de eventos tem mais de 50 datas no futuro, apenas o mês ou da semana do calendário pode ser usado.
ro: În cazul în care seria de evenimente are mai mult de 50 de date în viitor, se poate utiliza doar calendarul pe lună sau pe săptămână.
sk: Ak má vaša séria podujatí viac ako 50 dátumov v budúcnosti, môžete použiť iba mesačný alebo týždenný kalendár.
sv: Om din evenemangsserie har mer än 50 datum i framtiden kan endast månads- eller veckokalendern användas.
uk: Якщо серія ваших подій має більше як 50 дат у майбутньому, тільки календар на тиждень чи на місяць може використовуватись.
vi: Nếu chuỗi sự kiện của bạn có hơn 50 ngày trong tương lai, chỉ có thể sử dụng lịch tháng hoặc tuần.
zh_hant: 如果你的事件系列在未來的日期超過 50則，那只能使用月曆或周曆。

source: Show filter options for calendar or list view
es: Mostrar opciones de filtro para calendario o vista de lista
fi: Kalenteri- tai luettelonäkymän suodatinasetusten näyttäminen
he: הצג אפשרויות סינון לתצוגת לוח שנה או רשימה
hr: Prikaži opcije filtriranja za kalendar ili pregled popisa
ja: [日本語訳] Show filter options for calendar or list view
nl: Toon filteropties voor kalender- en lijstweergave
pl: Wyświetlanie opcji filtrowania dla widoku kalendarza lub listy
pt_br: Mostrar opções de filtro para exibição de calendário ou lista
sk: Zobrazenie možností filtrovania pre zobrazenie kalendára alebo zoznamu
sv: Visa filteralternativ för kalender- eller listvy
vi: Hiển thị các tùy chọn bộ lọc cho Lịch hoặc Chế độ xem danh sách
zh_hant: 顯示日曆或清單檢視的篩選選項

source: You can set up possible filters as meta properties in your organizer settings.
es: Puede configurar posibles filtros como metapropiedades en la configuración de su organizador.
fi: Voit määrittää mahdollisia suodattimia metaomaisuuksiksi järjestäjän asetuksissa.
he: ניתן להגדיר פילטרים אפשריים כמאפייני מטא בהגדרות המארגן.
hr: Možete postaviti moguće filtre kao meta svojstva u postavkama organizatora.
ja: [日本語訳] You can set up possible filters as meta properties in your organizer settings.
nl: U kunt de mogelijke filters als meta-eigenschappen instellen in uw organisatorinstellingen.
pl: Możliwe filtry można skonfigurować jako metawłaściwości w ustawieniach organizatora.
pt_br: Você pode configurar possíveis filtros como metapropriedades nas configurações do organizador.
sk: Možné filtre môžete nastaviť ako meta vlastnosti v nastaveniach organizátora.
sv: Du kan ställa in möjliga filter som metaproperties i dina arrangörsinställningar.
vi: Bạn có thể thiết lập các bộ lọc có thể làm thuộc tính meta trong cài đặt trình tổ chức của bạn.
zh_hant: 您可以在管理員設定中將可能的篩選器設定為元屬性。

source: Hide all unavailable dates from calendar or list views
cs: Skrytí všech nedostupných dat ze zobrazení kalendáře nebo seznamu
es: Ocultar todas las fechas no disponibles del calendario o de las vistas de lista
fi: Piilota kaikki päivämäärät, jotka eivät ole käytettävissä kalenteri- tai luettelonäkymistä
fr: Masquer toutes les dates non disponibles dans les affichages calendrier ou liste
he: הסתר את כל התאריכים שאינם זמינים מתצוגת לוח השנה או הרשימה
hr: Sakrijte sve nedostupne datume iz kalendara ili pregleda popisa
id: Sembunyikan semua tanggal yang tidak tersedia dari tampilan kalender atau daftar
ja: [日本語訳] Hide all unavailable dates from calendar or list views
nb_no: Skjul alle utilgjengelige datoer fra kalenderen eller listen.
nl: Verberg alle niet beschikbare datums uit kalender- en lijstweergaven
pl: Ukryj wszystkie niedostępne daty z wyświetleń kalendarza lub listy
pt_br: Ocultar todas as datas indisponíveis das visualizações de calendário ou lista
pt_pt: Ocultar todas as datas indisponíveis das vistas do calendário ou da lista
ro: Ascundeți toate datele indisponibile din vizualizările calendarului sau ale listei
sk: Skrytie všetkých nedostupných dátumov zo zobrazení kalendára alebo zoznamu
sv: Dölj alla otillgängliga datum från kalender- eller listvyn
uk: Сховати усі недоступні дати з календаря або списку
vi: Ẩn tất cả các ngày không có sẵn từ Lịch hoặc Danh sách lượt xem
zh_hant: 從日曆或列表檢視中隱藏所有不可用的日期

source: This option currently only affects the calendar of this event series, not the organizer-wide calendar.
cs: Tato možnost v současné době ovlivňuje pouze kalendář této série akcí, nikoli celý kalendář organizátora.
es: Actualmente, esta opción solo afecta al calendario de esta serie de eventos, no al calendario de todo el organizador.
fi: Tämä vaihtoehto vaikuttaa tällä hetkellä vain tämän tapahtumasarjan kalenteriin, ei järjestäjän laajuiseen kalenteriin.
fr: Cette option affecte actuellement uniquement le calendrier de cette série d’événements, pas le calendrier à l’échelle de l’organisateur.
he: אפשרות זו כרגע משפיעה רק על לוח השנה של סדרת האירועים הזו, ולא על לוח השנה הכולל של המארגן.
hr: Ova opcija trenutno utječe samo na kalendar ove serije događaja, a ne na kalendar cijelog organizatora.
id: Opsi ini saat ini hanya memengaruhi kalender rangkaian acara ini, bukan kalender seluruh penyelenggara.
ja: [日本語訳] This option currently only affects the calendar of this event series, not the organizer-wide calendar.
nb_no: Denne innstillingen påvirker for øyeblikket bare kalenderen til denne arrangementsserien, ikke den overordnede kalenderen for arrangøren.
nl: Deze optie is enkel van toepassing op de kalender van de evenementenreeks en niet de kalender van de organisatie.
pl: Ta opcja ma obecnie wpływ tylko na kalendarz tej serii wydarzeń, a nie na kalendarz całego organizatora.
pt_br: No momento, essa opção afeta apenas o calendário desta série de eventos, não o calendário de todo o organizador.
sk: Táto možnosť v súčasnosti ovplyvňuje len kalendár tejto série podujatí, nie kalendár celého organizátora.
sv: Denna inställning påverkar för närvarande endast kalendern för denna evenemangsserie, inte arrangörens övergripande kalender.
vi: Tùy chọn này hiện chỉ ảnh hưởng đến lịch của chuỗi sự kiện này, không phải là lịch toàn bộ tổ chức.
zh_hant: 此當前選項只影響此事件系列的日曆，而不會影響組織者範圍的日曆。

source: Hide all past dates from calendar
cs: Skrýt všechny minulé termíny z kalendáře
es: Ocultar todas las fechas pasadas del calendario
fi: Kaikkien menneiden päivämäärien piilottaminen kalenterista
fr: Masquer toutes les dates passées du calendrier
he: הסתר את כל התאריכים שעברו מלוח השנה
hr: Sakrijte sve prošle datume iz kalendara
id: Sembunyikan semua tanggal yang lalu dari kalender
ja: [日本語訳] Hide all past dates from calendar
nb_no: Skjul alle tidligere datoer fra kalenderen.
nl: Verberg alle datums uit het verleden op de kalender
pl: Ukryj wszystkie minione daty w kalendarzu
pt_br: Ocultar todas as datas anteriores do calendário
sk: Skryť všetky minulé dátumy z kalendára
sv: Dölj alla förflutna datum från kalendern
vi: Ẩn tất cả các ngày trong quá khứ khỏi lịch
zh_hant: 從日曆中隱藏所有過去的日期

source: No modifications after order was submitted
es: Ningunas modificaciones se entregaron después del pedido
fi: Ei muutoksia tilauksen lähettämisen jälkeen
he: אין שינויים לאחר שליחת ההזמנה
hr: Bez izmjena nakon podnošenja narudžbe
ja: [日本語訳] No modifications after order was submitted
nl: Geen wijzigingen in bestaande bestellingen
pl: Brak modyfikacji po złożeniu zamówienia
pt_br: Nenhuma modificação depois de submeter o pedido
sk: Žiadne zmeny po predložení objednávky
sv: Inga ändringar är möjliga efter att ordern har skickats in
vi: Không có sửa đổi sau khi đặt hàng
zh_hant: 訂單提交後無修改

source: Only the person who ordered can make changes
es: Solo la persona que hizo el pedido puede hacer cambios
fi: Vain tilannut henkilö voi tehdä muutoksia
he: רק המזמין יכול לבצע שינויים
hr: Samo osoba koja je naručila može napraviti promjene
ja: [日本語訳] Only the person who ordered can make changes
nl: Alleen de persoon die de bestelling geplaatst heeft, kan ze aanpassen
pl: Tylko osoba, która złożyła zamówienie, może wprowadzać zmiany
pt_br: Apenas a pessoa que efetuou o pedido pode fazer alterações
pt_pt: Apenas a pessoa que fez o pedido pode efetuar alterações
sk: Zmeny môže vykonať len osoba, ktorá si objednala
sv: Endast personen som gjorde bokningen kan göra ändringar
vi: Chỉ người đặt hàng mới có thể thay đổi
zh_hant: 只有下單的人可以進行更改

source: Both the attendee and the person who ordered can make changes
es: Ambos el/la asistente y el/la comprador(a) pueden hacer cambios
fi: Sekä osallistuja että tilaaja voivat tehdä muutoksia
he: גם המשתתף וגם המזמין יכולים לבצע שינויים
hr: I sudionik i osoba koja je naručila mogu napraviti promjene
ja: [日本語訳] Both the attendee and the person who ordered can make changes
nl: Zowel de besteller als de deelnemer kunnen wijzigingen aanbrengen
pl: Zarówno uczestnik, jak i osoba zamawiająca mogą wprowadzać zmiany
pt_br: Apenas o participante e/ou a pessoa que efetuou o pedido pode fazer alterações
sk: Účastník aj osoba, ktorá si objednala, môžu vykonať zmeny
sv: Både deltagaren och personen som gjorde bokningen kan göra ändringar
vi: Cả người tham dự và người đặt hàng đều có thể thay đổi
zh_hant: 出席者和訂購者都可以進行更改

source: Allow customers to modify their information
cs: Umožněte zákazníkům upravit své údaje po přihlášení
es: Permita que los clientes modifiquen su información
fi: Salli asiakkaiden muokata tietojaan
he: אפשר ללקוחות לערוך את המידע שלהם
hr: Dopusti kupcima da mijenjaju svoje podatke
ja: [日本語訳] Allow customers to modify their information
nl: Sta klanten toe om hun informatie aan te passen
pl: Pozwól klientom na modyfikowanie ich informacji
pt_br: Permitir clientes alterarem suas informações
pt_pt: Permitir que os clientes modifique as suas informações
sk: Umožniť zákazníkom upravovať svoje údaje
sv: Tillåt kunder att ändra sin information
vi: Cho phép khách hàng sửa đổi thông tin của họ
zh_hant: 允許客戶修改其訊息

source: Allow customers to modify their information after they checked in.
cs: Umožněte zákazníkům upravit své údaje po přihlášení.
es: Permitir que los clientes modifiquen su información después del check-in.
fi: Salli asiakkaiden muokata tietojaan sisäänkirjautumisen jälkeen.
fr: Permettre aux clients de modifier leurs informations après leur enregistrement.
he: אפשר ללקוחות לערוך את פרטיהם גם לאחר הצ'ק-אין.
hr: Dopusti kupcima da mijenjaju svoje podatke nakon što su se prijavili.
id: Izinkan pelanggan untuk mengubah informasi mereka setelah mereka check in.
ja: [日本語訳] Allow customers to modify their information after they checked in.
nb_no: Gi kundene muligheten til å endre informasjonen sin etter at de har sjekket inn.
nl: Sta klanten toe om hun informatie aan te passen nadat ze ingecheckt zijn.
pl: Pozwól klientom na modyfikowanie informacji po dokonaniu odprawy.
pt_br: Permitir que clientes alterem suas informações depois de efetuarem check in.
pt_pt: Permitir que os clientes modifiquem as suas informações após o check -in.
ro: Permiteți clienților să își modifice informațiile după ce s-au înregistrat.
sk: Umožnite zákazníkom upraviť svoje údaje po odbavení.
sv: Tillåt kunder att ändra sin information efter att de har checkat in.
uk: Дозволити клієнтам змінювати свою інформацію після реєстрації.
vi: Cho phép khách hàng sửa đổi thông tin của họ sau khi họ đăng ký.
zh_hant: 允許客戶在辦理登機手續後修改其資訊。

source: By default, no more modifications are possible for an order as soon as one of the tickets in the order has been checked in.
es: Por defecto, las modificaciones del pedido no se están permitidas una vez que se haya realizado el check-in.
fi: Oletuksena tilaukseen ei voi enää tehdä muutoksia heti, kun jokin tilauksen lipuista on kirjattu sisään.
he: כברירת מחדל, לא ניתן לבצע שינויים נוספים בהזמנה ברגע שאחד הכרטיסים סומן כבוצע צ'ק-אין.
ja: [日本語訳] By default, no more modifications are possible for an order as soon as one of the tickets in the order has been checked in.
nl: Standaard kunnen er geen wijzigingen meer worden aangebracht aan een bestelling nadat één van de tickets uit de bestelling is ingecheckt.
pl: Domyślnie nie są już możliwe żadne modyfikacje zamówienia, gdy chociaż jeden z biletów w zamówieniu zostanie odprawiony.
pt_br: Por padrão, não são mais possíveis modificações para um pedido assim que for efetuado o check in de um dos ingressos do pedido.
sk: V predvolenom nastavení nie sú možné žiadne ďalšie úpravy objednávky, akonáhle je jedna zo vstupeniek odbavená.
sv: Som standard är inga ytterligare ändringar möjliga för en order så snart en av biljetterna i ordern har checkats in.
vi: Theo mặc định, không có thêm sửa đổi nào cho một đơn đặt hàng ngay khi một trong các vé theo thứ tự đã được kiểm tra.
zh_hant: 預設情況下，一旦訂單中的一張票被簽入，就無法對訂單進行任何修改。

source: Last date of modifications
cs: Datum poslední změny
es: Última fecha de modificaciones
fi: Muutosten viimeinen päivämäärä
fr: Date des dernières modifications
he: תאריך אחרון לשינויים
hr: Posljednji datum izmjena
id: Tanggal terakhir modifikasi
ja: [日本語訳] Last date of modifications
nb_no: Siste dato for endringer
nl: Laatste datum van aanpassingen
pl: Ostatnia data modyfikacji
pt_br: Última data para modificações
pt_pt: Última data de modificações
ro: Ultima dată a modificărilor
sk: Posledný dátum úprav
sv: Sista datum för ändringar
uk: Остання дата внесення змін
vi: Ngày cuối cùng của sửa đổi
zh_hant: 最後修改日期
