Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: For safety reasons, the waiting list does not run if the quota is set to unlimited.
es: Por razones de seguridad, la lista de espera no se ejecuta si la cuota es ilimitada.
fr: Pour des raisons de sécurité, la liste d’attente ne fonctionne pas si le quota est fixé sur illimité.
he: מטעמי בטיחות, רשימת ההמתנה אינה פועלת כאשר המכסה מוגדרת לבלתי מוגבל.
id: Demi alasan keamanan, daftar tunggu tidak berjalan jika kuota ditetapkan tidak terbatas.
ja: [日本語訳] For safety reasons, the waiting list does not run if the quota is set to unlimited.
nb_no: Av sikkerhetsmessige årsaker kjøres ikke ventelisten hvis kvoten er satt til ubegrenset.
nl: Om veiligheidsredenen wordt de wachtlijst niet uitgevoerd als het quotum onbeperkt is.
pl: Ze względów bezpieczeństwa lista oczekujących nie jest uruchamiana, jeśli pula jest ustawiona na nieograniczoną.
sk: Z bezpečnostných dôvodov sa zoznam čakateľov nespustí, ak je kvóta nastavená na neobmedzenú hodnotu.
sv: Av säkerhetsskäl körs inte väntelistan om kvoten är inställd på obegränsad.
vi: Vì lý do an toàn, danh sách chờ không chạy nếu hạn ngạch được đặt thành không giới hạn.
zh_hant: 出於安全考慮，如果額度設定為無限制，將不設等候名單。

source: Quota unlimited
cs: Neomezená kvóta
es: Cuota ilimitada
fr: Quota illimité
he: מכסה בלתי מוגבלת
hr: Neograničena kvota
id: Kuota tidak terbatas
ja: [日本語訳] Quota unlimited
nb_no: Kvotenavn
nl: Quotum onbeperkt
pl: Nieograniczona pula
pt_br: Cota ilimitada
sk: Kvóta neobmedzená
sv: Obegränsad kvota
vi: Hạn ngạch không giới hạn
zh_hant: 無限額度

source: Waiting, product %(num)sx available
cs: Čeká, produkt %(num)sx k dispozici
es: Esperando, producto %(num)sx disponible
fr: En attente, produit %(num)sx disponible
he: ממתין, מוצר %(num)sx זמין
id: Menunggu, produk %(num)sx tersedia
ja: 待機中、商品 %(num)sx 提供可能
nb_no: Venter, produkt %(num)sx tilgjengelig.
nl: Wachtend, product %(num)sx beschikbaar
pl: Oczekiwanie, produkt %(num)sx dostępny
pt_br: Aguardando, produto disponível %(num)sx
pt_pt: Em espera, produto %(num)sx disponível
sk: Čakanie, produkt %(num)sx k dispozícii
sv: Väntar, produkt %(num)sx tillgänglig
zh_hant: 等待中，產品 %(num)s可用

source: Waiting, product unavailable
es: Esperando, producto no disponible
fr: En attente, produit indisponible
he: ממתין, המוצר אינו זמין
hr: Na čekanju, proizvod nedostupan
id: Menunggu, produk tidak tersedia
ja: [日本語訳] Waiting, product unavailable
nb_no: Venter, produktet er ikke tilgjengelig.
nl: Wachtend, product niet beschikbaar
pl: Oczekiwanie, produkt niedostępny
pt_br: Aguardando, produto indisponível
pt_pt: Esperando, produto indisponível
ro: În așteptare, produs indisponibil
sk: Čakanie, produkt nie je k dispozícii
sv: Väntar, produkt ej tillgänglig
vi: Chờ đợi, sản phẩm không có sẵn
zh_hant: 等待，產品不可用

source: Send a voucher
es: Enviar un vale de compra
fr: Envoyer un bon de réduction
he: שלח שובר
hr: Pošalji vaučer
id: Kirim voucher
ja: [日本語訳] Send a voucher
nb_no: Send en rabattkode
nl: Verstuur een voucher
pl: Wyślij voucher
pt_br: Enviar um cupom
pt_pt: Enviar um voucher
ro: Trimiteți un voucher
sk: Odoslať poukaz
sv: Skicka en kupong
uk: Надіслати ваучер
vi: Gửi chứng từ
zh_hant: 發送優惠券

source: Move to the top of the list
es: Ir al principio de la lista
fr: Se déplacer vers le haut de la liste
he: העבר לראש הרשימה
hr: Pomakni na vrh liste
id: Pindah ke bagian atas daftar
ja: [日本語訳] Move to the top of the list
nb_no: Flytt til toppen av listen
nl: Verplaats naar begin van de lijst
pl: Przenieś na początek listy
pt_br: Mover para o topo da lista
pt_pt: Ir para o topo da lista
ro: Treceți în partea de sus a listei
sk: Presun na začiatok zoznamu
sv: Flytta till toppen av listan
vi: Di chuyển lên đầu danh sách
zh_hant: 移至清單頂部

source: Move to the end of the list
es: Ir al final de la lista
fr: Déplacer vers la fin de la liste
he: העבר לסוף הרשימה
hr: Pomakni na kraj liste
id: Pindah ke akhir daftar
ja: [日本語訳] Move to the end of the list
nb_no: Flytt til slutten av listen.
nl: Verplaats naar eind van de lijst
pl: Przenieś na koniec listy
pt_br: Mover para o final da lista
pt_pt: Mover para o final da lista
ro: Mutarea la sfârșitul listei
sk: Presun na koniec zoznamu
sv: Flytta till slutet av listan
uk: Перейти до кінця списку
vi: Di chuyển đến cuối danh sách
zh_hant: 移動到清單末尾

# subevent
source: Transfer to other date
es: Transferir a otra fecha
fi: Siirrä toiseen päivämäärään
fr: Transférer à une autre date
he: העבר לתאריך אחר
hr: Prijenos na drugi datum
id: Transfer ke tanggal lain
ja: [日本語訳] Transfer to other date
nb_no: Overfør til en annen dato.
nl: Overdragen aan andere datum
pl: Przenieś na inny termin
pt_br: Transferir para outra data
pt_pt: Transferir para outro pedido
sk: Prevod na iný dátum
sv: Överför till annat datum
vi: Chuyển sang ngày khác
zh_hant: 轉移到其他日期

source: Transfer entry
es: Transferir entrada
fi: Siirrä tapahtuma
fr: Entrée de transfert
he: העבר רשומה
hr: Prijenos unosa
id: Entri transfer
ja: [日本語訳] Transfer entry
nb_no: Overføringsoppføring
nl: Verplaats inschrijving
pl: Przenieś wpis
pt_br: Transferir entrada
pt_pt: Valor da transferência
sk: Vstup pre transfer
sv: Överför post
vi: Nhập cảnh
zh_hant: 轉入條目

# subevent
source: Please select the date to which the following waiting list entry should be transferred: <strong>%(entry)s</strong>?
es: Seleccione la fecha a la que debe transferirse la siguiente entrada de la lista de espera: <strong>%(entry)s</strong>?
fi: Valitse päivämäärä, jolle seuraava jonotuslistamerkintä siirretään: <strong>%(entry)s</strong>?
fr: Veuillez sélectionner la date à laquelle l’inscription suivante sur la liste d’attente doit être transférée : <strong>%(entry)s</strong> ?
he: אנא בחר את התאריך שאליו יש להעביר את רשומת ההמתנה הבאה: <strong>%(entry)s</strong>?
id: Silakan pilih tanggal transfer entri daftar tunggu berikut: <strong>%(entry)s</strong>?
ja: [日本語訳] Please select the date to which the following waiting list entry should be transferred: <strong>%(entry)s</strong>?
nb_no: Vennligst velg datoen som den følgende ventelisteposten skal overføres til: <strong>%(entry)s</strong>?
nl: Selecteer de datum waarnaar u de volgende inschrijving op de wachtlijst wilt verplaatsen: <strong>%(entry)s</strong>?
pl: Wybierz datę, na którą ma zostać przeniesiony następujący wpis na liście oczekujących: <strong>%(entry)s</strong>?
pt_br: Selecione a data para a qual a seguinte entrada na lista de espera deve ser transferida: <strong>%(entry)s</strong>?
pt_pt: Tem certeza de que deseja excluir a entrada seguinte lista de espera <strong>%(entry)s</strong>?
sv: Vänligen välj datum till vilket följande väntelista post ska överföras: <strong>%(entry)s</strong>?
zh_hant: 請選擇以下候補名單條目應轉移到的日期：<strong>%(entry)s</strong>？

source: Transfer
cs: Přenos
es: Transferir
fi: Siirto
fr: Transférer
he: העבר
hr: Prijenos
ja: [日本語訳] Transfer
nb_no: Overføring
nl: Verplaatsen
pl: Przenieś
pt_br: Transferir
pt_pt: Transferir
sk: Prenos
sv: Överför
vi: Chuyển giao
zh_hant: 轉移

source: Currently set on organizer level
es: Actualmente configurado en el nivel de organizador
fr: Actuellement défini au niveau de l’organisateur
he: כרגע מוגדר ברמת המארגן
hr: Trenutno postavljeno na razini organizatora
id: Saat ini ditetapkan pada tingkat penyelenggara
ja: [日本語訳] Currently set on organizer level
nb_no: For øyeblikket er det satt på organisatornivå.
nl: Momenteel ingesteld in de organisatorinstellingen
pl: Obecnie ustawiony na poziomie organizatora
pt_br: Definidas no nível do organizador
pt_pt: Atualmente definido no nível do organizador
ro: În prezent setat la nivelul organizatorului
sk: V súčasnosti nastavené na úrovni organizátora
sv: För närvarande inställt på arrangörsnivå
vi: Hiện đang đặt ở cấp độ tổ chức
zh_hant: 目前設定在召集人級別

source: Currently set on global level
es: Actualmente establecido a nivel global
fr: Actuellement fixé au niveau global
he: כרגע מוגדר ברמה גלובלית
hr: Trenutno postavljeno na globalnoj razini
id: Saat ini ditetapkan pada tingkat global
ja: [日本語訳] Currently set on global level
nb_no: For øyeblikket satt på globalt nivå
nl: Momenteel ingesteld in de globale instellingen
pl: Obecnie ustawiony na poziomie globalnym
pt_br: Definidas no nível global
pt_pt: Atualmente definido em nível global
ro: În prezent setat la nivel global
sk: V súčasnosti nastavené na globálnej úrovni
sv: För närvarande inställt på global nivå
vi: Hiện tại được đặt ở cấp độ toàn cầu
zh_hant: 目前設定在全球級別

source: These settings are currently set on organizer level. This way, you can easily change them for all of your events at the same time. You can either go to the organizer settings to change them for all your events or you can unlock them to change them for this event individually.
es: Estas configuraciones están actualmente establecidas en el nivel del organizador. De esta manera, podrás cambiarlos fácilmente para todos tus eventos al mismo tiempo. Puedes ir a la configuración del organizador para cambiarlos para todos tus eventos o puedes desbloquearlos para cambiarlos para este evento individualmente.
fr: Ces paramètres sont actuellement définis au niveau de l’organisateur. De cette façon, vous pouvez facilement les modifier pour tous vos événements en même temps. Vous pouvez soit accéder aux paramètres de l’organisateur pour les modifier pour tous vos événements, soit les déverrouiller pour les modifier individuellement pour cet événement.
he: ההגדרות הללו כרגע מוגדרות ברמת המארגן. כך תוכל לשנות אותן בקלות לכל האירועים שלך בו-זמנית. תוכל לעבור להגדרות המארגן כדי לשנות לכל האירועים או לבטל את הנעילה כדי לשנות רק לאירוע זה.
id: Pengaturan ini saat ini ditetapkan pada tingkat penyelenggara. Dengan cara ini, kamu dapat dengan mudah mengubahnya untuk semua acara kamu secara bersamaan. Kamu dapat membuka pengaturan penyelenggara untuk mengubahnya untuk semua acara kamu atau kamu dapat membuka kuncinya untuk mengubahnya untuk acara ini satu per satu.
ja: [日本語訳] These settings are currently set on organizer level. This way, you can easily change them for all of your events at the same time. You can either go to the organizer settings to change them for all your events or you can unlock them to change them for this event individually.
nb_no: Disse innstillingene er for øyeblikket satt på arrangørnivå. På denne måten kan du enkelt endre dem for alle arrangementene dine samtidig. Du kan enten gå til arrangørinnstillingene for å endre dem for alle arrangementene dine, eller du kan låse dem opp for å endre dem individuelt for dette arrangementet.
nl: Deze instellingen zijn momenteel ingesteld op organisatieniveau. Op deze manier kunt u ze eenvoudig voor al uw evenementen tegelijkertijd wijzigen. U kunt naar de organisatieniveau-instellingen gaan om ze voor al uw evenementen te wijzigen, of u kunt ze ontgrendelen om ze voor dit evenement afzonderlijk te wijzigen.
pl: Ustawienia te są obecnie konfigurowane na poziomie organizatora. W ten sposób można je łatwo zmienić dla wszystkich wydarzeń jednocześnie. Możesz przejść do ustawień organizatora, aby zmienić je dla wszystkich wydarzeń lub odblokować je tutaj i zmienić dla tego wydarzenia indywidualnie.
pt_br: Estas configurações são definidas no nível do organizador. Desta maneira, você pode alterá-las para todos os seus eventos ao mesmo tempo. Você pode acessar as configurações do organizador para alterá-las para todos os seus eventos ou desbloqueá-las para alterá-las para este evento individualmente.
pt_pt: Atualmente, essas configurações estão definidas no nível do organizador. Dessa forma, você pode alterá -los facilmente para todos os seus eventos ao mesmo tempo. Você pode ir às configurações do organizador para alterá -las para todos os seus eventos ou pode desbloqueá -los para alterá -los para este evento individualmente.
ro: Aceste setări sunt stabilite în prezent la nivelul organizatorului. În acest fel, le puteți modifica cu ușurință pentru toate evenimentele dvs. în același timp. Puteți merge la setările organizatorului pentru a le modifica pentru toate evenimentele dvs. sau le puteți debloca pentru a le modifica pentru acest eveniment în mod individual.
sk: Tieto nastavenia sú v súčasnosti nastavené na úrovni organizátora. Môžete buď prejsť do nastavení organizátora a zmeniť ich pre všetky svoje podujatia, alebo ich môžete odomknúť a zmeniť ich len pre toto podujatie.
sv: Dessa inställningar är för närvarande inställda på arrangörsnivå. På så sätt kan du enkelt ändra dem för alla dina evenemang samtidigt. Du kan antingen gå till arrangörsinställningarna för att ändra dem för alla dina evenemang eller så kan du låsa upp dem för att ändra dem för detta evenemang individuellt.
vi: Các cài đặt này hiện đang được đặt ở cấp độ tổ chức.
zh_hant: 這些設定目前為召集人級別設定。這樣，你可以輕鬆地同時為更改所有活動。你可以轉到召集人設定，以更改所有活動的設置，也可以解鎖它們，以單獨更改此活動的設置。

source: These settings are currently set on global level. This way, you can easily change them for all organizers at the same time. You can either go to the global settings to change them for all your organizers or you can unlock them to change them for this event individually.
es: Estas configuraciones están actualmente establecidas a nivel global. De esta manera, podrás cambiarlos fácilmente para todos los organizadores al mismo tiempo. Puedes ir a la configuración global para cambiarlos para todos tus organizadores o puedes desbloquearlos para cambiarlos para este evento individualmente.
fr: Ces paramètres sont actuellement définis au niveau mondial. De cette façon, vous pouvez facilement les modifier pour tous les organisateurs en même temps. Vous pouvez accéder aux paramètres globaux pour les modifier pour tous vos organisateurs ou les déverrouiller pour les modifier individuellement pour cet événement.
he: ההגדרות הללו כרגע מוגדרות ברמה גלובלית. כך תוכל לשנות אותן בקלות לכל המארגנים בו-זמנית. תוכל לעבור להגדרות הגלובליות כדי לשנות לכל המארגנים או לבטל את הנעילה כדי לשנות רק לאירוע זה.
id: Pengaturan ini saat ini ditetapkan pada tingkat global. Dengan cara ini, kamu dapat dengan mudah mengubahnya untuk semua penyelenggara secara bersamaan. Kamu dapat membuka pengaturan global untuk mengubahnya untuk semua penyelenggara kamu atau kamu dapat membuka kuncinya untuk mengubahnya satu per satu untuk acara ini.
ja: [日本語訳] These settings are currently set on global level. This way, you can easily change them for all organizers at the same time. You can either go to the global settings to change them for all your organizers or you can unlock them to change them for this event individually.
nb_no: Disse innstillingene er for øyeblikket satt på globalt nivå. På denne måten kan du enkelt endre dem for alle arrangører samtidig. Du kan enten gå til de globale innstillingene for å endre dem for alle arrangørene dine, eller du kan låse dem opp for å endre dem individuelt for dette arrangementet.
nl: Deze instellingen zijn momenteel op het site-niveau ingesteld. Hierdoor kunt u de instellingen gemakkelijk wijzigen voor alle organisatoren tegelijk. U kunt naar de globale instellingen gaan om deze voor alle organisatoren aan te passen, of u kunt de instellingen loskoppelen van de globale instellingen om ze alleen voor deze organisator aan te passen.
pl: Ustawienia te są obecnie ustawione na poziomie globalnym. W ten sposób można je łatwo zmienić dla wszystkich organizatorów jednocześnie. Możesz przejść do ustawień globalnych, aby zmienić je dla wszystkich organizatorów lub odblokować je tutaj i zmienić indywidualnie dla tego wydarzenia.
pt_br: Estas configurações são definidas no nível global. Desta maneira, você pode alterá-las para todos os organizadores ao mesmo tempo. Você pode acessar as configurações globais para alterá-las para todos os seus organizadores ou desbloqueá-las para alterá-las para este evento individualmente.
pt_pt: Atualmente, essas configurações estão definidas no nível global. Dessa forma, você pode alterá -los facilmente para todos os organizadores ao mesmo tempo. Você pode ir às configurações globais para alterá -las para todos os seus organizadores ou pode desbloqueá -los para alterá -los para este evento individualmente.
ro: În prezent, aceste setări sunt stabilite la nivel global. În acest fel, le puteți modifica cu ușurință pentru toți organizatorii în același timp. Puteți merge la setările globale pentru a le modifica pentru toți organizatorii dvs. sau le puteți debloca pentru a le modifica pentru acest eveniment în mod individual.
sk: Tieto nastavenia sú v súčasnosti nastavené na globálnej úrovni. Môžete buď prejsť do globálnych nastavení a zmeniť ich pre všetkých organizátorov, alebo ich môžete odomknúť a zmeniť ich len pre toto podujatie.
sv: Dessa inställningar är för närvarande inställda på global nivå. På så sätt kan du enkelt ändra dem för alla arrangörer samtidigt. Du kan antingen gå till de globala inställningarna för att ändra dem för alla dina arrangörer eller så kan du låsa upp dem för att ändra dem för detta evenemang individuellt.
vi: Các cài đặt này hiện đang được đặt ở cấp độ toàn cầu.
zh_hant: 這些設定在當前的全域級別設置。如此，你可以輕鬆地同時為所有召集人更改。你可以轉到全域設定，以便更改所有召集人的內容，也可以解鎖它們，得以單獨更改此事件。

source: Unlock
cs: Odemknout
es: Desbloquear
fr: Déverrouiller
he: בטל נעילה
hr: Otključaj
id: Membuka kunci
ja: [日本語訳] Unlock
nb_no: Lås opp
nl: Ontgrendelen
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
ro: Deblochează
sk: Odomknutie stránky
sv: Lås upp
vi: Mở khóa
zh_hant: 解鎖

source: Go to organizer settings
es: Ir a la configuración del organizador
fi: Järjestäjän asetukset
fr: Accéder aux paramètres de l'équipe organisatrice
he: עבור להגדרות המארגן
hr: Idi na postavke organizatora
id: Buka pengaturan penyelenggara
ja: [日本語訳] Go to organizer settings
nb_no: Gå til innstillinger for organisator
nl: Ga naar de organisatorinstellingen
pl: Przejdź do ustawień organizatora
pt_br: Ir para configurações do organizador
pt_pt: Vá para as configurações do organizador
ro: Mergeți la setările organizatorului
sk: Prejdite do nastavení organizátora
sv: Gå till arrangörsinställningar
vi: Chuyển đến Cài đặt tổ chức
zh_hant: 轉到管理員設定

source: Go to global settings
es: Ir a la configuración global
fi: Yleiset asetukset
fr: Accéder aux paramètres globaux
he: עבור להגדרות הגלובליות
hr: Idi na globalne postavke
id: Buka pengaturan global
ja: [日本語訳] Go to global settings
nb_no: Gå til globale innstillinger.
nl: Ga naar de globale instellingen
pl: Przejdź do ustawień globalnych
pt_br: Ir para as configurações globais
pt_pt: Vá para configurações globais
ro: Mergeți la setările globale
sk: Prejdite do globálnych nastavení
sv: Gå till globala inställningar
vi: Chuyển đến cài đặt toàn cầu
zh_hant: 轉到全網域設定

source: That page number is not an integer
es: Ese número de página no es un número entero
fr: Ce numéro de page n'est pas un nombre entier
he: מספר הדף הזה אינו מספר שלם
hr: Taj broj stranice nije cijeli broj
id: Nomor halaman itu bukan bilangan bulat
ja: [日本語訳] That page number is not an integer
nb_no: Den sidenummeret er ikke et heltall.
nl: Dat paginanummer is geen geheel getal
pl: Ten numer strony nie jest liczbą całkowitą
pt_br: Este número de página não é um inteiro
pt_pt: Esse número página não é um inteiro
ro: Acest număr de pagină nu este un număr întreg
sk: Toto číslo stránky nie je celé číslo
sv: Det sidnumret är inte ett heltal
vi: Số trang đó không phải là số nguyên
zh_hant: 該頁碼不是整數

source: That page number is less than 1
es: El número de página es menor que 1
fr: Ce numéro de page est inférieur à 1
he: מספר הדף הזה קטן מ־1
hr: Taj broj stranice je manji od 1
id: Nomor halaman itu kurang dari 1
ja: [日本語訳] That page number is less than 1
nb_no: Den sidenummeret er mindre enn 1.
nl: Dat paginanummer is kleiner dan 1
pl: Ten numer strony jest mniejszy niż 1
pt_br: Este número de página é menor que 1
pt_pt: Esse número de página é inferior a 1
ro: Acest număr de pagină este mai mic de 1
sk: Toto číslo strany je menšie ako 1
sv: Det sidnumret är mindre än 1
vi: Số trang đó nhỏ hơn 1
zh_hant: 該頁碼小於 1

source: You used an invalid link. Please copy the link from your email to the address bar and make sure it is correct and that the link has not been used before.
es: Usaste un enlace inválido. Por favor, copie el enlace de su correo electrónico a la barra de direcciones y asegúrese de que sea correcto y de que el enlace no haya sido utilizado anteriormente.
fr: Vous avez utilisé un lien invalide. Veuillez copier le lien de votre email dans la barre d'adresse et assurez-vous qu'il est correct et que le lien n' a jamais été utilisé auparavant.
he: השתמשת בקישור לא תקין. העתק את הקישור מהאימייל שלך לשורת הכתובת וודא שהוא נכון ושהקישור לא שומש בעבר.
id: Anda menggunakan tautan yang tidak valid. Silakan salin tautan dari email kamu ke bilah alamat dan pastikan sudah benar dan tautan tersebut belum pernah digunakan sebelumnya.
ja: [日本語訳] You used an invalid link. Please copy the link from your email to the address bar and make sure it is correct and that the link has not been used before.
nb_no: Du brukte en ugyldig lenke. Vennligst kopier lenken fra e-posten din og lim den inn i adressefeltet, og forsikre deg om at den er korrekt og ikke har blitt brukt tidligere.
nl: U hebt een ongeldige link gebruikt. Kopieer de link uit uw e-mail naar de adresbalk en controleer of deze correct is en nog niet eerder is gebruikt.
pl: Użyto nieprawidłowego łącza. Skopiuj link z wiadomości e-mail do paska adresu i upewnij się, że jest on poprawny i nie został wcześniej użyty.
pt_br: Você usou um link inválido. Por favor, copie o link do seu email em sua barra de endereços e garante que ele esteja correto e que o link não tenha sido usado anteriormente.
pt_pt: Usou um link inválido. Por favor, copie o link do seu e-mail para a barra de endereços e verifique se está correto e que o link não tenha sido usado antes.
ro: Ați folosit un link invalid. Vă rugăm să copiați linkul din e-mail în bara de adrese și să vă asigurați că este corect și că nu a mai fost folosit înainte.
sv: Du använde en ogiltig länk. Kopiera länken från ditt e-postmeddelande till adressfältet och se till att den är korrekt samt att länken inte har använts tidigare.
vi: Bạn đã sử dụng một liên kết không hợp lệ.
zh_hant: 你使用無效的連結。請將連結從你的電子郵件複製到位址欄，並確保它是正確的，並且該連結以前從未使用過。

source: You cannot accept the invitation for "{}" as you already are part of this team.
es: No puedes aceptar la invitación para "{}" porque ya eres parte de este equipo.
fr: Vous ne pouvez pas accepter l'invitation pour "{}" car vous faites déjà partie de cette équipe.
he: אינך יכול לקבל את ההזמנה ל-"{}" משום שאתה כבר חלק מהצוות הזה.
id: Anda tidak bisa menerima undangan untuk "{}" karena kamu sudah menjadi bagian dari tim ini.
ja: [日本語訳] You cannot accept the invitation for "{}" as you already are part of this team.
nb_no: Du kan ikke akseptere invitasjonen for "{}" da du allerede er en del av dette teamet.
nl: U kunt de uitnodiging voor "{}" niet accepteren, omdat u al lid van dit team bent.
pl: Nie możesz przyjąć zaproszenia dla "{}", ponieważ jesteś już częścią tego zespołu.
pt_br: Você não pode aceitar o convite para "{}", pois você já faz parte deste time.
pt_pt: Não pode aceitar o convite para "{}", porque já fazem parte desta equipa.
ro: Nu puteți accepta invitația pentru "{}", deoarece faceți deja parte din această echipă.
sk: Pozvánku pre "{}" nemôžete prijať, pretože už ste súčasťou tohto tímu.
sv: Du kan inte acceptera inbjudan till "{}" eftersom du redan är en del av det här teamet.
vi: Bạn không thể chấp nhận lời mời cho "{} " vì bạn đã là một phần của nhóm này.
zh_hant: 你不能接受“{}”的邀請，因為你已經是該團隊的一員。
