Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: payment pending (except unapproved or already confirmed)
cs: platba probíhá (kromě neschválených nebo již potvrzených)
es: pago pendiente (excepto no aprobado o ya confirmado)
fi: maksu vireillä (paitsi hyväksymättömät tai jo vahvistetut)
fr: Paiement en attente (sauf non approuvé ou déjà confirmé)
he: התשלום ממתין (למעט לא מאושר או כבר אושר)
hr: plaćanje na čekanju (osim neodobrenih ili već potvrđenih)
id: pembayaran tertunda (kecuali belum disetujui atau sudah dikonfirmasi)
ja: [日本語訳] payment pending (except unapproved or already confirmed)
nb_no: Betaling venter (unntatt ikke godkjent eller allerede bekreftet)
nl: betaling staat open (excl. nog niet goedgekeurde of al bevestigde)
pl: płatność w toku (z wyjątkiem niezatwierdzonych lub już potwierdzonych)
pt_br: pagamento pendente (exceto não aprovado ou já confirmado)
sk: čakajúca platba (okrem neschválenej alebo už potvrdenej)
sv: betalning är på väntan (förutom ej godkänd eller redan bekräftad)
vi: Thanh toán đang chờ xử lý (ngoại trừ không được chấp thuận hoặc đã được xác nhận)
zh_hant: 待付款（未經批准或已確認的除外）

source: pending with payment overdue
es: pendiente con pago atrasado
fi: vireillä ja maksu erääntynyt
fr: en attente avec retard
he: הזמנה ממתינה עם פיגור בתשלום
hr: na čekanju s kašnjenjem plaćanja
id: tertunda dengan jatuh tempo pembayaran
ja: [日本語訳] pending with payment overdue
nb_no: Venter på betaling som er forsinket.
nl: openstaand met verlopen betaling
pl: w toku z zaległą płatnością
pt_br: pendente com pagamento atrasado
pt_pt: pendente com pagamento em atraso
ro: în așteptare cu plata întârziată
sk: nevyriešené s omeškanou platbou
sv: Obetald med försenad betalning
uk: B очікуванні з простроченням платежу
vi: Đang chờ thanh toán quá hạn
zh_hant: 待處理，付款逾期

# sendmail_form
source: Restrict to orders with status
cs: Omezit na objednávky se stavem
es: Restringir a pedidos con estado
fi: Rajoita tilauksiin, joilla on status
fr: Restreindre aux commandes avec statut
he: הגבל להזמנות בעלות סטטוס
hr: Ograniči na narudžbe sa statusom
id: Batasi untuk pesanan dengan status
ja: ステータスを備えた注文に限定
nb_no: Inkluder kun bestillinger opprettet på eller etter denne datoen.
nl: Beperk tot bestellingen met status
pl: Ogranicz do zamówień ze statusem
pt_br: Apenas pedidos com status
pt_pt: Limitar a pedidos com estado
sk: Obmedziť na objednávky so stavom
sv: Begränsa till bokningar med status
vi: Hạn chế các đơn đặt hàng có trạng thái
zh_hant: 僅限具有狀態的訂單

# sendmail_form
source: Restrict to recipients with check-in on list
es: Restringir a destinatarios con check-in en la lista
fi: Rajoita vastaanottajiin, joilla on sisäänkirjautuminen listalla
fr: Restreindre aux destinataires avec enregistrement sur la liste
he: הגבל לנמענים שביצעו צ'ק-אין לרשימה
hr: Ograniči na primatelje s check-inom na listi
id: Batasi untuk penerima dengan daftar check-in
ja: [日本語訳] Restrict to recipients with check-in on list
nb_no: Begrens til mottakere med innsjekking på listen.
nl: Beperk tot ontvangers die al op een lijst ingecheckt zijn
pl: Ogranicz do odbiorców z odprawą na liście
pt_br: Apenas destinatários com check-in
sk: Obmedziť na príjemcov s odbavením v zozname
sv: Begränsa till mottagare med incheckning på listan
vi: Hạn chế cho người nhận có danh sách đăng ký trong danh sách
zh_hant: 僅限在清單中簽到的收件者

source: Type of schedule time
es: Tipo de horario
fi: Aikataulutyyppi aika
fr: Type d’heure de planification
he: סוג זמן תזמון
hr: Vrsta zakazanog vremena
id: Jenis waktu jadwal
ja: [日本語訳] Type of schedule time
nb_no: Type av tidsplan
nl: Type planningtijd
pl: Typ harmonogramu czasowego
pt_br: Tipo de horário de programação
pt_pt: Tipo de horário de cronograma
ro: Tipul de program de timp
sk: Typ časového rozvrhu
sv: Typ av schematid
vi: Loại thời gian lịch trình
zh_hant: 計劃時間的類型

source: Absolute
cs: Absolutní
es: Absoluto
fi: Ehdottomasti
fr: Absolu
he: מוחלט
hr: Apsolutno
id: Mutlak
ja: [日本語訳] Absolute
nl: Absoluut
pl: Bezwzględny
pt_br: Absoluto
pt_pt: Absoluto
ro: Absolut
sk: Absolútne
sv: Absolut
vi: Tuyệt đối
zh_hant: 絕對

source: Relative, before event start
cs: Relativní, před začátkem akce
es: Relativo, antes del inicio del evento
fi: Suhteellinen, ennen tapahtuman alkua
fr: Relatif, avant le début de l’événement
he: יחסי, לפני תחילת האירוע
hr: Relativno, prije početka događaja
id: Relatif, sebelum acara dimulai
ja: [日本語訳] Relative, before event start
nb_no: Kjære, før arrangementet starter
nl: Relatief, voordat evenement start
pl: Względnie, przed rozpoczęciem wydarzenia
pt_br: Relativo, antes do início do evento
pt_pt: Parente, antes do início do evento
ro: Relativ, înainte de începerea evenimentului
sk: Relatívne, pred začiatkom podujatia
sv: Relativ, före evenemangets start
vi: tương đối, trước khi bắt đầu sự kiện
zh_hant: 相對，在活動開始前

source: Relative, before event end
cs: Relativní, před koncem akce
es: Relativo, antes del final del evento
fi: Suhteellinen, ennen tapahtuman päättymistä
fr: Relatif, avant la fin de l’événement
he: יחסי, לפני סיום האירוע
hr: Relativno, prije završetka događaja
id: Relatif, sebelum acara berakhir
ja: [日本語訳] Relative, before event end
nb_no: Kjære, før arrangementet er over.
nl: Relatief, voordat evenement eindigt
pl: Względnie, przed zakończeniem wydarzenia
pt_br: Relativo, antes do término do evento
pt_pt: Parente, antes do final do evento
ro: Relativ, înainte de sfârșitul evenimentului
sk: Relatívne, pred koncom podujatia
sv: Relativ, före evenemangets slut
uk: Відноснo, до закінчення події
vi: tương đối, trước khi kết thúc sự kiện
zh_hant: 相對，在活動結束前

source: Relative, after event start
cs: Relativní, po začátku akce
es: Relativo, después del inicio del evento
fi: Suhteellinen, tapahtuman alkamisen jälkeen
fr: Relatif, après le début de l’événement
he: יחסי, אחרי תחילת האירוע
hr: Relativno, nakon početka događaja
id: Relatif, setelah acara dimulai
ja: [日本語訳] Relative, after event start
nb_no: Kjære, etter at arrangementet har startet.
nl: Relatief, nadat evenement start
pl: Względnie, po rozpoczęciu wydarzenia
pt_br: Relativo, depois do início do evento
pt_pt: Parente, após o início do evento
ro: Relativ, după începerea evenimentului
sk: Relatívne, po začiatku podujatia
sv: Relativ, efter evenemangets start
vi: tương đối, sau khi bắt đầu sự kiện
zh_hant: 相對，事件開始後

source: Relative, after event end
cs: Relativní, po skončení akce
es: Relativo, después del final del evento
fi: Suhteellinen, tapahtuman päättymisen jälkeen
fr: Relatif, après la fin de l'événement
he: יחסי, אחרי סיום האירוע
hr: Relativno, nakon završetka događaja
id: Relatif, setelah acara berakhir
ja: [日本語訳] Relative, after event end
nb_no: Kjære, etter at arrangementet er avsluttet.
nl: Relatief, nadat evenement eindigt
pl: Względny, po zakończeniu wydarzenia
pt_br: Relativo, após o término do evento
pt_pt: Relativo, após o fim do evento
ro: Relativ, după încheierea evenimentului
sk: Relatívne, po skončení podujatia
sv: Relativ, efter evenemangets slut
uk: Відноснo, після закінчення події
vi: tương đối, sau khi kết thúc sự kiện
zh_hant: 相對，事件結束後

# sendmail_from
source: Restrict to orders with status
cs: Omezit na objednávky se stavem
es: Restringir a pedidos con estado
fi: Rajoita tilauksiin, joilla on status
fr: Restreindre aux commandes avec statut
he: הגבל להזמנות בעלות סטטוס
hr: Ograniči na narudžbe sa statusom
id: Batasi untuk pesanan dengan status
nl: Beperk tot bestellingen met status
pl: Ogranicz do zamówień ze statusem
pt_br: Apenas pedidos com status
pt_pt: Limitar a pedidos com estado
sk: Obmedziť na objednávky so stavom
sv: Begränsa till bokningar med status
vi: Hạn chế các đơn đặt hàng có trạng thái
zh_hant: 限制為具有狀態的訂單

source: Please specify the send date
es: Por favor especifica la fecha de envío
fi: Ilmoita lähetyspäivä
fr: Veuillez spécifier la date d’envoi
he: אנא ציין את תאריך השליחה
hr: Molimo odredite datum slanja
id: Silakan tentukan tanggal pengiriman
ja: [日本語訳] Please specify the send date
nb_no: Vennligst spesifiser datoen for sending.
nl: Kies een verzenddatum
pl: Podaj datę wysłania
pt_br: Por favor, especifique uma data de envio
pt_pt: Por favor especifique a data de envio
ro: Vă rugăm să specificați data de trimitere
sk: Uveďte dátum odoslania
sv: Vänligen specificera skickningsdatumet
uk: Будь ласка, вкажіть дату відправки
vi: Vui lòng chỉ định ngày gửi
zh_hant: 請註明發送日期

source: Please specify the offset days and time
es: Especifique los días y la hora del traslado
fi: Ilmoita siirtopäivät ja kellonaika
fr: Veuillez spécifier les jours et l’heure de décalage
he: אנא ציין את מספר הימים והשעה
hr: Molimo odredite dane i vrijeme pomaka
id: Silakan tentukan hari dan waktu offset
ja: [日本語訳] Please specify the offset days and time
nb_no: Vennligst spesifiser antall dager og klokkeslett for forskyvningen.
nl: Voer zowel het aantal dagen als de gewenste tijd in
pl: Prosimy o podanie dni i godziny przesunięcia
pt_pt: Especifique os dias e horas de deslocamento
ro: Vă rugăm să specificați zilele și ora de compensare
sk: Uveďte, prosím, dni a čas posunu
sv: Vänligen specificera antal dagar och tid för förskjutningen
uk: Будь ласка, вкажіть дні та час зміщення
vi: Vui lòng chỉ định ngày và thời gian bù đắp
zh_hant: 請指定偏移日期和時間

source: Please specify a product
cs: Uveďte prosím produkt
es: Por favor especifica un producto
fi: Määritä tuote
fr: Veuillez spécifier un produit
he: אנא ציין מוצר
hr: Molimo odredite proizvod
id: Silakan tentukan produk
ja: [日本語訳] Please specify a product
nb_no: Vennligst spesifiser en produkt.
nl: Kies een product
pl: Określ produkt
pt_br: Por favor, especifique um produto
pt_pt: Por favor especifique um produto
ro: Vă rugăm să specificați un produs
sk: Uveďte produkt
sv: Vänligen specificera en produkt
uk: Будь ласка, вкажіть продукт
vi: Vui lòng chỉ định một sản phẩm
zh_hant: 請指定商品

source: scheduled
cs: plánované
es: programado
fi: ajastettu
fr: programmé
he: מתוזמן
hr: zakazano
id: dijadwalkan
ja: [日本語訳] scheduled
nb_no: planlagt
nl: gepland
pl: zaplanowany
pt_br: agendado
pt_pt: agendado
ro: programat
sk: naplánované
sv: planerad
uk: заплановано
vi: Lên lịch
zh_hant: 已排程

source: completed
cs: dokončeno
es: Completado
fi: valmis
fr: terminé
he: הושלם
hr: završeno
id: lengkap
ja: [日本語訳] completed
nb_no: Fullført
nl: voltooid
pl: zakończony
pt_br: completado
pt_pt: concluído
ro: finalizat
sk: dokončené
sv: avslutad
uk: завершено
vi: Hoàn thành
zh_hant: 退款已完成

source: missed
cs: chybějící
es: omitido
fi: puuttunut
fr: manqué
he: הוחמץ
hr: propušteno
id: dirindukan
ja: [日本語訳] missed
nb_no: Savnet
nl: gemist
pl: pominięty
pt_br: perdido
pt_pt: esquecidas
ro: ratat
sk: chýba
sv: missad
uk: пропущенo
vi: Bỏ lỡ
zh_hant: 錯過

source: Everyone who created a ticket order
es: Todos los que crearon un pedido de entradas
fi: Kaikki, jotka ovat luoneet lipputilauksen
fr: Tous ceux qui ont créé une commande de billets
he: כל מי שיצר הזמנת כרטיסים
hr: Svi koji su kreirali narudžbu ulaznica
id: Setiap orang yang membuat pesanan tiket
ja: [日本語訳] Everyone who created a ticket order
nb_no: Alle som har opprettet en billettbestilling
nl: Iedereen die een bestelling heeft geplaatst
pl: Każdy, kto utworzył zamówienie biletu
pt_br: Todos que criaram um pedido de ingresso
pt_pt: Todos os que criaram um pedido de bilhete
ro: Toți cei care au creat o comandă de bilete
sk: Každý, kto vytvoril objednávku vstupenky
sv: Alla som skapat en biljettbokning
vi: Mọi người đã tạo đơn đặt hàng vé
zh_hant: 建立工單的所有人

source: Everyone
cs: Kdokoli
es: Cada uno
fi: Jokainen
fr: Tout le monde
he: כולם
hr: Svi
id: Setiap orang
ja: [日本語訳] Everyone
nb_no: Alle
nl: Iedereen
pl: Każdy
pt_br: Todos
sk: Každý
sv: Alla
vi: Mọi người
zh_hant: 每個人

source: Anyone who is or was checked in
es: Cualquier persona que esté presente o haya pasado el check-in
fi: Jokainen, joka on, tai jotka ovat olleet kirjautuneina sisään
fr: Toute personne qui est ou a été enregistrée
he: כל מי שביצע או ביצעה צ'ק-אין
hr: Svi koji su ili su bili check-inani
id: Siapa pun yang sedang atau telah check-in
ja: [日本語訳] Anyone who is or was checked in
nb_no: Alle som er eller har vært sjekket inn
nl: Iedereen die ingecheckt is of was
pl: Każdy, kto jest lub był zameldowany
pt_br: Qualquer pessoa que tenha feito o check-in
sk: Každý, kto je alebo bol odbavený
sv: Alla som är eller har blivit incheckade
vi: Bất cứ ai đang hoặc đã được kiểm tra
zh_hant: 任何目前已簽到或曾簽到的人

source: Anyone who never checked in before
es: Cualquiera que nunca se haya registrado antes
fi: Jokainen, joka ei ole koskaan kirjautunut sisään ennen
fr: Toute personne qui ne s’est jamais enregistrée auparavant
he: כל מי שלעולם לא ביצע צ'ק-אין קודם
hr: Svi koji nikada nisu bili check-inani
id: Siapapun yang belum pernah check in sebelumnya
ja: [日本語訳] Anyone who never checked in before
nb_no: Enhver som aldri har sjekket inn tidligere
nl: Iedereen die nog nooit ingecheckt heeft
pl: Każdy, kto nigdy wcześniej się nie zameldował
pt_br: Qualquer pessoa que nunca tenha feito o check-in
sk: Každý, kto sa nikdy predtým neodbavil
sv: Den som aldrig har checkat in förut
vi: Bất cứ ai chưa từng đăng ký trước đây
zh_hant: 任何從未簽到的人

source: Limit products
cs: Omezit produkty
es: Limitar productos
fi: Rajoita tuotteita
fr: Limiter les produits
he: הגבל מוצרים
hr: Ograniči proizvode
id: Batasi produk
ja: [日本語訳] Limit products
nb_no: Begrens til eventer
nl: Beperk producten
pl: Ogranicz produkty
pt_br: Limitar produtos
pt_pt: Limitar produtos
ro: Limitare produse
sk: Obmedzenie produktov
sv: Begränsa produkter
uk: Обмежити продукти
vi: Sản phẩm giới hạn
zh_hant: 限制商品

source: Restrict to orders with status
es: Restringir a pedidos con estado
fi: Rajoita tilauksiin, joilla on status
fr: Restreindre aux commandes avec statut
he: הגבל להזמנות בעלות סטטוס
hr: Ograniči na narudžbe sa statusom
id: Batasi untuk pesanan dengan status
ja: ステータスを備えた注文に限定
nb_no: Inkluder kun bestillinger opprettet på eller etter denne datoen.
nl: Beperk tot bestellingen met status
pl: Ogranicz do zamówień ze statusem
pt_br: Restringir a pedidos com status
pt_pt: Limitar a pedidos com estado
sk: Obmedziť na objednávky so stavom
sv: Begränsa till bokningar med status
vi: Hạn chế các đơn đặt hàng có trạng thái
zh_hant: 僅限具有狀態的訂單

source: Restrict to check-in status
cs: Omezit na stav check-in
es: Restringir al estado de check-in
fi: Rajoita tilauksiin, joilla on kirjautumis-status
fr: Restreindre aux commandes avec le statut enregistrement
he: הגבל לפי סטטוס צ'ק-אין
hr: Ograniči na status check-ina
id: Batasi untuk status check-in
ja: チェックインステータスに限定
nb_no: Inkluder kun bestillinger opprettet på eller etter denne datoen.
nl: Beperk tot check-in-status
pl: Ogranicz do stanu odprawy
pt_br: Restringir ao status de check-in
pt_pt: Limitar a estado de check-in
sk: Obmedzenie na stav odbavenia
sv: Begränsa till incheckningsstatus
vi: Hạn chế trạng thái đăng ký
zh_hant: 僅限於簽到狀態

source: Send date
cs: Datum odeslání
es: Fecha de envío
fi: Lähetä päivämäärä
fr: Date d’envoi
he: תאריך שליחה
hr: Datum slanja
id: Tanggal pengiriman
ja: [日本語訳] Send date
nb_no: Sluttdato
nl: Verzenddatum
pl: Data wysłania
pt_br: Data de envio
pt_pt: Data de envio
ro: Data trimiterii
sk: Dátum odoslania
sv: Skickningsdatum
uk: Дата відправлення
vi: ngày gửi
zh_hant: 發送日期

source: Time of day
es: Hora del día
fi: Kellonaika
fr: Heure de la journée
he: שעת היום
hr: Vrijeme dana
id: Waktu hari ini
ja: [日本語訳] Time of day
nb_no: Tid på dagen
nl: Tijdstip van de dag
pl: Pora dnia
pt_br: Hora do dia
pt_pt: Hora do dia
ro: Ora din zi
sk: Čas dňa
sv: Tid på dagen
uk: Час дня
vi: Thời gian trong ngày
zh_hant: 一天中的時間

source: Send email to
es: Enviar correo a
fi: Lähetä sähköpostia osoitteeseen
fr: Envoyer un email à
he: שלח אימייל אל
hr: Pošalji e-poštu na
id: Kirim email ke
ja: [日本語訳] Send email to
nl: Stuur e-mail naar
pl: Wyślij wiadomość e-mail na adres
pt_br: Enviar email para
pt_pt: Enviar um e-mail a
ro: Trimite email către
sk: Pošlite e-mail na adresu
sv: Skicka e-post till
uk: Надіслати електронний лист на адресу
vi: Gửi email đến
zh_hant: 發送電子郵件至

source: Only enabled rules are actually sent
es: En realidad, solo se envían las reglas habilitadas
fi: Vain käytössä olevat säännöt lähetetään
fr: Seules les règles activées sont réellement envoyées
he: רק כללים שמופעלים נשלחים בפועל
hr: Samo omogućena pravila se stvarno šalju
id: Hanya aturan yang diaktifkan yang benar-benar dikirim
ja: [日本語訳] Only enabled rules are actually sent
nb_no: Bare aktive regler blir faktisk sendt.
nl: Alleen ingeschakelde regels zijn daadwerkelijk verzonden
pl: Wysyłane są tylko włączone reguły
pt_pt: Somente as regras ativadas são realmente enviadas
ro: Numai regulile activate sunt trimise efectiv
sk: Odosielajú sa len povolené pravidlá
sv: Endast aktiverade regler skickas faktiskt
uk: Насправді надсилаються лише активовані правила
vi: Chỉ các quy tắc được bật thực sự được gửi
zh_hant: 實際上僅發送已啟用的規則

source: on {date} at {time}
es: el {date} a las {time}
fi: Päivämäärällä {date} kello {time}
fr: le {date} à {time}
he: בתאריך {date} בשעה {time}
hr: na {date} u {time}
id: pada tanggal {date} pukul {time}
ja: [日本語訳] on {date} at {time}
nl: op {date} om {time}
pl: w dniu {date} o godzinie {time}
pt_br: em {date} às {time}
pt_pt: na data {date} no horário {time}
ro: pe {date} la {time}
sk: dňa {date} o {time}
sv: den {date} kl. {time}
uk: в {date} o {time}
zh_hant: 在{date}在{time}

source: %(count)d day after event end at %(time)s
es: %(count)d día después de que el evento finalice a las %(time)s
fi: %(count)d päivä tapahtuman lopun jälkeen, klo %(time)s
fr: %(count)d jour après la fin de l'événement à %(time)s
he: %(count)d ימים אחרי סיום האירוע בשעה %(time)s
id: %(count)d hari setelah acara berakhir pada %(time)s
nb_no: %(count)d dag etter arrangementet sluttet kl %(time)s.
nl: %(count)d dag na het einde van het evenement om %(time)s
pl: %(count)d dzień po zakończeniu wydarzenia o %(time)s
pt_br: %(count)d dia após o término do evento às %(time)s
pt_pt: %(count)d dia após o fim do evento às %(time)s
ro: cu %(count)d zi după încheierea evenimentului la %(time)s
sv: %(count)d dagar efter evenemangsslutet kl %(time)s
uk: %(count)d день після завершення події о %(time)s
zh_hant: 事件結束後的%(count)d 天在 %(time)s

source: %(count)d day before event end at %(time)s
es: %(count)d día antes de que finalice el evento a las %(time)s
fi: %(count)d päivä ennen tapahtuman loppua klo %(time)s
fr: %(count)d jour avant la fin de l'événement à %(time)s
he: %(count)d יום לפני סיום האירוע בשעה %(time)s
id: %(count)d hari sebelum acara berakhir pada %(time)s
nb_no: %(count)d dag før arrangementet avsluttes kl %(time)s.
nl: %(count)d dag voor het einde van het evenement om %(time)s
pl: %(count)d dzień przed zakończeniem wydarzenia o %(time)s
pt_br: %(count)d dia antes do término do evento às %(time)s
pt_pt: %(count)d dia antes do fim do evento às %(time)s
ro: cu %(count)d zi înainte de încheierea evenimentului la %(time)s
sv: %(count)d dag före evenemangets slut kl %(time)s
uk: %(count)d день перед завершенням події о %(time)s
zh_hant: %(count)d事件在%(time)s結束前一天

source: %(count)d day after event start at %(time)s
es: %(count)d día después del inicio del evento a las %(time)s
fi: %(count)d päivä tapahtuman alun jälkeen klo %(time)s
fr: %(count)d jour après le début de l'événement à %(time)s
he: %(count)d יום אחרי תחילת האירוע בשעה %(time)s
id: %(count)d hari setelah acara dimulai pada %(time)s
nb_no: %(count)d dag etter arrangementet starter kl %(time)s.
nl: %(count)d dag na de start van het evenement om %(time)s
pl: %(count)d dzień po rozpoczęciu wydarzenia o %(time)s
pt_br: %(count)d dia depois do início do evento às %(time)s
pt_pt: %(count)d dia depois do início do evento às %(time)s
ro: cu %(count)d zi după începerea evenimentului la %(time)s
sv: %(count)d dagar efter evenemangets start kl %(time)s
zh_hant: %(count)d 事件在%(time)s開始後的一天

source: %(count)d day before event start at %(time)s
es: %(count)d día antes del inicio del evento a las %(time)s
fi: %(count)d päivä ennen tapahtuman alkua klo %(time)s
fr: %(count)d jour avant le début de l'événement à %(time)s
he: %(count)d ימים לפני תחילת האירוע בשעה %(time)s
id: %(count)d hari sebelum acara dimulai pada %(time)s
nb_no: %(count)d dager før arrangementet starter kl %(time)s.
nl: %(count)d dag voor de start van het evenement om %(time)s
pl: %(count)d dzień przed rozpoczęciem wydarzenia o %(time)s
pt_br: %(count)d dia antes do início do evento às %(time)s
pt_pt: %(count)d dia antes do início do evento às %(time)s
ro: cu %(count)d zi înainte de începerea evenimentului la %(time)s
sv: %(count)d dag före evenemangets start kl %(time)s
zh_hant: 活動開始前%(count)d天在%(time)s

source: Scheduled emails
es: Correos electrónicos programados
fi: Ajastetut sähköpostit
fr: E-mails automatisés
he: אימיילים מתוזמנים
hr: Zakazane e-pošte
id: Email terjadwal
ja: [日本語訳] Scheduled emails
nb_no: Planlagte e-poster
nl: Geplande e-mails
pl: Zaplanowane wiadomości e-mail
pt_br: Emails agendados
pt_pt: E -mails automatizados
ro: E-mailuri automate
sk: Naplánované e-maily
sv: Schemalagda e-postmeddelanden
uk: Автоматизовані електронні листи
vi: Email theo lịch trình
zh_hant: 自動電子郵件

source: Mass email was sent to customers or attendees.
es: Se envió correo electrónico masivo a clientes o asistentes.
fi: Joukkosähköposti lähetettiin asiakkaille tai osallistujille.
fr: Des e-mails en masse ont été envoyés aux clients ou aux participants.
he: אימייל המוני נשלח ללקוחות או משתתפים.
hr: Masovna e-pošta poslana je kupcima ili sudionicima.
id: Email massal dikirim ke pelanggan atau peserta.
ja: [日本語訳] Mass email was sent to customers or attendees.
nb_no: En e-post ble sendt til kunder eller deltakere.
nl: Bulk-e-mail verzonden naar klanten of deelnemers.
pl: Masowe wiadomości e-mail zostały wysłane do klientów lub uczestników.
pt_br: O email em massa foi enviado aos clientes ou participantes.
sk: Zákazníkom alebo účastníkom bol zaslaný hromadný e-mail.
sv: Ett massutskick av e-post har skickats till kunder eller deltagare.
vi: Email hàng loạt đã được gửi cho khách hàng hoặc người tham dự.
zh_hant: 批量電子郵件已發送給客戶或出席者。

source: Mass email was sent to waiting list entries.
es: Se envió un correo electrónico masivo a los inscritos en la lista de espera.
fi: Jonotuslistalle ilmoittautuneille lähetettiin joukkosähköposti.
fr: Un courriel en masse a été envoyé aux inscriptions sur les listes d’attente.
he: אימייל המוני נשלח לרשימת המתנה.
hr: Masovna e-pošta poslana je unosima na listi čekanja.
id: Email massal dikirim ke entri daftar tunggu.
ja: [日本語訳] Mass email was sent to waiting list entries.
nb_no: En e-post ble sendt til oppføringer på ventelisten.
nl: Er is een bulkmail verstuurd naar degenen op de wachtlijst.
pl: Do osób z listy oczekujących wysłano masowe wiadomości e-mail.
pt_br: O email em massa foi enviado para as entradas da lista de espera.
sk: Hromadný e-mail bol zaslaný účastníkom čakacieho zoznamu.
sv: Ett massutskick av e-post har skickats till väntelistan.
vi: Email hàng loạt được gửi đến các mục nhập danh sách chờ.
zh_hant: 批量電子郵件已傳送到候補名單條目。

source: The order received a mass email.
es: El pedido recibió un correo electrónico masivo.
fi: Tilaus sai joukkosähköpostin.
fr: La commande a reçu un email de masse.
he: ההזמנה קיבלה אימייל המוני.
hr: Narudžba je primila masovnu e-poštu.
id: Pesanan menerima email massal.
ja: [日本語訳] The order received a mass email.
nl: De bestelling ontving een bulkmail.
pl: Zamówienie otrzymało masową wiadomość e-mail.
pt_br: O pedido recebeu um email em massa.
pt_pt: o pedido recebeu um e-mail em massa.
ro: Comanda a primit un e-mail în masă.
sk: Objednávka dostala hromadný e-mail.
sv: Bokningen mottog ett massutskick via e-post.
vi: Đơn hàng nhận được một email hàng loạt.
zh_hant: 該訂單收到一封批量發送的電子郵件。
