Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Please confirm that you want to proceed by coping the following confirmation code into the cancellation form:
he: נא לאשר שברצונך להמשיך באמצעות העתקה של קוד האימות הבא לתוך טופס הביטול:
nl: Bevestig dat u wilt doorgaan door de volgende bevestigingscode in het annuleringsformulier over te nemen:

source: powered by <a %(a_attr)s>pretix</a>
es: creado por <a %(a_attr)s>pretix</a>
fi: Palvelun tarjoaa <a %(a_attr)s>pretix</a>
fr: généré par <a %(a_attr)s>pretix</a>
he: מופעל על ידי <a %(a_attr)s>pretix</a>
hr: Ovu platformu pokreće tvrtka <a %(a_attr)s>Pretix</a>
id: didukung oleh <a %(a_attr)s>pretix</a>
nb_no: drevet av <a %(a_attr)s>pretix</a>
nl: mogelijk gemaakt door <a %(a_attr)s>pretix</a>
pl: serwis oparty o <a %(a_attr)s>pretix</a>
pt_br: desenvolvido por <a %(a_attr)s>pretix</a>
pt_pt: desenvolvido por <a %(a_attr)s>pretix</a>
sv: drivs av <a %(a_attr)s>pretix</a>
uk: На основі<a %(a_attr)s>pretix</a>
zh_hant: 由 <%(a_attr)s>pretix 提供支援</a>

source: Your export failed.
cs: Export se nezdařil.
es: Su exportación falló.
fi: Vienti epäonnistui.
fr: Votre exportation a échoué.
he: הייצוא שלך נכשל.
hr: Vaš izvoz nije uspio.
id: Ekspor kamu gagal.
ja: [日本語訳] Your export failed.
nb_no: Eksporten din mislyktes.
nl: Uw export is mislukt.
pl: Twój eksport nie powiódł się.
pt_br: Sua exportação falhou.
sk: Váš export zlyhal.
sv: Din export misslyckades.
vi: Xuất khẩu của bạn không thành công.
zh_hant: 匯出失敗。

source: Reason:
cs: Důvod:
es: Razón:
fi: Hyvityksen syy:
fr: Raison :
he: סיבה:
hr: Razlog:
id: Alasan:
ja: [日本語訳] Reason:
nb_no: Årsak:
nl: Reden:
pl: Powód:
pt_br: Motivo:
pt_pt: Razão:
sk: Dôvod:
sv: Orsak:
vi: Lý do:
zh_hant: 理由：

source: If your export fails five times in a row, it will no longer be sent.
cs: Pokud export selže pětkrát za sebou, nebude již odeslán.
es: Si su exportación falla cinco veces seguidas, ya no se enviará.
fi: Jos vienti epäonnistuu viisi kertaa peräkkäin, sitä ei enää lähetetä.
fr: Si votre exportation échoue cinq fois de suite, elle ne sera plus envoyée.
he: אם הייצוא שלך נכשל חמש פעמים ברציפות, הוא לא יישלח יותר.
hr: Ako vaš izvoz ne uspije pet puta zaredom, više se neće slati.
id: Jika ekspor kamu gagal lima kali berturut-turut, ekspor kamu tidak akan dikirim lagi.
ja: [日本語訳] If your export fails five times in a row, it will no longer be sent.
nb_no: Hvis eksporten din mislykkes fem ganger på rad, vil den ikke lenger bli sendt.
nl: Als uw export vijf keer achter elkaar mislukt, wordt deze niet meer verzonden.
pl: Jeśli eksport nie uda siępięć razy z rzędu, nie będzie już wysyłany.
pt_br: Se a exportação falhar cinco vezes seguidas, ela não será mais enviada.
sk: Ak sa export nepodarí päťkrát za sebou, už sa neodošle.
sv: Om din export misslyckas fem gånger i rad kommer den inte längre att skickas.
vi: Nếu xuất khẩu của bạn thất bại năm lần liên tiếp, nó sẽ không còn được gửi nữa.
zh_hant: 如果匯出連續五次失敗，則不會再發送。

source: Configuration link:
cs: Odkaz na konfiguraci:
es: Enlace de configuración:
fi: Odottaa vahvistusta:
fr: Lien de configuration :
he: קישור להגדרות:
hr: Link za konfiguraciju:
id: Tautan konfigurasi:
ja: [日本語訳] Configuration link:
nb_no: Konfigurasjonslenke:
nl: Configuratielink:
pl: Link do konfiguracji:
pt_br: Link de configuração:
pt_pt: Link de Configuração:
sk: Odkaz na konfiguráciu:
sv: Konfigurationslänk:
vi: Liên kết cấu hình:
zh_hant: 設定連結：

source: You receive these emails based on your notification settings.
cs: Tyto e-maily dostáváte na základě nastavení oznámení.
es: Recibirá estos mensajes de correo electrónico en función de su configuración de notificación.
fi: Saat nämä sähköpostit ilmoitusasetustesi perusteella.
fr: Vous recevez ces e-mails en fonction de vos paramètres de notification.
he: אתם מקבלים הודעות אלו לפי הגדרות ההתראה שלכם.
hr: Ove e-pošte primate na temelju vaših postavki obavijesti.
id: Anda menerima email ini berdasarkan pengaturan notifikasi kamu.
ja: [日本語訳] You receive these emails based on your notification settings.
nb_no: Du mottar disse e-postene basert på dine varslingsinnstillinger.
nl: U ontvangt deze e-mails gebaseerd op uw meldingsinstellingen.
pl: Otrzymujesz te e-maile na podstawie ustawień powiadomień.
pt_br: Você recebe esses emails com base em suas configurações de notificação.
pt_pt: Você recebeu estes e-mails com base nas suas configurações de notificação.
ro: Primiți aceste e-mailuri în funcție de setările dumneavoastră de notificare.
sk: Tieto e-maily dostávate na základe nastavení upozornení.
sv: Du får dessa e-postmeddelanden baserat på dina aviseringarinställningar.
uk: Ви отримуєте ці листи через Ваші налаштування сповіщень.
vi: Bạn nhận được các email này dựa trên cài đặt thông báo của bạn.
zh_hant: 你會收到這些電子郵件，具體取決於你的通知設定。

source: Click here to view and change your notification settings
cs: Chcete-li tato nastavení změnit, klikněte zde
es: Haga clic aquí para ver y cambiar su configuración de notificación
fi: Klikkaa tästä tarkastellaksesi ja muuttaaksesi ilmoitusasetuksiasi
fr: Cliquez ici pour voir et modifier vos paramètres de notification
he: לחצו כאן כדי לצפות ולשנות את הגדרות ההתראה שלכם
hr: Kliknite ovdje za pregled i promjenu postavki obavijesti
id: Klik di sini untuk melihat dan mengubah pengaturan notifikasi kamu
ja: [日本語訳] Click here to view and change your notification settings
nb_no: Klikk her for å se og endre varslingsinnstillingene dine.
nl: Klik hier om uw meldingsinstellingen te bekijken en te veranderen
pl: Kliknij tutaj, aby wyświetlić i zmienić ustawienia powiadomienia
pt_br: Clique aqui para visualizar e alterar suas configurações de notificação
pt_pt: Clique aqui para visualizar e alterar as configurações de notificação
ro: Faceți click aici pentru a vizualiza și modifica setările de notificare
sk: Kliknutím sem zobrazíte a zmeníte nastavenia oznámení
sv: Klicka här för att visa och ändra dina aviseringarinställningar
uk: Натисніть тут, щоб переглянути та змінити Ваші налаштування сповіщень
vi: Bấm vào đây để xem và thay đổi cài đặt thông báo của bạn
zh_hant: 按兩下此處查看和更改你的通知設定

source: Click here disable all notifications immediately.
cs: Kliknutím zde okamžitě vypnete všechna oznámení.
es: Haga clic aquí para desactivar todas las notificaciones inmediatamente.
fi: Klikkaa tästä poista kaikki ilmoitukset käytöstä välittömästi.
fr: Cliquez ici pour désactiver immédiatement toutes les notifications.
he: לחצו כאן כדי להשבית את כל ההתראות מיידית.
hr: Kliknite ovdje da onemogućite sve obavijesti odmah.
id: Klik di sini segera nonaktifkan semua notifikasi.
ja: [日本語訳] Click here disable all notifications immediately.
nb_no: Klikk her for å deaktivere alle varsler umiddelbart.
nl: Klik hier om alle meldingen onmiddellijk uit te schakelen.
pl: Kliknij tutaj, aby natychmiast wyłączyć wszystkie powiadomienia.
pt_br: Clique aqui desative todas as notificações imediatamente.
pt_pt: Clique aqui desativar todas as notificações imediatamente.
ro: Faceți click aici pentru a dezactiva imediat toate notificările.
sk: Kliknite sem a okamžite vypnite všetky oznámenia.
sv: Klicka här för att omedelbart inaktivera alla aviseringar.
uk: Натисність тут, щоб негайно вимкнути усі сповіщення.
vi: Bấm vào đây Tắt tất cả các thông báo ngay lập tức.
zh_hant: 按兩下此處立即禁用所有通知。

source: Click here to view and change your notification settings:
cs: Chcete-li tato nastavení změnit, klikněte zde:
es: Haga clic aquí para ver y cambiar su configuración de notificación:
fi: Klikkaa tästä nähdäksesi ja muuttaaksesi ilmoitusasetuksiasi:
fr: Cliquez ici pour voir et modifier vos paramètres de notification :
he: לחצו כאן כדי לצפות ולשנות את הגדרות ההתראה שלכם:
hr: Kliknite ovdje za pregled i promjenu postavki obavijesti:
id: Klik di sini untuk melihat dan mengubah pengaturan notifikasi kamu:
ja: [日本語訳] Click here to view and change your notification settings:
nb_no: Klikk her for å se og endre varslingsinnstillingene dine:
nl: Klik hier om uw meldingsinstellingen te bekijken en te veranderen:
pl: Kliknij tutaj, aby wyświetlić i zmienić ustawienia powiadomień:
pt_br: Clique aqui para visualizar e alterar suas configurações de notificação:
pt_pt: Clique aqui para visualizar e alterar as configurações de notificação:
ro: Faceți click aici pentru a vizualiza și modifica setările de notificare:
sk: Kliknutím sem zobrazíte a zmeníte nastavenia oznámení:
sv: Klicka här för att se och ändra dina notiseringsinställningar:
uk: Натисніть тут, щоб переглянути та змінити свої налаштування сповіщеннь:
vi: Bấm vào đây để xem và thay đổi cài đặt thông báo của bạn:
zh_hant: 點選此處檢視與變更你的通知設定：

source: Click here disable all notifications immediately:
cs: Kliknutím zde okamžitě vypnete všechna oznámení:
es: Haga clic aquí para desactivar todas las notificaciones inmediatamente:
fi: Napsauta tätä poista kaikki ilmoitukset käytöstä välittömästi:
fr: Cliquez ici pour désactiver immédiatement toutes les notifications :
he: לחצו כאן כדי להשבית את כל ההתראות מיידית:
hr: Kliknite ovdje da onemogućite sve obavijesti odmah:
id: Klik di sini segera nonaktifkan semua notifikasi:
ja: [日本語訳] Click here disable all notifications immediately:
nb_no: Klikk her for å deaktivere alle varsler umiddelbart:
nl: Klik hier om alle meldingen onmiddellijk uit te schakelen:
pl: Kliknij tutaj, aby natychmiast wyłączyć wszystkie powiadomienia:
pt_br: Clique aqui desative todas as notificações imediatamente:
pt_pt: Clique aqui desativar todas as notificações de imediato:
ro: Faceți click aici pentru a dezactiva imediat toate notificările:
sk: Kliknite sem a okamžite vypnite všetky oznámenia:
sv: Klicka här för att omedelbart inaktivera alla notiser:
uk: Натисніть тут, щоб негайно вимкнути усі сповіщення:
vi: Bấm vào đây Tắt tất cả các thông báo ngay lập tức:
zh_hant: 按下此處立即關閉所有通知：

source: You are receiving this email because someone signed you up for the following event:
cs: Tento e-mail jste obdrželi, protože vás někdo přihlásil na následující akci:
es: Recibe este correo electrónico porque alguien le ha registrado en el siguiente evento:
fi: Saat tämän sähköpostiviestin, koska joku on rekisteröinyt sinut seuraavaan tapahtumaan:
fr: Vous recevez cet e-mail parce que quelqu’un vous a inscrit à l’événement suivant :
he: אתם מקבלים את ההודעה הזו משום שמישהו רשם אתכם לאירוע הבא:
hr: Primili ste ovu e-poštu jer vas je netko prijavio za sljedeći događaj:
id: Anda menerima email ini karena seseorang mendaftarkan kamu ke acara berikut:
ja: [日本語訳] You are receiving this email because someone signed you up for the following event:
nb_no: Du mottar denne e-posten fordi noen har meldt deg på følgende arrangement:
nl: U ontvangt deze mail omdat iemand u heeft aangemeld voor het volgende evenement:
pl: Otrzymujesz ten e-mail, ponieważ ktoś zapisał Cię na następujące wydarzenie:
pt_br: Você está recebendo este e-mail porque alguém o inscreveu no seguinte evento:
pt_pt: Estás a receber este email porque alguém inscreveu-te para o seguinte evento:
ro: Primiți acest e-mail pentru că cineva v-a înscris la următorul eveniment:
sk: Tento e-mail dostávate, pretože vás niekto prihlásil na nasledujúcu udalosť:
sv: Du får detta e-postmeddelande eftersom någon har bokat dig för följande evenemang:
uk: Ви отримуєте цей лист, бо хтось зареєстрував вас на наступну подію:
vi: Bạn đang nhận được email này vì ai đó đã đăng ký cho bạn sự kiện sau:
zh_hant: 你收到此電子郵件是因為有人為你註冊以下活動：

source: Event:
cs: Akce:
es: Evento:
fi: Tapahtuma:
fr: Événement :
he: אירוע:
hr: Događaj:
id: Peristiwa:
ja: [日本語訳] Event:
nb_no: Arrangement:
nl: Evenement:
pl: Wydarzenie:
pt_br: Evento:
pt_pt: Evento:
ro: Eveniment:
sk: Udalosť:
sv: Evenemang:
uk: Подія:
vi: Sự kiện:
zh_hant: 活動：

source: Order code:
cs: Číslo objednávky:
es: Código del pedido:
fi: Tilauskoodi:
fr: Code de commande :
he: קוד הזמנה:
hr: Šifra narudžbe:
id: Kode pemesanan:
ja: [日本語訳] Order code:
nb_no: Bestillingskode:
nl: Bestelcode:
pl: Kod zamówienia:
pt_br: Código do pedido:
pt_pt: Código do pedido:
ro: ID comandă:
sk: Objednávkový kód:
sv: Bokningskod:
uk: Код замовлення:
vi: Mã đặt hàng:
zh_hant: 訂單代碼:

source: created by
cs: vytvořené
es: creado con
fi: luonut
fr: créé par
he: נוצר על ידי
hr: stvorio/la
id: dibuat oleh
ja: [日本語訳] created by
nb_no: opprettet av
nl: aangemaakt door
pl: utworzono przez
pt_br: criado por
pt_pt: criado por
ro: creat de
sk: vytvoril
sv: skapad av
uk: створено
vi: Được tạo bởi
zh_hant: 由.建立

source: You are receiving this email because you placed an order for <strong>%(event)s</strong>.
cs: Tento e-mail jste obdrželi, protože jste zadali objednávku na <strong>%(event)s</strong>.
nl: U ontvangt deze e-mail omdat u een bestelling geplaatst hebt voor het evenement <strong>%(event)s</strong>.
pt_br: Você está recebendo este email por ter realizado um pedido para <strong>%(event)s</strong>.
pt_pt: Estás a receber este email porque fizeste um pedido para o <strong>%(event)s</strong>.
zh_hant: 您之所以收到這封電子郵件，是因為您訂購了<strong>%(event)s</strong>。

source: Hello, we hereby confirm that the following data shredding job has been completed: Organizer: %(organizer)s Event: %(event)s Data selection: %(shredders)s Start time: %(start_time)s (new data added after this time might not have been deleted) Best regards, Your pretix team
es: Hola, Por la presente confirmamos que se ha completado el siguiente trabajo de destrucción de datos: Organizador: %(organizer)s Evento: %(event)s Selección de datos: %(shredders)s Hora de inicio: %(start_time)s (es posible que los nuevos datos agregados después de esta hora no se hayan eliminado) Atentamente, Tu equipo de pretix
fi: Hei, vahvistamme täten, että seuraava tietojen hävittämistehtävä on suoritettu: Järjestäjä: %(organizer)s Tapahtuma: %(event)s) Tietojen valinta: %(shredders)s. Aloitusaika: %(start_time)s (tämän ajan jälkeen lisättyjä uusia tietoja ei välttämättä ole poistettu). Ystävällisin terveisin, Pretix-tiimisi
fr: Bonjour Nous confirmons par la présente que le travail de déchiquetage de données suivant a été effectué : Organisateur : %(organizer)s Evénement : %(event)s Sélection des données : %(shredders)s Heure de début : %(start_time)s (les nouvelles données ajoutées après cette heure n’ont peut-être pas été supprimées) Sinceres salutations Votre équipe pretix
he: שלום, אנו מאשרים בזאת כי עבודת גריסת המידע הבאה הושלמה: מארגן: %(organizer)s אירוע: %(event)s בחירת מידע: %(shredders)s זמן התחלה: %(start_time)s (ייתכן שמידע חדש שהוזן לאחר מועד זה לא נמחק) בברכה, צוות pretix שלכם
id: Halo, dengan ini kami mengonfirmasi bahwa pekerjaan penghancuran data berikut telah selesai: Penyelenggara: %(organizer)s Peristiwa: %(event)s Pemilihan data: %(shredders)s Waktu mulai: %(start_time)s (data baru yang ditambahkan setelah waktu ini mungkin tidak dihapus) Salam, Tim pretix kamu
ja: [日本語訳] Hello, we hereby confirm that the following data shredding job has been completed: Organizer: %(organizer)s Event: %(event)s Data selection: %(shredders)s Start time: %(start_time)s (new data added after this time might not have been deleted) Best regards, Your pretix team
nb_no: Hei, vi bekrefter herved at følgende datafjerningsjobb er fullført: Arrangør: %(organizer)s Arrangement: %(event)s Datautvalg: %(shredders)s Starttid: %(start_time)s (nye data lagt til etter denne tiden kan ikke ha blitt slettet) Med vennlig hilsen, Ditt pretix-team
nl: Hallo, We bevestigen hierbij dat de volgende gegevensvernietiging met succes voltooid is: Organisatie: %(organizer)s Evenement: %(event)s Selectie van gegevens: %(shredders)s Starttijd: %(start_time)s (nieuwe gegevens die toegevoegd zijn na dit tijdstip zijn mogelijk niet verwijderd) Met vriendelijke groeten, Het pretix-team
pl: Witaj, niniejszym potwierdzamy, że następujące zadanie niszczenia danych zostało zakończone: Organizator: %(organizer)s Wydarzenie: %(event)s Wybór dat: %(shredders)s Czas rozpoczęcia: %(start_time)s (nowe dane dodane po tym czasie mogły nie zostać usunięte) Pozdrawiamy, Twój zespół pretix
pt_br: Olá, Confirmamos que a seguinte tarefa de destruição de dados foi concluído: Organizador: %(organizer)s Evento: %(event)s Seleção de dada: %(shredders)s Hora de início: %(start_time)s (novos dados adicionados após esse horário podem não ter sido excluídos) Atenciosamente, Time pretix
sv: Hej, vi bekräftar härmed att följande dataförstörelseuppdrag har slutförts: Arrangör: %(organizer)s Evenemang: %(event)s Dataval: %(shredders)s Starttid: %(start_time)s (ny data tillagd efter denna tid kanske inte har raderats) Med vänliga hälsningar, Ditt pretix-team
zh_hant: 你好 我們特此確認以下數據粉碎工作已完成： 組織者：%(organizer)s 事件： %(event)s 數據選擇： %(shredders)s 開始時間：%(start_time)s（在此時間之後添加的新資料可能尚未刪除） 敬上 你的pretix團隊

source: This sales channel cannot be used properly since the respective plugin is not active for this event.
es: Este canal de ventas no se puede usar a causa de que el plug-in necesario no está activado para este evento.
fi: Tätä myyntikanavaa ei voi käyttää oikein, koska vastaava lisäosa ei ole aktiivinen tässä tapahtumassa.
he: לא ניתן להשתמש בערוץ מכירות זה כראוי, מאחר שהתוסף המתאים אינו פעיל עבור אירוע זה.
hr: Ovaj prodajni kanal ne može se pravilno koristiti jer odgovarajući dodatak nije aktivan za ovaj događaj.
ja: [日本語訳] This sales channel cannot be used properly since the respective plugin is not active for this event.
nl: Dit verkoopkanaal kan niet volledig worden benut omdat de bijbehorende plug-in niet actief is voor dit evenement.
pl: Ten kanał sprzedaży nie może być używany prawidłowo, ponieważ odpowiednia wtyczka nie jest aktywna dla tego wydarzenia.
pt_br: Este canal de vendas não pode ser utilizado corretamente, pois o respectivo plugin não está ativo para este evento.
sv: Denna försäljningskanal kan inte användas korrekt eftersom motsvarande plugin inte är aktivt för detta event.
vi: Kênh bán hàng này không thể được sử dụng đúng vì plugin tương ứng không hoạt động cho sự kiện này.
zh_hant: 由於此活動的相應插件未激活，因此無法正常使用此銷售管道。

source: Upload photo
cs: Nahrát fotografii
es: Subir foto
fi: Lähetä kuva
fr: Télécharger une photo
he: העלה תמונה
hr: Učitaj fotografiju
id: Mengunggah foto
ja: [日本語訳] Upload photo
nb_no: Last opp bilde
nl: Foto uploaden
pl: Prześlij zdjęcie
pt_br: Enviar foto
pt_pt: Faz upload da foto
ro: Încarcă fotografie
sk: Nahrať fotografiu
sv: Ladda upp foto
uk: Завантажити фото
vi: Tải lên ảnh lên
zh_hant: 上傳照片

source: %(number)s days %(relation)s %(relation_to)s
fi: %(number)s päivää %(relation)s %(relation_to)s
he: %(number)s ימים %(relation)s %(relation_to)s
hr: %(number)s dana %(relation)s %(relation_to)s
nl: %(number)s dagen %(relation)s %(relation_to)s
pl: %(number)s dni %(relation)s %(relation_to)s
pt_br: %(number)s dias %(relation)s %(relation_to)s
zh_hant: %(number)s 日 %(relation)s %(relation_to)s

source: %(number)s minutes %(relation)s %(relation_to)s
fi: %(number)s minuuttia %(relation)s %(relation_to)s
he: %(number)s דקות %(relation)s %(relation_to)s
hr: %(number)s minuta %(relation)s %(relation_to)s
nl: %(number)s minuten %(relation)s %(relation_to)s
pl: %(number)s minut %(relation)s %(relation_to)s
pt_br: %(number)s minutos %(relation)s %(relation_to)s
zh_hant: %(number)s 分鐘 %(relation)s %(relation_to)s

source: %(number)s days %(relation)s %(relation_to)s at %(time_of_day)s
fi: %(number)s päivää %(relation)s %(relation_to)s %(time_of_day)s:ssä
he: %(number)s ימים %(relation)s %(relation_to)s ב-%(time_of_day)s
hr: %(number)s dana %(relation)s %(relation_to)s u %(time_of_day)s
nl: %(number)s dagen %(relation)s %(relation_to)s om %(time_of_day)s
pl: %(number)s dni %(relation)s %(relation_to)s o %(time_of_day)s
pt_br: %(number)s dias %(relation)s %(relation_to)s às %(time_of_day)s
zh_hant: %(number)s 日 %(relation)s %(relation_to)s 於 %(time_of_day)s

source: Redirect
cs: Přesměrování
es: Redirigir
fi: Uudelleenohjaus
fr: Rediriger
he: הפניה
hr: Preusmjeri
id: Pengalihan
ja: [日本語訳] Redirect
nb_no: Videresendings URL
nl: Doorverwijzing
pl: Przekierowanie
pt_br: Redirecionar
pt_pt: Redirecionar
ro: Redirecționare
sk: Presmerovanie
sv: Omdirigera
uk: Перенаправити
vi: Chuyển hướng
zh_hant: 重定向

source: The link you clicked on wants to redirect you to a destination on the website %(host)s.
cs: Odkaz, na který jste klikli, vás chce přesměrovat na cíl na webové stránce %(host)s.
es: El enlace en el que hizo clic quiere redireccionarlo a un destino en el sitio web %(host)s.
fi: Napsauttamasi linkki haluaa ohjata sinut verkkosivuston %(host)s-sivuston kohteeseen.
fr: Le lien sur lequel vous avez cliqué veut vous rediriger vers une destination sur le site Web %(host)s.
he: הקישור שלחצתם עליו מפנה אותך ליעד באתר %(host)s.
hr: Poveznica na koju ste kliknuli želi vas preusmjeriti na odredište na web stranici %(host)s.
id: Tautan yang kamu klik ingin mengarahkan kamu ke suatu tujuan di situs web %(host)s.
ja: [日本語訳] The link you clicked on wants to redirect you to a destination on the website %(host)s.
nb_no: Lenken du klikket på ønsker å omdirigere deg til en destinasjon på nettsiden %(host)s.
nl: De link waarop u geklikt hebt, wil u doorsturen naar de website %(host)s.
pl: Kliknięty link przekierowuje użytkownika do miejsca docelowego na stronie %(host)s.
pt_br: O link em que você clicou deseja redirecioná-lo para um destino no site %(host)s.
pt_pt: O link em que clicou deseja redirecioná-lo para um destino no site %(host)s.
ro: Legătura pe care ați făcut click dorește să vă redirecționeze către o destinație de pe site-ul web %(host)s.
sk: Odkaz, na ktorý ste klikli, vás chce presmerovať na cieľ na webovej stránke %(host)s.
sv: Länken du klickade på vill omdirigera dig till en destination på webbplatsen %(host)s.
uk: Посилання, за яким ви перейшли, перенаправить вас на сайт %(host)s.
zh_hant: 你按下的連結想要將你重定向到網站%(host)s上的目標。

source: Please only proceed if you trust this website to be safe.
cs: Pokračujte, prosím, pouze v případě, že považujete tyto webové stránky za důvěryhodné.
es: Continúe solo si confía en que este sitio web sea seguro.
fi: Jatka vain, jos luotat tämän verkkosivuston olevan turvallinen.
fr: Veuillez ne procéder que si vous croyez que ce site Web est sûr.
he: המשיכו רק אם אתם סומכים על האתר הזה שהוא בטוח.
hr: Molimo nastavite samo ako vjerujete da je ova web stranica sigurna.
id: Silakan lanjutkan hanya jika kamu memercayai situs web ini aman.
ja: [日本語訳] Please only proceed if you trust this website to be safe.
nb_no: Please proceed only if you have confidence in the security of this website.
nl: Ga alleen verder indien u deze website vertrouwt.
pl: Kontynuuj tylko wtedy, gdy ufasz, że ta strona jest bezpieczna.
pt_br: Por favor, prossiga apenas se você confiar que este site é seguro.
pt_pt: Prossiga apenas se você confiar neste site para estar seguro.
ro: Vă rugăm să continuați doar dacă aveți încredere în siguranța acestui website.
sk: Pokračujte, prosím, len ak dôverujete, že táto webová stránka je bezpečná.
sv: Fortsätt endast om du litar på att denna webbplats är säker.
uk: Перейдіть у випадку, якщо ви довіряєте цьому сайту.
vi: Vui lòng chỉ tiến hành nếu bạn tin tưởng trang web này để được an toàn.
zh_hant: 請僅在你相信本網站安全的情況下繼續。

source: Proceed to %(host)s
cs: Pokračovat na %(host)s
es: Continuar con %(host)s
fi: Siirry %(host)s
fr: Passez à %(host)s
he: המשיכו ל-%(host)s
hr: Nastavite na %(host)s
id: Lanjutkan ke %(host)s
ja: [日本語訳] Proceed to %(host)s
nb_no: Gå videre til %(host)s.
nl: Ga verder naar %(host)s
pl: Przejdź do %(host)s
pt_br: Prossiga para %(host)s
pt_pt: Proceder para %(host)s
ro: Continuați către %(host)s
sk: Prejdite na %(host)s
sv: Fortsätt till %(host)s
uk: Перейти на %(host)s
zh_hant: 繼續執行%(host)s

source: Source code
cs: Zdrojový kód
es: Código fuente
fi: Lähdekoodi
fr: Code source
he: קוד מקור
hr: Izvorni kod
id: Kode sumber
ja: [日本語訳] Source code
nb_no: Kildekode
nl: Broncode
pl: Kod źródłowy
pt_br: Código-fonte
pt_pt: Código base
ro: Codul sursă
sk: Zdrojový kód
sv: Källkod
uk: Початковий код
vi: Mã nguồn
zh_hant: 原始程式碼
