Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Examples: Multiple presentations of the same show, same concert in multiple locations, museums, libraries, or swimming pools, events that need to be booked together in one cart.
es: Ejemplos: múltiples presentaciones del mismo espectáculo, el mismo concierto en múltiples ubicaciones, museos, bibliotecas o piscinas, eventos que deben reservarse juntos en una sola cesta.
fr: Exemples : plusieurs présentations du même spectacle, même concert dans plusieurs endroits, musées, bibliothèques ou piscines, événements qui doivent être réservés ensemble dans un seul panier.
he: דוגמאות: מספר הופעות של אותו מופע, אותו קונצרט במקומות שונים, מוזיאונים, ספריות או בריכות, אירועים שיש להזמין ביחד בעגלה אחת.
id: Contoh: Beberapa presentasi dari pertunjukan yang sama, konser yang sama di beberapa lokasi, museum, perpustakaan, atau kolam renang, acara yang perlu dipesan bersama dalam satu kereta.
ja: [日本語訳] Examples: Multiple presentations of the same show, same concert in multiple locations, museums, libraries, or swimming pools, events that need to be booked together in one cart.
nb_no: Eksempler: Flere fremvisninger av samme forestilling, samme konsert på flere steder, museer, biblioteker eller svømmebassenger, arrangementer som må bestilles sammen i en handlekurv.
nl: Voorbeelden: Meerdere uitvoeringen van dezelfde show, hetzelfde concert op verschillende locaties, museums, bibliotheken, zwembaden of andere evenementen die tegelijkertijd (in dezelfde winkelwagen) moeten worden geboekt.
pl: Przykłady: wiele prezentacji tego samego programu, ten sam koncert w wielu lokalizacjach, muzea, biblioteki lub baseny, wydarzenia, które muszą być zarezerwowane razem w jednym koszyku.
pt_br: Exemplos: Várias apresentações do mesmo show, o mesmo concerto em lugares diferentes, museus, bibliotecas, ou piscinas, eventos que necessitam ser comprados em conjunto em um mesmo carrinho.
pt_pt: Exemplos: várias apresentações do mesmo espetaculo, mesmo concerto em vários locais, museus, bibliotecas ou piscinas, eventos que precisam ser reservado juntos em um carrinho.
ro: Exemple: Prezentări multiple ale aceluiași spectacol, același concert în mai multe locații, muzee, biblioteci sau piscine, evenimente care trebuie să fie rezervate împreună într-un singur coș.
sv: Exempel: Flera föreställningar av samma show, samma konsert på flera platser, museer, bibliotek eller simbassänger, evenemang som behöver bokas tillsammans i en kundvagn.
vi: Ví dụ: Nhiều bài thuyết trình của cùng một chương trình, cùng một buổi hòa nhạc ở nhiều địa điểm, bảo tàng, thư viện hoặc bể bơi, các sự kiện cần được đặt cùng nhau trong một giỏ hàng.
zh_hant: 範例：同一節目的多項展示、多個地點的同一場音樂會、博物館、圖書館或游泳池，需要在購物車中一起預訂的活動。

source: Please note that you will only be able to delete your event until the first order has been created.
es: Tenga en cuenta que sólo podrá borrar su evento hasta que se haya creado el primer pedido.
fr: Veuillez noter que vous ne pourrez supprimer votre événement que lorsque la première commande aura été créée.
he: לתשומת ליבך, תוכל למחוק את האירוע שלך רק עד לרגע יצירת ההזמנה הראשונה.
id: Harap dicatat bahwa kamu hanya dapat menghapus acara kamu sampai pesanan pertama dibuat.
ja: [日本語訳] Please note that you will only be able to delete your event until the first order has been created.
nb_no: Vennligst merk deg at du kun kan slette arrangementet ditt frem til den første bestillingen er opprettet.
nl: Merk op dat u uw evenement alleen kunt verwijderen zolang er geen bestellingen zijn.
pl: Należy pamiętać, że wydarzenie można usunąć tylko do momentu utworzenia pierwszego zamówienia.
pt_br: Por favor, atente-se que você só poderá excluir o seu evento enquanto não houver nenhum pedido criado.
pt_pt: Por favor, note que só vai ser capaz de eliminar o seu evento até ao primeiro pedido ser criada.
ro: Vă rugăm să rețineți că vă veți putea șterge evenimentul numai până ce a fost creată o primă comandă.
sk: Upozorňujeme, že udalosť budete môcť vymazať len do vytvorenia prvej objednávky.
sv: Observera att du endast kommer att kunna ta bort ditt evenemang fram till den första ordern har skapats.
uk: Зауважте, що ви зможете видалити свою подію, лише доки не буде створено перше замовлення.
vi: Xin lưu ý rằng bạn sẽ chỉ có thể xóa sự kiện của mình cho đến khi đơn hàng đầu tiên được tạo.
zh_hant: 請注意，在建立第一項訂單之前，你只能刪除你的活動。

source: The list below shows all events you have administrative access to. Click on the event name to access event details.
es: La siguiente lista muestra todos los eventos a los que tiene acceso administrativo. Haga clic en el nombre del evento para acceder a los detalles del evento.
fr: La liste ci-dessous présente tous les événements auxquels vous avez accès en tant qu'administrateur. Cliquez sur le nom de l'événement pour accéder à ses détails.
he: הרשימה שלהלן מציגה את כל האירועים שיש לך גישת ניהול אליהם. לחץ על שם האירוע כדי להגיע לפרטי האירוע.
id: Daftar di bawah menunjukkan semua acara yang akses administratifnya kamu miliki. Klik pada nama acara untuk mengakses detail acara.
ja: [日本語訳] The list below shows all events you have administrative access to. Click on the event name to access event details.
nb_no: Listen up, here's a list of all the events you have administrative access to. Just click on the event name to get all the juicy details.
nl: De lijst hieronder toont alle evenementen waar u toegang toe hebt als beheerder. Klik op de evenementnaam om de details van het evenement te openen.
pl: Poniższa lista zawiera wszystkie wydarzenia, do których masz dostęp administracyjny. Kliknij nazwę wydarzenia, aby uzyskać dostęp do jego szczegółów.
pt_br: A lista abaixo mostra todos os eventos aos quais você tem acesso administrativo. Clique no nome do evento para acessar os detalhes do evento.
pt_pt: A lista abaixo mostra todos os eventos que tem acesso administrativo. Clique no nome do evento para acesso a detalhes do evento.
ro: Lista de mai jos arată toate evenimentele la care aveți acces administrativ. Faceți click pe numele evenimentului pentru a accesa detaliile acestuia.
sv: Listan nedan visar alla evenemang som du har administrativ åtkomst till. Klicka på evenemangsnamnet för att få tillgång till evenemangsdetaljerna.
uk: У списку нижче показано всі події, до яких ви маєте адміністративний доступ. Натисніть назву події, щоб отримати доступ до деталей події.
vi: Danh sách dưới đây hiển thị tất cả các sự kiện bạn có quyền truy cập quản trị.
zh_hant: 下面的清單顯示你具有管理訪問許可權的所有活動。按兩下活動名稱，以訪問活動詳細資訊。

source: You currently do not have access to any events.
es: Actualmente no tiene acceso a ningún evento.
fr: Vous n'avez actuellement accès à aucun événement.
he: אין לך כרגע גישה לאף אירוע.
hr: Trenutno nemate pristup nijednom događaju.
id: Saat ini kamu tidak memiliki akses ke acara apa pun.
ja: [日本語訳] You currently do not have access to any events.
nb_no: For øyeblikket har du ikke tilgang til noen arrangementer.
nl: U hebt momenteel geen toegang tot evenementen.
pl: Obecnie nie masz dostępu do żadnych wydarzeń.
pt_br: No momento, você não tem acesso a nenhum evento.
pt_pt: Você actualmente não têm acesso a nenhum evento.
ro: În prezent, nu aveți acces la niciun eveniment.
sk: Momentálne nemáte prístup k žiadnym podujatiam.
sv: Du har för närvarande inte åtkomst till några evenemang.
uk: Наразі ви не маєте доступу до жодних подій.
vi: Hiện tại bạn không có quyền truy cập vào bất kỳ sự kiện nào.
zh_hant: 你目前無權訪問任何事件。

source: Paid tickets per quota
es: Entradas pagadas por cuota
fr: Billets payés par quota
he: כרטיסים בתשלום לפי מכסה
hr: Plaćene ulaznice po kvoti
id: Tiket berbayar per kuota
ja: [日本語訳] Paid tickets per quota
nb_no: Betalt billetter per kvote
nl: Betaalde tickets per quotum
pl: Opłacone bilety wg puli
pt_br: Ingressos pagos por cota
pt_pt: Bilhetes pagos por quota
ro: Bilete plătite pe cotă
sk: Uhradené vstupenky na kvótu
sv: Betalade biljetter per kvot
uk: Оплачені квитки за квотою
vi: Vé phải trả tiền cho mỗi hạn ngạch
zh_hant: 每項付費門票的額度

# subevent
source: No dates
cs: Žádné termíny
es: Sin fechas
fr: Pas de dates
he: אין תאריכים
hr: Nema datuma
id: Tidak ada tanggal
ja: データなし
nb_no: Ingen datoer.
nl: Geen datums
pl: Brak dat
pt_br: Sem datas
pt_pt: Nenhuma data
ro: Nu există date
sk: Žiadne dátumy
sv: Inga datum
vi: Không có ngày
zh_hant: 無日期

source: More quotas
cs: Další kvóty
es: Más cuotas
fr: Plus de quotas
he: עוד מכסות
hr: Više kvota
id: Lebih banyak kuota
ja: [日本語訳] More quotas
nb_no: Flere kvoter
nl: Meer quota
pl: Więcej pul
pt_br: Mais cotas
pt_pt: Mais quotas
ro: Mai multe cote
sk: Viac kvót
sv: Fler kvoter
uk: Більше квот
vi: Thêm hạn ngạch
zh_hant: 更多額度

source: Shop disabled
cs: Obchod vypnut
es: Tienda desactivada
fi: Kauppa on suljettu
fr: Boutique désactivée
he: החנות מושבתת
hr: Trgovina onemogućena
id: Toko dinonaktifkan
ja: ショップ休止中
nb_no: Butikk deaktivert
nl: Winkel uitgeschakeld
pl: Sklep wyłączony
pt_br: Loja desativada
pt_pt: Loja desativada
ro: Magazin dezactivat
sk: Predaj je zakázaný
sv: Butiken är inaktiverad
uk: Магазин вимкнено
vi: Cửa hàng vô hiệu hóa
zh_hant: 禁用商店

source: On sale
cs: V prodeji
es: En venta
fi: Myynnissä
fr: En vente
he: במכירה
hr: U prodaji
id: Di jual
ja: 発売中
nb_no: Til salgs
nl: In verkoop
pl: Sprzedaż trwa
pt_br: Disponível
pt_pt: Em venda
ro: La vânzare
sk: V predaji
sv: Försäljning pågår
uk: Продається
vi: Bán
zh_hant: 在售

source: Open event dashboard
es: Abrir tablero del evento
fr: Ouvrier le tableau de bord de l'événement
he: פתח לוח בקרה לאירוע
hr: Otvori nadzornu ploču događaja
id: Buka dasbor acara
ja: [日本語訳] Open event dashboard
nb_no: Åpne arrangementsoversikten.
nl: Open evenementdashboard
pl: Otwórz panel wydarzenia
pt_br: Abrir painel do evento
pt_pt: Abrir painel de eventos
ro: Deschideți tabloul de bord al evenimentului
sk: Otvorenie panela podujatia
sv: Öppna evenemangsdashboard
uk: Відкрити інформаційну панель подій
vi: Bảng điều khiển sự kiện mở
zh_hant: 開啟事件儀錶板

# typography
source: The quick brown fox jumps over the lazy dog.
es: El veloz zorro marrón salta sobre el perro perezoso.
fr: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Cras ex.
he: השועל החום הזריז קפץ מעל הכלב העצלן.
hr: Brza smeđa lisica skače preko lijenog psa.
id: Rubah coklat yang gesit melompati anjing pemalas.
ja: [日本語訳] The quick brown fox jumps over the lazy dog.
nb_no: Den raske brune reven hopper over den late hunden.
nl: Pa's wijze lynx bezag vroom het fikse aquaduct.
pl: Szybki brązowy lis przeskakuje nad leniwym psem.
pt_br: Juiz faz com que whisky de malte baixe logo preço de venda.
pt_pt: A rápida raposa castanha salta sobre o cão preguiçoso.
ro: Vulpea cea iute și brună sare peste câinele leneș.
sk: Rýchla hnedá líška preskočí lenivého psa.
sv: Den snabba bruna räven hoppar över den lata hunden.
vi: Con cáo nâu nhanh nhảy qua con chó lười biếng.
zh_hant: 敏捷的棕色狐狸從懶惰的狗身上跳過。

source: Quota:
cs: Kvóta:
es: Cuota:
he: מכסה:
hr: Kvota:
id: Kuota:
ja: [日本語訳] Quota:
nb_no: Kvote:
nl: Quotum:
pl: Pula:
pt_br: Cota:
ro: Cota:
sk: Kvóty:
sv: Kvot:
uk: Квота:
vi: hạn ngạch:
zh_hant: 額度：

source: Numbers as of %(date)s
es: Cifras en %(date)s
fr: Chiffres en %(date)s
he: נתונים נכונים ליום %(date)s
hr: Brojevi od %(date)s
id: Angka pada %(date)s
ja: [日本語訳] Numbers as of %(date)s
nb_no: Tallene per %(date)s
nl: Aantallen bijgewerkt op %(date)s
pl: Liczby na dzień f %(date)s
pt_br: Números como de %(date)s
pt_pt: Números desde %(date)s
ro: Numere începând cu %(date)s
sk: Čísla k %(date)s
sv: Siffror från %(date)s
uk: Числа станом на %(date)s
zh_hant: 截至%(date)s的數值

source: Currently available: %(num)s
cs: Aktuálně dostupné: %(num)s
es: Actualmente disponible: %(num)s
fr: Actuellement disponible : %(num)s
he: זמינים כרגע: %(num)s
hr: Trenutno dostupno: %(num)s
id: Saat ini tersedia: %(num)s
ja: [日本語訳] Currently available: %(num)s
nb_no: For øyeblikket tilgjengelig: %(num)s
nl: Op dit moment beschikbaar: %(num)s
pl: Obecnie dostępne: %(num)s
pt_br: Disponíveis: %(num)s
pt_pt: Actualmente disponíveis: %(num)s
ro: Disponibil în prezent: %(num)s
sk: V súčasnosti je k dispozícii: %(num)s
sv: För närvarande tillgängligt: %(num)s
uk: Наразі доступно: %(num)s
zh_hant: 當前可用%(num)s

source: This page is intended to help you use pretix in compliance with its license.
es: Esta página está destinada a ayudarle a utilizar pretix de conformidad con su licencia.
fr: Cette page est destinée à vous aider à utiliser pretix conformément à sa licence.
he: דף זה נועד לעזור לך להשתמש ב-pretix בהתאם לרישיון שלו.
id: Halaman ini dimaksudkan untuk membantu kamu menggunakan pretix sesuai dengan lisensinya.
ja: [日本語訳] This page is intended to help you use pretix in compliance with its license.
nb_no: Denne siden er ment å hjelpe deg med å bruke pretix i samsvar med lisensen.
nl: Deze pagina is bedoeld om u te helpen pretix te gebruiken op een manier die is toegestaan door de gebruiksvoorwaarden.
pl: Ta strona ma na celu pomóc w korzystaniu z pretix zgodnie z jego licencją.
pt_br: Esta página destina-se a ajudá-lo a usar o pretix em conformidade com sua licença.
pt_pt: Esta página visa ajudá -lo a usar o Pretix em conformidade com sua licença.
ro: Această pagină are scopul de a vă ajuta să utilizați pretix în conformitate cu licența acestuia.
sk: Táto stránka vám má pomôcť používať pretix v súlade s jeho licenciou.
sv: Den här sidan är avsedd att hjälpa dig använda pretix i enlighet med dess licens.
uk: Ця сторінка призначена для того, щоб допомогти вам використовувати pretix відповідно до його ліцензії.
vi: Trang này nhằm giúp bạn sử dụng Pretix tuân thủ giấy phép.
zh_hant: 此頁面目的在幫助你根據其許可證使用 pretix。

source: The text and output of this page is not legally binding and filling out this page does not guarantee you are within the license. Only the original license text is legally binding.
es: El texto y el resultado de esta página no son legalmente vinculantes y completar esta página no garantiza que esté dentro de la licencia. Sólo el texto de la licencia original es jurídicamente vinculante.
fr: Le texte et la sortie de cette page ne sont pas juridiquement contraignants et remplir cette page ne garantit pas que vous êtes dans la licence. Seul le texte original de la licence est juridiquement contraignant.
he: הטקסט והפלט של דף זה אינם מחייבים מבחינה משפטית ומילוי הדף אינו מבטיח עמידה ברישיון. רק הנוסח המקורי של הרישיון הוא המחייב.
id: Teks dan keluaran halaman ini tidak mengikat secara hukum dan mengisi halaman ini tidak menjamin kamu berada dalam lisensi. Hanya teks lisensi asli yang mengikat secara hukum.
ja: [日本語訳] The text and output of this page is not legally binding and filling out this page does not guarantee you are within the license. Only the original license text is legally binding.
nb_no: Teksten og resultatet på denne siden er ikke juridisk bindende, og utfylling av denne siden garanterer ikke at du er innenfor lisensen. Kun den opprinnelige lisens teksten er juridisk bindende.
nl: De tekst en uitvoer van deze pagina zijn geen rechtsgeldige documenten en het invullen van deze pagina garandeert niet dat uw gebruik overeenkomt met de pretix-licentie. Alleen de oorspronkelijke licentietekst is rechtsgeldig.
pl: Tekst i dane wyjściowe tej strony nie są prawnie wiążące, a wypełnienie tej strony nie gwarantuje, że jesteś objęty licencją. Tylko oryginalny tekst licencji jest prawnie wiążący.
pt_br: O texto e a saída desta página não são juridicamente vinculativos e o preenchimento desta página não garante que você esteja dentro da licença. Apenas o texto original da licença é juridicamente vinculativo.
pt_pt: O texto e a saída desta página não são legalmente vinculativos e preencher esta página não garantem que você esteja dentro da licença. Somente o texto da licença original é legalmente vinculativo.
ro: Textul și rezultatul acestei pagini nu sunt obligatorii din punct de vedere juridic, iar completarea acestei pagini nu garantează că vă aflați în cadrul licenței. Numai textul original al licenței este obligatoriu din punct de vedere juridic.
sv: Texten och utdata från denna sida är inte juridiskt bindande, och att fylla i denna sida garanterar inte att du följer licensen. Endast den ursprungliga licensens text är juridiskt bindande.
vi: Văn bản và đầu ra của trang này không ràng buộc về mặt pháp lý và điền vào trang này không đảm bảo bạn có trong giấy phép.
zh_hant: 此頁面的文本和輸出不具有法律約束力，填寫此頁面並不能保證你在許可範圍內。只有原始許可的證明文本具有法律約束力。

source: You should have received a copy of pretix' license together with your copy of pretix. You can also view the current version of the license file here:
es: Debería haber recibido una copia de la licencia de pretix junto con su copia de pretix. También puede ver la versión actual del archivo de licencia aquí:
fr: Vous devriez avoir reçu une copie de la licence de pretix avec votre copie de pretix. Vous pouvez également consulter la version actuelle du fichier de licence ici :
he: עליך לקבל עותק של רישיון Pretix יחד עם העותק שלך. תוכל גם לצפות בגרסה העדכנית של קובץ הרישיון כאן:
id: Anda seharusnya sudah menerima salinan lisensi pretix bersama dengan salinan pretix Anda. Kamu juga dapat melihat versi file lisensi saat ini di sini:
ja: [日本語訳] You should have received a copy of pretix' license together with your copy of pretix. You can also view the current version of the license file here:
nb_no: Du burde ha mottatt en kopi av pretix' lisens sammen med din kopi av pretix. Du kan også se den nåværende versjonen av lisensfilen her:
nl: U hoort een kopie van de licentievoorwaarden van pretix samen met uw kopie van pretix te hebben ontvangen. U kunt ook de huidige versie van de licentievoorwaarden hier bekijken:
pl: Powinieneś był otrzymać kopię licencji pretix wraz z kopią pretix. Aktualną wersję pliku licencji można również wyświetlić tutaj:
pt_br: Você deve ter recebido uma cópia da licença do pretix junto com sua cópia do pretix. Você também pode visualizar a versão atual do arquivo de licença aqui:
pt_pt: Você deveria ter recebido uma cópia da licença do Pretix, juntamente com sua cópia do Pretix. Você também pode visualizar a versão atual do arquivo de licença aqui:
ro: Ar fi trebuit să primiți o copie a licenței pretix împreună cu copia dumneavoastră de pretix. De asemenea, puteți vizualiza versiunea actuală a fișierului de licență aici:
sv: Du borde ha fått en kopia av pretix licens tillsammans med din kopia av pretix. Du kan också se den aktuella versionen av licensfilen här:
vi: Bạn nên nhận được một bản sao giấy phép của Pretix cùng với bản sao Pretix của bạn.
zh_hant: 你應該已經收到pretix許可證的副本以及pretix的副本。你還可以在此處檢視許可證檔的目前版本：

source: Answers to common questions about the license can be found here:
es: Las respuestas a preguntas comunes sobre la licencia se pueden encontrar aquí:
fr: Vous trouverez les réponses aux questions courantes sur la licence ici :
he: תשובות לשאלות נפוצות בנוגע לרישיון ניתן למצוא כאן:
hr: Odgovori na česta pitanja o licenci mogu se pronaći ovdje:
id: Jawaban atas pertanyaan umum tentang lisensi dapat ditemukan di sini:
ja: [日本語訳] Answers to common questions about the license can be found here:
nb_no: Svar på vanlige spørsmål om lisensen kan finnes her:
nl: Antwoorden op veelgestelde vragen over de licentievoorwaarden kunnen hier gevonden worden:
pl: Odpowiedzi na najczęściej zadawane pytania dotyczące licencji można znaleźć tutaj:
pt_pt: Respostas para perguntas comuns sobre a licença podem ser encontradas aqui:
ro: Răspunsurile la întrebări frecvente despre licență pot fi găsite aici:
sk: Odpovede na časté otázky týkajúce sa licencie nájdete tu:
sv: Svar på vanliga frågor om licensen finns här:
uk: Відповіді на поширені запитання щодо ліцензії можна знайти тут:
vi: Câu trả lời cho các câu hỏi phổ biến về giấy phép có thể được tìm thấy ở đây:
zh_hant: 有關許可證的常見問題解答可在此處找到：

source: For more information or to obtain a paid pretix Enterprise license, contact support@pretix.eu.
es: Para obtener más información u obtener una licencia pretix Enterprise de pago, comuníquese con support@pretix.eu.
fr: Pour plus d’informations ou pour obtenir une licence Pretix Enterprise payante, contactez support@pretix.eu.
he: למידע נוסף או לרכישת רישיון Pretix Enterprise בתשלום, פנה אל support@pretix.eu.
id: Untuk informasi lebih lanjut atau untuk mendapatkan lisensi Pretix Enterprise berbayar, hubungi support@pretix.eu.
ja: [日本語訳] For more information or to obtain a paid pretix Enterprise license, contact support@pretix.eu.
nb_no: For ytterligere informasjon eller for å skaffe deg en betalt pretix Enterprise-lisens, kontakt support@pretix.eu.
nl: Neem contact op met support@pretix.eu voor meer informatie of om een betaalde pretix Enterprise-licentie aan te schaffen.
pl: Aby uzyskać więcej informacji lub uzyskać płatną licencję pretix Enterprise, skontaktuj się z support@pretix.eu.
pt_br: Para obter mais informações ou para obter uma licença paga do pretix Enterprise, entre em contato com support@pretix.eu.
pt_pt: Para obter mais informações ou para obter uma licença de Enterprise paga pretix, entre em contato com support@pretix.eu.
ro: Pentru mai multe informații sau pentru a obține o licență pretix Enterprise plătită, contactați support@pretix.eu.
sk: Ak chcete získať ďalšie informácie alebo platenú licenciu pretix Enterprise, kontaktujte support@pretix.eu.
sv: För mer information eller för att skaffa en betald pretix Enterprise-licens, kontakta support@pretix.eu.
vi: Để biết thêm thông tin hoặc để có được giấy phép Pretix Enterprise trả phí, hãy liên hệ với Support@pretix.eu.
zh_hant: 有關更多資訊或獲取付費的pretix企業許可證，請聯繫 support@pretix.eu。

source: License settings and check
es: Configuración de la licencia y comprobación
fr: Paramètres de licence et vérification
he: הגדרות ובדיקת רישיון
hr: Postavke i provjera licence
id: Pengaturan lisensi dan periksa
ja: [日本語訳] License settings and check
nb_no: Innstillinger for lisens og sjekk
nl: Licentie-instellingen en -controle
pl: Ustawienia i sprawdzanie licencji
pt_br: Configurações de licença e verificação
pt_pt: Configurações de licença e verificação
ro: Setări de licență și verificare
sk: Nastavenia a kontrola licencie
sv: Licensinställningar och kontroll
vi: Cài đặt giấy phép và kiểm tra
zh_hant: 許可證設定和檢查

source: Installation details
es: Detalles de instalación
fr: Détails de l’installation
he: פרטי התקנה
hr: Detalji instalacije
id: Detail instalasi
ja: [日本語訳] Installation details
nb_no: Installasjonsdetaljer
nl: Installatiedetails
pl: Szczegóły instalacji
pt_br: Detalhes de instalação
pt_pt: Detalhes da instalação
ro: Detalii despre instalare
sk: Podrobnosti o inštalácii
sv: Installationsdetaljer
uk: Деталі установки
vi: Chi tiết cài đặt
zh_hant: 安裝詳情

source: Installed plugins
cs: Nainstalované pluginy
es: Plugins instalados
fr: Plugins installés
he: תוספים מותקנים
hr: Instalirani dodaci
id: Plugin yang diinstal
ja: [日本語訳] Installed plugins
nb_no: Installerte tillegg.
nl: Geïnstalleerde plug-ins
pl: Zainstalowane wtyczki
pt_br: Plugins instalados
pt_pt: Plugins instalados
ro: Plugin-uri instalate
sk: Nainštalované doplnky
sv: Installerade tillägg
vi: Các plugin đã cài đặt
zh_hant: 安裝外掛程式

source: Public information
cs: Veřejné informace
es: Información al público
fi: Julkiset tiedot
fr: Information publique
he: מידע ציבורי
hr: Javne informacije
id: Informasi Publik
ja: [日本語訳] Public information
nb_no: Offentlig informasjon
nl: Publieke informatie
pl: Informacja publiczna
pt_br: Informação pública
pt_pt: Informação pública
ro: Informații publice
sk: Informácie pre verejnosť
sv: Offentlig information
uk: Загальнодоступна інформація
vi: Thông tin công cộng
zh_hant: 公開資訊
