Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You can here define a set of metadata properties (i.e. variables) that you can later set for your items and re-use in places like ticket layouts. This is an useful timesaver if you create lots and lots of items.
es: Aquí puede definir un conjunto de propiedades de metadatos (es decir, variables) que luego puede configurar para sus elementos y reutilizar en lugares como diseños de entradas. Esto supone un útil ahorro de tiempo si crea muchísimos elementos.
fr: Vous pouvez ici définir un ensemble de propriétés de métadonnées (c’est-à-dire des variables) que vous pouvez définir ultérieurement pour vos articles et réutiliser dans des endroits tels que les mises en page de tickets. C’est un gain de temps précieux si vous créez beaucoup d'articles.
he: כאן באפשרותך להגדיר קבוצת מאפייני מטא-דאטה (למשל משתנים) שניתן להגדיר לפריטים שלך ולשימוש חוזר במקומות כמו עיצוב כרטיסים. זה חוסך זמן רב אם אתה יוצר הרבה מאוד פריטים.
id: Di sini kamu dapat menentukan sekumpulan properti metadata (yaitu variabel) yang nantinya dapat kamu atur untuk item kamu dan digunakan kembali di tempat seperti tata letak tiket. Ini adalah penghemat waktu yang berguna jika kamu membuat banyak sekali item.
ja: [日本語訳] You can here define a set of metadata properties (i.e. variables) that you can later set for your items and re-use in places like ticket layouts. This is an useful timesaver if you create lots and lots of items.
nb_no: Her kan du definere en samling av metadataegenskaper (dvs. variabler) som du senere kan sette for elementene dine og gjenbruke på steder som billettutforminger. Dette er en nyttig tidsbesparelse hvis du oppretter mange, mange elementer.
nl: U kunt hier een set metadata-eigenschappen instellen (bijv. variabelen) die u later kunt instellen voor uw producten en hergebruiken in ticketlay-outs. Dit kan u tijd schelen als u veel producten aanmaakt.
pl: W tym miejscu można zdefiniować zestaw właściwości metadanych (tj. zmiennych), które można później ustawić dla elementów i ponownie wykorzystać w miejscach takich jak układy biletów. Jest to przydatne, jeśli tworzysz wiele elementów.
pt_br: Você pode definir um conjunto de propriedades de metadado (i.e. variáveis) que você pode definir posteriormente para seus itens e reutilizá-kas em lugares como o modelo de ingresso. Isto pode economizar muito tempo caso você crie muitos itens.
pt_pt: Pode aqui definir um conjunto de propriedades de metadados (ou seja, variáveis) que mais tarde pode definir para os seus itens e re-usar em lugares como layouts de bilhetes. Este é um poupador de tempo útil se criar lotes e lotes de itens.
ro: Aici puteți defini un set de proprietăți de metadate (adică variabile) pe care le puteți seta ulterior pentru elementele dvs. și le puteți reutiliza în locuri precum machetele de bilete. Acest lucru este util pentru a economisi timp dacă creați foarte multe elemente.
sk: Tu môžete definovať sadu vlastností metadát (t. j. premenných), ktoré môžete neskôr nastaviť pre svoje položky a opätovne použiť na miestach, ako sú napríklad rozloženia vstupeniek. Toto je užitočná úspora času, ak vytvárate veľmi veľa položiek.
sv: Här kan du definiera en uppsättning metadataegenskaper (det vill säga variabler) som du senare kan ställa in för dina produkter och återanvända på platser som biljettlayouter. Detta är en användbar tidsbesparare om du skapar många olika artiklar.
vi: Bạn có thể xác định một tập hợp các thuộc tính siêu dữ liệu (nghĩa là các biến) mà sau này bạn có thể đặt cho các mục của mình và sử dụng lại ở những nơi như bố cục vé.
zh_hant: 你可以在此處定義一組元數據屬性（即變數），稍後可以為專案設定這些屬性，並在單位設置等位置重複使用。如果你創建大量專案，這將節省大量時間。

source: Property
cs: Vlastnost
es: Propiedad
fr: Propriété
he: נכס
hr: Svojstvo
id: Properti
ja: [日本語訳] Property
nb_no: Eiendom
nl: Eigenschap
pl: Właściwość
pt_br: Propriedade
pt_pt: Propriedade
ro: Proprietate
sk: Vlastníctvo
sv: Egendom
uk: Властивість
vi: Tài sản
zh_hant: 屬性

source: Clone event
es: Clonar evento
fr: Cloner un événement
he: שכפל אירוע
hr: Kloniraj događaj
id: Acara kloning
ja: [日本語訳] Clone event
nb_no: Klon hendelse
nl: Evenement klonen
pl: Klonuj wydarzenie
pt_br: Clonar evento
pt_pt: Replicar evento
ro: Clonați eveniment
sk: Klonovať podujatie
sv: Klona evenemang
vi: Sự kiện nhân bản
zh_hant: 複製活動

source: You can now scroll down and modify the settings in more detail, if you want, or you can create your first product to start selling tickets right away!
es: Ahora puede desplazarse hacia abajo y modificar la configuración con más detalle, si lo desea, o puede crear su primer producto para empezar a vender entradas de inmediato!
fr: Vous pouvez maintenant faire défiler vers le bas et modifier les paramètres plus en détail, si vous le souhaitez, ou vous pouvez créer votre premier produit pour commencer à vendre des billets tout de suite !
he: כעת תוכל לגלול מטה ולשנות את ההגדרות בפירוט, אם תרצה, או ליצור את המוצר הראשון שלך כדי להתחיל למכור כרטיסים מיד!
id: Anda sekarang dapat menggulir ke bawah dan mengubah pengaturan lebih detail, jika kamu mau, atau kamu dapat membuat produk pertama kamu untuk segera mulai menjual tiket!
ja: [日本語訳] You can now scroll down and modify the settings in more detail, if you want, or you can create your first product to start selling tickets right away!
nb_no: Du kan nå bla nedover og endre innstillingene mer detaljert, hvis du ønsker det, eller du kan opprette ditt første produkt for å begynne å selge billetter med en gang!
nl: U kunt nu naar beneden scrollen en de instellingen gedetailleerder aanpassen, als u dit wilt, of u kunt uw eerste product aanmaken om meteen te beginnen met tickets verkopen!
pl: Jeśli chcesz, możesz teraz przewinąć w dół i zmodyfikować ustawienia bardziej szczegółowo lub możesz utworzyć swój pierwszy produkt, aby od razu rozpocząć sprzedaż biletów!
pt_br: Agora você pode rolar para baixo e modificar as configurações com mais detalhes, se quiser, ou pode criar seu primeiro produto para começar a vender ingressos imediatamente!
pt_pt: Agora pode fazer scroll para baixo e modificar as configurações com mais detalhes, se quiser, ou pode criar o seu primeiro produto para começar a vender bilhetes de imediato!
ro: Acum puteți să derulați în jos și să modificați setările mai în detaliu, dacă doriți, sau puteți crea primul produs pentru a începe să vindeți bilete imediat!
sk: Ak chcete, môžete teraz prejsť nižšie a podrobnejšie upraviť nastavenia alebo môžete vytvoriť svoj prvý produkt a začať predávať vstupenky hneď!
sv: Nu kan du scrolla ner och ändra inställningarna mer detaljerat om du vill, eller så kan du skapa din första produkt för att börja sälja biljetter direkt!
vi: Bây giờ bạn có thể cuộn xuống và sửa đổi các cài đặt chi tiết hơn, nếu bạn muốn hoặc bạn có thể tạo sản phẩm đầu tiên của mình để bắt đầu bán vé ngay lập tức!
zh_hant: 如果需要，你現在可以向下滾動，並更詳細地修改設定，或者你可以建立你的第一個產品，以便立即開始銷售門票！

source: Create a first product
es: Crear un primer producto
fr: Créer un premier produit
he: צור מוצר ראשון
hr: Kreiraj prvi proizvod
id: Buat produk pertama
ja: [日本語訳] Create a first product
nb_no: Opprett et første produkt.
nl: Maak een eerste product aan
pl: Utwórz pierwszy produkt
pt_br: Criar seu primeiro produto
pt_pt: Criar um primeiro produto
ro: Creați un prim produs
sk: Vytvorenie prvého produktu
sv: Skapa din första produkt
vi: Tạo một sản phẩm đầu tiên
zh_hant: 建立第一項產品

source: Tax rules
cs: Daňová pravidla
es: Normativa fiscal
fr: Réglementation fiscale
he: חוקי מס
hr: Porezna pravila
id: Aturan perpajakan
ja: [日本語訳] Tax rules
nb_no: Skatteregler
nl: Belastingregels
pl: Zasady podatkowe
pt_br: Regras fiscais
pt_pt: Regras fiscais
ro: Reguli taxare fiscală
sk: Daňové pravidlá
sv: Skatteregler
uk: Правила оподаткування
zh_hant: 稅務規則

source: Tax rules define different taxation scenarios that can then be assigned to the individual products. Each tax rule contains a default tax rate and can optionally contain additional rules that depend on the customer's country and type.
nl: Belastingregels definiëren verschillende belastingscenario's die vervolgens aan de afzonderlijke producten kunnen worden toegewezen. Elke belastingregel bevat een standaard belastingtarief en kan optioneel aanvullende regels bevatten die afhankelijk zijn van het land en het type klant.

source: You haven't created any tax rules yet.
es: Aún no ha creado ninguna regla de impuestos.
fr: Vous n'avez pas encore créé de règles fiscales.
he: לא יצרת עדיין כללי מס.
hr: Još niste kreirali nijedno pravilo oporezivanja.
id: Anda belum membuat aturan pajak apa pun.
ja: [日本語訳] You haven't created any tax rules yet.
nb_no: Du har ikke opprettet noen skatteregler ennå.
nl: U hebt nog geen belastingregels aangemaakt.
pl: Nie utworzono jeszcze żadnych zasad podatkowych.
pt_br: Você ainda não criou nenhuma regra tributária.
pt_pt: Não criou quaisquer regras fiscais ainda.
ro: Nu ați creat încă nicio regulă de taxare.
sk: Zatiaľ ste nevytvorili žiadne daňové pravidlá.
sv: Du har inte skapat några skatteregler än.
vi: Bạn chưa tạo ra bất kỳ quy tắc thuế nào.
zh_hant: 你尚未建立任何稅務規則。

source: Create a new tax rule
es: Crear una nueva regla fiscal
fr: Créer une nouvelle règle fiscale
he: צור כלל מס חדש
hr: Kreiraj novo porezno pravilo
id: Buat aturan perpajakan baru
ja: [日本語訳] Create a new tax rule
nb_no: Opprett en ny skatteregel.
nl: Maak een nieuwe belastingregel aan
pl: Utwórz nową regułę podatkową
pt_br: Criar uma nova regra tributária
pt_pt: Criar uma nova regra fiscal
ro: Creați o nouă regulă de taxare
sk: Vytvorenie nového daňového pravidla
sv: Skapa en ny skatteregel
vi: Tạo một quy tắc thuế mới
zh_hant: 建立新的稅務規則

source: Usage
cs: Použití
es: Utilización
he: שימוש
hr: Upotreba
ja: [日本語訳] Usage
nl: Gebruik
pl: Użycie
pt_br: Utilização
sk: Používanie
sv: Användning
vi: Sử dụng

source: Rate
cs: Sazba daně
es: Tasa
fr: Taux
he: שיעור
hr: Stopa
id: Kecepatan
ja: [日本語訳] Rate
nb_no: Pris
nl: Belasting
pl: Stawka
pt_br: Taxa
pt_pt: Taxa
ro: Rată
sk: Hodnotenie
sv: Takt
uk: Ставка
vi: Tỷ lệ
zh_hant: 率

source: Make default
cs: Udělat z něj standard
es: Establecer por defecto
fi: Aseta oletusarvoksi
fr: Utiliser par défaut
he: הגדר כברירת מחדל
hr: Postavi zadano
id: Jadikan default
ja: [日本語訳] Make default
nb_no: Gjør det til standardinnstilling.
nl: Maak standaard
pl: Ustaw jako domyślny
pt_br: Tornar padrão
pt_pt: Tornar padrão
ro: Setați implicit
sk: Urobiť predvolené nastavenie
sv: Gör till standard
zh_hant: 設為預設值

source: with custom rules
nl: met aangepaste regels

source: Tax settings
nl: Belastinginstellingen
pt_br: Configurações de impostos

source: Delete tax rule
es: Borrar regla fiscal
fr: Supprimer la règle fiscale
he: מחק כלל מס
hr: Izbriši porezno pravilo
id: Hapus aturan pajak
ja: [日本語訳] Delete tax rule
nb_no: Slett skatteregel.
nl: Verwijder belastingregel
pl: Usuń zasadę podatkową
pt_br: Excluir regra de imposto
pt_pt: Apagar regra fiscal
ro: Ștergeți regula de taxare
sk: Vymazať daňové pravidlo
sv: Radera skatteregel
vi: Xóa quy tắc thuế
zh_hant: 刪除稅務規則

source: Are you sure you want to delete the tax rule <strong>%(taxrule)s</strong>?
es: ¿Está seguro de que desea eliminar la regla de impuestos <strong>%(taxrule)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer la règle d'imposition <strong>%(taxrule)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את כלל המס <strong>%(taxrule)s</strong>?
id: Apakah kamu yakin ingin menghapus aturan pajak <strong>%(taxrule)s</strong>?
ja: [日本語訳] Are you sure you want to delete the tax rule <strong>%(taxrule)s</strong>?
nb_no: Er du sikker på at du vil slette skatteregelen <strong>%(taxrule)s</strong>?
nl: Weet u zeker dat u de belastingregel <strong>%(taxrule)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć regułę podatkową <strong>%(taxrule)s</strong>?
pt_br: Está certo de que quer excluir a regra de imposto <strong>%(taxrule)s</strong>?
pt_pt: Tem certeza de que deseja excluir a regra fiscal <strong>%(taxrule)s</strong>?
ro: Sunteți sigur că doriți să ștergeți regula de taxare <strong>%(taxrule)s</strong>?
sv: Är du säker på att du vill ta bort skatteregeln <strong>%(taxrule)s</strong>?
zh_hant: 是否確實要刪除稅收規則 <strong>%(taxrule)s</strong>？

source: You cannot delete a tax rule that is in use for a product, has been in use for any existing orders, or is the default tax rule of the event.
nl: U kunt geen belastingregel verwijderen die voor een product wordt gebruikt, voor bestaande bestellingen is gebruikt of de standaardbelastingregel van het evenement is.

source: Tax rule: %(name)s
es: Norma fiscal: %(name)s
fr: Règle fiscale : %(name)s
he: כלל מס: %(name)s
hr: Porezno pravilo: %(name)s
id: Aturan pajak: %(name)s
ja: [日本語訳] Tax rule: %(name)s
nb_no: Skatteregel: %(name)s
nl: Belastingregel: %(name)s
pl: Reguła podatkowa: %(name)s
pt_br: Regra de imposto: %(name)s
pt_pt: Regra fiscal: %(name)s
ro: Regula de taxare: %(name)s
sv: Skatteregel: %(name)s
zh_hant: 稅務規則%(name)s

source: These settings are intended for advanced users. See the <a href="%(docs)s">documentation</a> for more information. Note that we are not responsible for the correct handling of taxes in your ticket shop. If in doubt, please contact a lawyer or tax consultant.
es: Esta configuración está pensada para usuarios avanzados. Ver la <a href="%(docs)s">documentación</a> para más información. Tenga en cuenta que no nos hacemos responsables de la correcta gestión de los impuestos en su taquilla virtual. En caso de duda, póngase en contacto con un abogado o asesor fiscal.
fr: Ces réglages sont destinés aux utilisateurs avancés. Voir la <a href="%(docs)s">documentation</a> pour plus d'informations. Notez que nous ne sommes pas responsables d'un traitement correct ou non des taxes dans votre billetterie. En cas de doute, veuillez communiquer avec un avocat ou un conseiller fiscal.
he: הגדרות אלו מיועדות למשתמשים מתקדמים. עיין ב-<a href="%(docs)s">תיעוד</a> למידע נוסף. שים לב שאיננו אחראים לטיפול נכון במיסים בחנות הכרטיסים שלך. אם יש ספק, צור קשר עם עורך דין או יועץ מס.
id: Pengaturan ini ditujukan untuk pengguna tingkat lanjut. Lihat <a href="%(docs)s">dokumentasi</a> untuk informasi lebih lanjut. Perhatikan bahwa kami tidak bertanggung jawab atas penanganan pajak yang benar di toko tiket Anda. Jika ragu, silakan hubungi pengacara atau konsultan pajak.
ja: [日本語訳] These settings are intended for advanced users. See the <a href="%(docs)s">documentation</a> for more information. Note that we are not responsible for the correct handling of taxes in your ticket shop. If in doubt, please contact a lawyer or tax consultant.
nb_no: Disse innstillingene er ment for erfarne brukere. Se <a href="%(docs)s">dokumentasjonen</a> for mer informasjon. Vær oppmerksom på at vi ikke er ansvarlige for riktig håndtering av skatter i billettbutikken din. Hvis du er i tvil, vennligst kontakt en advokat eller skatterådgiver.
nl: Deze instellingen zijn bedoeld voor gevorderde gebruikers. Zie de <a href="%(docs)s">handleiding</a> voor meer informatie. Houd er rekening mee dat wij niet verantwoordelijk zijn voor de juiste behandeling van belasting bij de ticketverkoop. Neem in geval van twijfel contact op met een advocaat of belastingadviseur.
pl: Te ustawienia są przeznaczone dla zaawansowanych użytkowników. Więcej informacji można znaleźć w <a href="%(docs)s">dokumentacji</a>. Należy pamiętać, że nie jesteśmy odpowiedzialni za prawidłową obsługę podatków w Twoim sklepie. W razie wątpliwości należy skontaktować się z prawnikiem lub doradcą podatkowym.
pt_pt: Essas configurações são destinados a utilizadores avançados. Consulte a <a href="%(docs)s">documentação</a> para obter mais informações. Note-se que não somos responsáveis pelo uso correto de impostos na sua bilheteira. Em caso de dúvida, entre em contato com um contabilista ou TOC.
ro: Aceste setări sunt destinate utilizatorilor avansați. Consultați <a href="%(docs)s">documentația</a> pentru mai multe informații. Rețineți că nu suntem responsabili pentru gestionarea corectă a taxelor în magazinul dumneavoastră de bilete. Dacă aveți îndoieli, vă rugăm să contactați un avocat sau un consultant fiscal.
sk: Tieto nastavenia sú určené pre pokročilých používateľov. Viac informácií nájdete v <a href="%(docs)s">dokumentácii</a>. Upozorňujeme, že nezodpovedáme za správne spracovanie daní vo Vašom obchode so vstupenkami. V prípade pochybností sa obráťte na právnika alebo daňového poradcu.
sv: Dessa inställningar är avsedda för avancerade användare. Se <a href="%(docs)s">dokumentationen</a> för mer information. Observera att vi inte ansvarar för korrekt hantering av skatter i din biljettbutik. Vid tvivel, kontakta en advokat eller skatterådgivare.
uk: Ці налаштування призначені для досвідчених користувачів. Додаткову інформацію див. у <a href="%(docs)s">документації</a>. Зауважте, що ми не несемо відповідальності за правильну обробку податків у вашій квитковій крамниці. Якщо ви сумніваєтеся, зверніться до юриста або податкового консультанта.
zh_hant: 這些設定適用於進階使用者。有關詳細資訊，請參閱 <a href="%(docs)s">文檔</a>。請注意，我們不負責在你的售票處正確處理稅款。如有疑問，請聯繫律師或稅務顧問。

source: Custom rules
es: Reglas personalizadas
fi: Sääntöjen muokkaus
he: כללים מותאמים אישית
hr: Prilagođena pravila
ja: 国
nl: Aangepaste regels
pl: Reguły niestandardowe
pt_br: Regras personalizadas
vi: Quy tắc tùy chỉnh
zh_hant: 自訂規則

source: These settings are intended for professional users with very specific taxation situations. If you create any rule here, the reverse charge settings above will be ignored. The rules will be checked in order and once the first rule matches the order, it will be used and all further rules will be ignored. If no rule matches, tax will be charged.
cs: Tato nastavení jsou určena pro profesionální uživatele s velmi specifickými daňovými situacemi. Pokud zde vytvoříte jakékoli pravidlo, výše uvedená nastavení reverse charge budou ignorována. Pravidla budou kontrolována v pořadí, a jakmile první pravidlo vyhovuje pořadí, bude použito a všechna další pravidla budou ignorována. Pokud se žádné pravidlo neshoduje, bude daň účtována.
es: Estes ajustes están destinadas a usuarios profesionales con situaciones fiscales muy específicas. Si crea alguna regla aquí, se ignorarán las configuraciones de cobro revertido anteriores. Las reglas serán revisadas en pedidos y una vez que la primera regla coincida con el pedido, será utilizada y todas las demás reglas serán ignoradas. Si ninguna regla coincide, se cobrarán impuestos.
fr: Ces paramètres sont destinés à des utilisateurs professionnels avec des situations fiscales très spécifiques. Si vous créez une règle ici, les paramètres d'inversion des frais ci-dessus seront ignorés. Les règles seront vérifiées dans l'ordre et une fois que la première règle correspond à l'ordre, elle sera utilisée et toutes les autres règles seront ignorées. Si aucune règle ne correspond, la taxe sera facturée.
he: הגדרות אלו מיועדות למשתמשים מקצועיים עם מצבים מסובכים מאוד של מיסוי. אם תיצור כאן כלל כלשהו, ההגדרות לעידוד היפוך חיוב שמופיעות למעלה יתעלמו. הכללים ייבדקו לפי הסדר וברגע שהכלל הראשון תואם להזמנה הוא יופעל, וכל שאר הכללים יתעלמו. אם אף כלל לא תואם, יחויב מס.
id: Pengaturan ini ditujukan untuk pengguna profesional dengan situasi perpajakan yang sangat spesifik. Jika kamu membuat aturan apa pun di sini, setelan tagihan balik di atas akan diabaikan. Aturan akan diperiksa secara berurutan dan setelah aturan pertama cocok dengan urutannya, aturan tersebut akan digunakan dan semua aturan selanjutnya akan diabaikan. Jika tidak ada aturan yang cocok, pajak akan dikenakan.
ja: [日本語訳] These settings are intended for professional users with very specific taxation situations. If you create any rule here, the reverse charge settings above will be ignored. The rules will be checked in order and once the first rule matches the order, it will be used and all further rules will be ignored. If no rule matches, tax will be charged.
nb_no: Disse innstillingene er ment for profesjonelle brukere med svært spesifikke skattesituasjoner. Hvis du oppretter noen regel her, vil de tidligere innstillingene for omvendt betalingsplikt ignoreres. Reglene vil bli sjekket i rekkefølge, og når den første regelen matcher, vil den bli brukt, og alle påfølgende regler vil bli ignorert. Hvis ingen regel matcher, vil det bli belastet skatt.
nl: Deze instellingen zijn bedoeld voor professionele gebruikers met heel specifieke belastingsituaties. Als u hier een regel aanmaakt, zullen de instellingen voor verleggingsheffing hierboven worden genegeerd. De regels zullen in volgorde worden gecontroleerd, en wanneer een regel overeenkomt met een bestelling, zal hij worden gebruikt en worden alle overige regels genegeerd. Wanneer geen regel overeenkomt, zal belasting worden berekend.
pl: Ustawienia te są przeznaczone dla profesjonalnych użytkowników z bardzo specyficznymi sytuacjami podatkowymi. Jeśli utworzysz tutaj dowolną regułę, powyższe ustawienia odwrotnego obciążenia zostaną zignorowane. Reguły będą sprawdzane w kolejności, a gdy pierwsza reguła będzie zgodna z zamówieniem, zostanie użyta, a wszystkie dalsze reguły zostaną zignorowane. Jeśli żadna reguła nie pasuje, podatek zostanie naliczony.
pt_pt: Essas configurações são destinados a utilizadores profissionais com situações de tributação muito específicas. Se criar qualquer regra aqui, as configurações de auto liquidação acima serão ignoradas. As regras serão verificados em ordem e uma vez que a primeira regra corresponda ao pedido, ela será usada e todas as outras regras serão ignoradas. Se nenhuma regra corresponder, o imposto será cobrado.
ro: Aceste setări sunt destinate utilizatorilor profesioniști cu situații de taxare foarte specifice. Dacă creați orice regulă aici, setările de taxare inversă de mai sus vor fi ignorate. Regulile vor fi verificate în ordine și, odată ce prima regulă se potrivește cu comanda, aceasta va fi utilizată și toate regulile ulterioare vor fi ignorate. Dacă nicio regulă nu se potrivește, se va percepe taxa.
sk: Tieto nastavenia sú určené pre profesionálnych používateľov s veľmi špecifickými daňovými situáciami. Ak tu vytvoríte akékoľvek pravidlo, vyššie uvedené nastavenia reverse charge sa budú ignorovať. Pravidlá sa budú kontrolovať v poradí a keď prvé pravidlo vyhovuje poradiu, použije sa a všetky ďalšie pravidlá sa budú ignorovať. Ak sa nezhoduje žiadne pravidlo, daň sa bude účtovať.
sv: Dessa inställningar är avsedda för professionella användare med mycket specifika skattesituationer. Om du skapar någon regel här kommer de omvända laddningsinställningarna ovan att ignoreras. Reglerna kommer att kontrolleras i ordning och när den första regeln matchar ordern kommer den att användas och alla efterföljande regler kommer att ignoreras. Om ingen regel matchar kommer skatt att debiteras.
vi: Các cài đặt này được dành cho người dùng chuyên nghiệp với các tình huống thuế rất cụ thể.
zh_hant: 這些設訂適用於有非常特定稅務情況的專業使用者。如果你在此處創建任何規則，則上述反向收費設定將被忽略。將按順序檢查規則，一旦第一個規則與順序雷同，規則將被使用，所有其他規則將被忽略。如果沒有規則匹配，將收取稅費。
