Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You can use this to share information with your attendees, such as travel information or the link to a digital event. If you keep it empty, we will put a link to the event shop, the admission time, and your organizer name in there. We do not allow using placeholders with sensitive person-specific data as calendar entries are often shared with an unspecified number of people.
cs: Můžete ji použít ke sdílení informací s účastníky, například informací o dopravě nebo odkaz na digitální akci. Pokud ji necháte prázdnou, vložíme do ní odkaz na obchod akce, čas vstupu a jméno vašeho organizátora. Nedovolujeme používat zástupné symboly s citlivými údaji o konkrétních osobách, protože záznamy v kalendáři jsou často sdíleny s neurčitým počtem osob.
es: Puede utilizar esto para compartir información con sus asistentes, como información de viaje o el enlace a un evento digital. Si lo deja vacío, incluiremos allí un enlace a la tienda del evento, la hora de admisión y el nombre de su organizador. No permitimos el uso de marcadores de posición con datos confidenciales específicos de una persona, ya que las entradas del calendario a menudo se comparten con un número no especificado de personas.
fi: Tämän avulla voit jakaa osallistujille tietoja, kuten matkatietoja tai linkin digitaaliseen tapahtumaan. Jos pidät sen tyhjänä, laitamme sinne linkin tapahtumakauppaan, sisäänpääsyajan ja järjestäjän nimen. Emme salli paikkamerkkien käyttöä arkaluonteisten henkilökohtaisten tietojen kanssa, koska kalenterimerkinnät jaetaan usein määrittämättömälle määrälle ihmisiä.
fr: Vous pouvez l’utiliser pour partager des informations avec vos participants, telles que des informations de voyage ou le lien vers un événement numérique. Si vous le gardez vide, nous y mettrons un lien vers la boutique de l’événement, l’heure d’admission et le nom de votre organisateur. Nous n’autorisons pas l’utilisation d’espaces réservés avec des données sensibles spécifiques à une personne, car les entrées de calendrier sont souvent partagées avec un nombre indéterminé de personnes.
he: ניתן להשתמש בזה כדי לשתף מידע עם המשתתפים, כגון פרטי הגעה או קישור לאירוע דיגיטלי. אם תשאיר ריק, נציב שם קישור לחנות האירוע, שעת הכניסה ושם הארגון שלך. אין להכניס משתנים עם מידע אישי רגיש, מאחר שרשומות יומן משותפות לעיתים עם אנשים רבים.
id: Anda dapat menggunakan ini untuk berbagi informasi dengan peserta kamu, seperti informasi perjalanan atau tautan ke acara digital. Jika kamu mengosongkannya, kami akan mencantumkan link ke toko acara, waktu masuk, dan nama penyelenggara kamu di sana. Kami tidak mengizinkan penggunaan placeholder dengan data sensitif khusus orang karena entri kalender sering kali dibagikan kepada orang dalam jumlah yang tidak ditentukan.
ja: [日本語訳] You can use this to share information with your attendees, such as travel information or the link to a digital event. If you keep it empty, we will put a link to the event shop, the admission time, and your organizer name in there. We do not allow using placeholders with sensitive person-specific data as calendar entries are often shared with an unspecified number of people.
nb_no: Du kan bruke dette til å dele informasjon med deltakerne, for eksempel reiseinformasjon eller lenken til et digitalt arrangement. Hvis du ikke fyller det ut, vil vi legge inn en lenke til arrangementets nettbutikk, adgangstidspunktet og arrangørens navn der. Vi tillater ikke bruk av plassholdere med sensitive personspesifikke data, da kalenderoppføringer ofte deles med et ubestemt antall personer.
nl: Deze informatie kan gedeeld worden met de deelnemers, bijvoorbeeld reisinformatie of een link naar het digitale evenement. Indien dit leeg gelaten wordt, zullen we daar een link naar de evenementenwinkel, de toelatingstijd en de naam van uw organisatie plaatsen. Placeholders met gevoelige persoongebonden informatie worden niet toegelaten in de kalender, aangezien die vaak met een onbekend aantal mensen gedeeld wordt.
pl: Możesz go użyć do udostępnienia informacji uczestnikom, takich jak informacje o podróży lub link do wydarzenia cyfrowego. Jeśli pole pozostanie puste, umieścimy w nim link do sklepu z wydarzeniami, czas wstępu i nazwę organizatora. Nie zezwalamy na używanie symboli zastępczych z wrażliwymi danymi osobowymi, ponieważ wpisy kalendarza są często udostępniane nieokreślonej liczbie osób.
pt_br: Você pode utilizar isto para compartilhar informações com os seus participantes, como por exemplo informações de viagem ou o link para um evento digital. Se você mantiver vazio, colocaremos um link para sua loja do evento, o horário de admissão e o seu nome de organizador. Não permitimos o uso de marcadores com informações sensíveis de pessoas específicas, dado que as entradas de calendário geralmente são compartilhadas com um número de pessoas não especificado.e marcadores de posição com dados confidenciais específicos de pessoas, pois as entradas de calendário geralmente são compartilhadas com um número não especificado de pessoas.
pt_pt: Pode usar isto para partilhar informações com os participantes, como informações de viagem ou o link para um evento digital. Se mantiver vazio, colocaremos um link para a loja de eventos, o tempo de admissão e o nome do seu organizador. Não permitimos o uso de placeholders com dados sensíveis ligados a uma pessoa, pois as informações do calendário são frequentemente partilhadas com um número não especificado de pessoas.
ro: Puteți utiliza acest lucru pentru a împărtăși informații cu participanții, cum ar fi informații de călătorie sau linkul către un eveniment digital. Dacă îl păstrați gol, vom pune un link către magazinul evenimentului, ora de intrare și numele organizatorului. Nu permitem utilizarea de spații libere cu date sensibile specifice unei persoane, deoarece intrările din calendar sunt adesea partajate cu un număr nespecificat de persoane.
sk: Môžete ho použiť na zdieľanie informácií s účastníkmi, napríklad informácií o ceste alebo odkazu na digitálne podujatie. Ak ju necháte prázdnu, vložíme tam odkaz na obchod s podujatiami, čas vstupu a meno vášho organizátora. Používanie zástupných znakov s citlivými údajmi konkrétnych osôb nepovoľujeme, pretože záznamy v kalendári sa často zdieľajú s neurčitým počtom osôb.
sv: Du kan använda detta för att dela information med dina deltagare, såsom reseinformation eller länken till ett digitalt evenemang. Om du lämnar det tomt kommer vi att inkludera en länk till evenemangsboutiken, inpasseringstiden och ditt arrangörsnamn där. Vi tillåter inte användning av platshållare med känsliga personspecifika data eftersom kalenderposter ofta delas med en obestämd mängd människor.
uk: Ви можете використовувати це поле, щоб поділитися інформацією з учасниками, як-от інформацією про подорожі або посиланням на цифрову подію. Якщо ви залишите його порожнім, ми розмістимо там посилання на магазин події, час входу та ім’я вашого організатора. Ми не дозволяємо використовувати заповнювачі з конфіденційними даними про людей, оскільки записи календаря часто надаються невизначеній кількості людей.
vi: Bạn có thể sử dụng điều này để chia sẻ thông tin với những người tham dự của bạn, chẳng hạn như thông tin du lịch hoặc liên kết đến một sự kiện kỹ thuật số.
zh_hant: 你可以使用它與出席者共用資訊，例如旅行資訊或數位活動的連結。如果你將其留空，我們將在其中放置活動商店，入場時間和召集人名稱的連結。我們不允許使用包含敏感人員特定數據的佔位元，因為日曆條目通常與未指定數量的人員共用。

source: Subject prefix
cs: Předpona předmětu
es: Prefijo del asunto
fi: Aiheen etuliite
fr: Préfixe du sujet
he: קידומת בשורת הנושא
hr: Prefiks predmeta
id: Awalan subjek
ja: [日本語訳] Subject prefix
nb_no: Emneforkortelse
nl: Prefix voor onderwerp
pl: Prefiks tematu
pt_br: Prefixo do assunto
pt_pt: Prefixo de assunto
ro: Prefixul subiectului
sk: Predpona predmetu
sv: Ämnesprefix
uk: Підзаголовок
vi: Tiền tố chủ đề
zh_hant: 主題前綴

source: This will be prepended to the subject of all outgoing emails, formatted as [prefix]. Choose, for example, a short form of your event name.
cs: Tento údaj bude připojen k předmětu všech odchozích e-mailů ve formátu [prefix]. Zvolte například zkratku názvu akce.
es: Esto será añadido al asunto de todos los correos electrónicos salientes, formateados como[prefijo]. Seleccione, por ejemplo, una forma breve del nombre del evento.
fi: Tämä liitetään kaikkien lähtevien sähköpostiviestien aiheeseen, joka on muodossa [prefix]. Valitse esimerkiksi tapahtuman nimen lyhyt muoto.
fr: Ceci sera pré-établi à l'objet de tous les emails sortants, formatés comme [prefix]. Choisissez, par exemple, une forme abrégée du nom de votre événement.
he: זה יתווסף לפני הנושא של כל הודעות הדוא"ל היוצאות, בפורמט [קידומת]. בחר, לדוגמה, קיצור של שם האירוע שלך.
id: Ini akan diawali dengan subjek semua email keluar, dengan format [awalan]. Pilih, misalnya, bentuk singkat nama acara kamu.
ja: [日本語訳] This will be prepended to the subject of all outgoing emails, formatted as [prefix]. Choose, for example, a short form of your event name.
nb_no: Dette vil bli lagt til foran emnet i alle utgående e-poster, formatert som [prefix]. Velg for eksempel en kort form av arrangementets navn.
nl: Dit zal voor het onderwerp van iedere uitgaande mail worden geplaatst, opgemaakt als [voorvoegsel]. Kies bijvoorbeeld een korte vorm van uw evenementnaam.
pl: Będzie on dodawany do tematu wszystkich wychodzących wiadomości e-mail w formacie [prefix]. Wybierz na przykład krótką formę nazwy wydarzenia.
pt_br: Isso será anexado ao assunto de todos os e-mails enviados, formatado como [prefixo]. Escolha, por exemplo, uma forma abreviada do nome de seu evento.
pt_pt: Este será anexado ao assunto de todos os e-mails enviados, formatado como [prefixo]. Escolha, por exemplo, uma forma abreviada de seu nome do evento.
ro: Acesta va fi adăugat la subiectul tuturor mesajelor de e-mail trimise, sub forma [prefix]. Alegeți, de exemplu, o formă scurtă a numelui evenimentului dumneavoastră.
sk: Tento údaj sa pridá do predmetu všetkých odchádzajúcich e-mailov vo formáte [prefix]. Zvoľte napríklad skrátenú formu názvu vášho podujatia.
sv: Detta kommer att läggas till före ämnesraden i alla utgående e-postmeddelanden, formaterat som [prefix]. Välj till exempel en förkortning av ditt evenemangs namn.
uk: Це буде додано перед темою всіх вихідних електронних листів, оформлено як [підзаголовок]. Виберіть, наприклад, скорочену форму вашого імені.
vi: Điều này sẽ được chuẩn bị cho chủ đề của tất cả các email gửi đi, được định dạng là [tiền tố].
zh_hant: 這將附加到所有傳出電子郵件的主題前面，格式為 [前綴]。例如，選擇事件名稱的縮寫形式。

source: Sender address
cs: Adresa odesílatele
es: Dirección del remitente
fi: Lähettäjän osoite
fr: Adresse de l'expéditeur
he: כתובת השולח
hr: Adresa pošiljatelja
id: Alamat pengirim
ja: [日本語訳] Sender address
nb_no: Avsenderadresse
nl: Afzenderadres
pl: Adres nadawcy
pt_br: Endereço do remetente
pt_pt: Endereço do remetente
ro: Adresa expeditorului
sk: Adresa odosielateľa
sv: Avsändaradress
uk: Адреса відправника
vi: Địa chỉ người gửi
zh_hant: 寄件者位址

source: Sender address for outgoing emails
cs: Adresa odesílatele odchozích e-mailů
es: Dirección del remitente para correos electrónicos salientes
fi: Lähtevien sähköpostiviestien lähettäjän osoite
fr: Adresse de l'expéditeur pour les e-mails sortants
he: כתובת שולח להודעות דוא"ל יוצאות
hr: Adresa pošiljatelja za odlazne e-pošte
id: Alamat pengirim untuk email keluar
ja: [日本語訳] Sender address for outgoing emails
nb_no: Avsenderadresse for utgående e-poster
nl: Afzenderadres voor uitgaande e-mails
pl: Adres nadawcy dla e-maili wychodzących
pt_br: Endereço do remetente para e-mails enviados
pt_pt: Endereço do remetente para e-mails enviados
ro: Adresa expeditorului pentru e-mailurile de ieșire
sk: Adresa odosielateľa pre odchádzajúce e-maily
sv: Avsändaradress för utgående e-post
uk: Адреса відправника для вихідних імейлів
vi: Địa chỉ người gửi cho email gửi đi
zh_hant: 傳出電子郵件的寄件者位址

source: Sender name
cs: jméno odesílatele
es: Nombre del remitente
fi: Lähettäjän nimi
fr: Nom de l'expéditeur
he: שם השולח
hr: Ime pošiljatelja
id: Nama pengirim
ja: [日本語訳] Sender name
nb_no: Avsenderens navn
nl: Naam van afzender
pl: Nazwa nadawcy
pt_br: Nome do remetente
pt_pt: Nome do remetente
ro: Nume expeditor
sk: Názov odosielateľa
sv: Avsändarnamn
uk: Ім'я отримувача
vi: Tên người gửi
zh_hant: 寄件者姓名

source: Sender name used in conjunction with the sender address for outgoing emails. Defaults to your event name.
cs: Jméno odesílatele používané ve spojení s adresou odesílatele pro odchozí e-maily. Výchozí hodnota je název akce.
es: Nombre del remitente utilizado junto con la dirección del remitente para correos electrónicos salientes. El valor predeterminado es el nombre de su evento.
fi: Lähettäjän nimi, jota käytetään yhdessä lähettäjän osoitteen kanssa lähtevissä sähköposteissa. Oletuksena tapahtuman nimi.
fr: Nom de l’expéditeur utilisé conjointement avec l’adresse de l’expéditeur pour les e-mails sortants. La valeur par défaut est le nom de votre événement.
he: שם השולח שישמש בשילוב עם כתובת השולח עבור הודעות דואר יוצאות. ברירת המחדל היא שם האירוע שלך.
hr: Ime pošiljatelja korišteno zajedno s adresom pošiljatelja za odlazne e-pošte. Zadano je ime vašeg događaja.
id: Nama pengirim digunakan bersama dengan alamat pengirim email keluar. Default untuk nama acara kamu.
ja: [日本語訳] Sender name used in conjunction with the sender address for outgoing emails. Defaults to your event name.
nb_no: Avsendernavnet som brukes sammen med avsenderadressen for utgående e-postmeldinger. Standardverdien er navnet på arrangementet ditt.
nl: Deze naam zal samen met het verzendadres voor uitgaande e-mails worden gebruikt. Standaard wordt de naam van uw evenement gebruikt.
pl: Nazwa nadawcy używana z adresem nadawcy w wychodzących wiadomościach e-mail. Domyślnie nazwa wydarzenia.
pt_br: Nome do remetente usado em conjunto com o endereço do remetente para e-mails enviados. O padrão é o nome do evento.
pt_pt: Nome do remetente usado em conjunto com o endereço do remetente para e-mails enviados. O padrão é o nome do evento.
ro: Numele expeditorului utilizat împreună cu adresa expeditorului pentru mesajele de poștă electronică de ieșire. Valoarea implicită este numele dvs. de eveniment.
sk: Názov odosielateľa používaný v spojení s adresou odosielateľa pre odchádzajúce e-maily. Predvolené nastavenie je názov podujatia.
sv: Avsändarnamn som används tillsammans med avsändaradressen för utgående e-postmeddelanden. Standardinställningen är ditt evenemangs namn.
uk: Ім’я відправника використовується разом з адресою відправника для вихідних листів. За замовчуванням — назва події.
vi: Tên người gửi được sử dụng cùng với địa chỉ người gửi cho các email gửi đi.
zh_hant: 與傳出電子郵件的寄件者位址一起使用的寄件者姓名。預設值為事件名稱。

source: Your order: {code}
cs: Vaše objednávka: {code}
es: Su pedido: {code}
fi: Tilauksesi: {code}
fr: Votre commande : {code}
he: ההזמנה שלך: {code}
hr: Vaša narudžba: {code}
id: Pesanan kamu: {code}
ja: [日本語訳] Your order: {code}
nb_no: Din ordre: {code}
nl: Uw bestelling: {code}
pl: Twoje zamówienie: {code}
pt_br: Seu pedido: {code}
pt_pt: o seu pedido: {code}
ro: Comanda dumneavoastră: {code}
sk: Vaša objednávka: {code}
sv: Din bokning: {code}
uk: Ваше замовлення: {code}
vi: Đơn hàng của bạn: {code}
zh_hant: 你的訂單： {code}

source: Your event registration: {code}
cs: Vaše registrace: {code}
es: Registro de su evento: {code}
fi: Ilmoittautumisesi tapahtumaan: {code}
fr: Votre inscription à l’événement : {code}
he: הרשמתך לאירוע: {code}
hr: Vaša registracija na događaj: {code}
id: Pendaftaran acara kamu: {code}
ja: [日本語訳] Your event registration: {code}
nb_no: Din arrangementregistrering: {code}
nl: Uw aanmelding: {code}
pl: Twoja rejestracja na wydarzenie: {code}
pt_br: Sua inscrição no evento: {code}
pt_pt: O seu registo no evento: {code}
ro: Înregistrarea la eveniment: {code}
sk: Vaša registrácia na podujatie: {code}
sv: Din bokning: {code}
uk: Реєстрація вашого заходу: {code}
zh_hant: 你的活動註冊：{code}

source: Hello, you receive this message because you asked us to send you the link to your order for {event}. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, zasíláme Vám nový odkaz na Vaši objednávku pro {event}. Svou objednávku můžete sledovat a upravovat na následující adrese: {url} S pozdravem, Tým {event}
es: Hola, Has recibido este mensaje porque nos solicitaste el link de tu pedido para el evento {event}. Puedes cambiar los detalles de tu pedido y ver su estado por: {url} Saludos, El equipo de {event}
fi: Hei, saat tämän viestin, koska pyysit meitä lähettämään sinulle linkin tilaukseesi {event}tapahtumaan. Voit muuttaa tilauksesi tietoja ja tarkastella tilauksesi tilaa osoitteessa {url} Ystävällisin terveisin, {event}-tiimi
fr: Bonjour, vous recevez ce message parce que vous nous avez demandé de vous envoyer le lien de votre commande pour {event}. Vous pouvez modifier les détails de votre commande et consulter le statut à l'adresse suivante {url} Sincères salutations, Votre équipe {event}
he: שלום, אתה מקבל הודעה זו כי ביקשת שנשלח לך את הקישור להזמנה שלך עבור {event}. תוכל לשנות את פרטי ההזמנה שלך ולצפות במצב ההזמנה בכתובת: {url} בברכה, צוות {event} שלך
id: Halo, Anda menerima pesan ini karena kamu meminta kami mengirimkan tautannya kepada kamu untuk pesanan kamu untuk {event}. Anda dapat mengubah detail pesanan dan melihat status pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, you receive this message because you asked us to send you the link to your order for {event}. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
nb_no: Hei, du mottar denne meldingen fordi du ba oss om å sende deg lenken til bestillingen din for {event}. Du kan endre bestillingsdetaljene dine og se statusen på bestillingen din på {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, U hebt ons verzocht om de link te sturen van uw bestelling voor het evenement {event}. U kunt uw bestelgegevens wijzigen en de status van uw bestelling bekijken op {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Otrzymujesz tę wiadomość, ponieważ poprosiłeś nas o przesłanie linku do Twojego zamówienia {event}. Możesz zmienić szczegóły zamówienia i wyświetlić status zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Você está recebendo esta mensagem porque você solicitou que enviassemos o link do seu pedido de {event}. Você pode alterar os detalhes e ver o status do seu pedido em {url} Atenciosamente, Organização {event}
pt_pt: Olá, recebeste esta mensagem porque pediste-nos para te enviarmos o link para o teu pedido para o {event}. Podes mudar os detalhes do pedido e ver o seu estado em {url} Cumprimentos, A Equipa do {event}
ro: Bună ziua, primești acest mesaj pentru că ne-ai cerut să îți trimitem link-ul către comanda efectuată la {event}. Puteți să vă modificați detaliile comenzii și să vizualizați starea comenzii dvs. la adresa {url} Cele bune, Echipa {event}
sk: Dobrý deň, dostávate túto správu, pretože ste nás požiadali o zaslanie odkazu k vašej objednávke na {event}. Údaje o svojej objednávke môžete zmeniť a zobraziť stav svojej objednávky na adrese {url} S pozdravom,, Váš tím {event}
sv: Hej, du får detta meddelande då du bad oss skicka länken till dig om din bokning för {event}. Du kan ändra din bokningsinformation och se status för din bokning på {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт, Ви отримали цей імейл тому, що попросили нас надіслати вам посилання на {event}, який ви щойно забронювали. Ви можете змінити своє замовлення та перевірити статус свого замовлення на {url} З повагою, команда {event}
zh_hant: 你好 你收到此消息是因為你要求我們向你發送連結 到你的 {event}訂單。 你可以更改訂單詳細資訊並查看訂單狀態 {url} 此致敬意 你的 {event} 團隊

source: Your orders for {event}
cs: Vaše objednávky pro {event}
es: Tus pedidos para {event}
fi: Tilauksesi tapahtumaan {event}
fr: Vos ordres pour {event}
he: ההזמנות שלך לאירוע {event}
hr: Vaše narudžbe za {event}
id: Pesanan kamu untuk {event}
ja: [日本語訳] Your orders for {event}
nb_no: Dine bestillinger for {event}
nl: Uw bestellingen voor {event}
pl: Twoje zamówienia na {event}
pt_br: Suas ordens para {event}
pt_pt: os seus pedidos para {event}
ro: Comenzile dumneavoastră pentru {event}
sk: Vaše objednávky na {event}
sv: Dina bokningar för {event}
uk: Ваші замовлення для {event}
zh_hant: 你的{event}訂單

source: Hello, somebody requested a list of your orders for {event}. The list is as follows: {orders} Best regards, Your {event} team
cs: Dobrý den, na Vaši žádost Vám zasíláme přehled Vašich objednávek pro {event}: {orders} S pozdravem, Tým {event}
es: Hola, alguien pidió una lista de sus órdenes para {event} . La lista es la siguiente: {orders} Saludos cordiales, su equipo {event}
fi: Hei, Joku pyysi luetteloa tilauksistasi tapahtumaan {event}. Luettelo on seuraava: {orders} Ystävällisin terveisin, {event} tiimi
fr: Bonjour, quelqu'un a demandé une liste de vos commandes pour {event}. La liste est la suivante : {orders} Sincères salutations, Votre équipe {event}
he: שלום, מישהו ביקש את רשימת ההזמנות שלך לאירוע {event}. הרשימה היא כמפורט להלן: {orders} בברכה, צוות {event} שלך
id: Halo, seseorang meminta daftar pesanan kamu untuk {event}. Daftarnya adalah sebagai berikut: {orders} Salam, Tim {event} kamu
ja: [日本語訳] Hello, somebody requested a list of your orders for {event}. The list is as follows: {orders} Best regards, Your {event} team
nb_no: Hei, noen har bedt om en liste over bestillingene dine for {event}. Listen er som følger: {orders} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, Iemand heeft een lijst met uw bestellingen aangevraagd voor {event}. De lijst is als volgt: {orders} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Ktoś poprosił o listę twoich zamówień na {event}. Oto lista: {orders} Pozdrawiamy, Zespół {event}
pt_br: Oi, alguém solicitou uma lista de seus pedidos para {event}. A lista é a seguinte: {orders} Atenciosamente, Sua equipe de {event}
pt_pt: Olá, alguém solicitou uma lista dos seus pedidos para {event}. A lista é a seguinte: {orders} Cumprimentos, A sua equipa {event}
ro: Bună ziua, cineva a cerut o listă cu comenzile dumneavoastră pentru {event}. Lista este următoarea: {orders} Cele bune, Echipa {event}
sk: Dobrý deň, niekto si vyžiadal zoznam vašich objednávok pre {event}. Zoznam je nasledovný: {orders} S pozdravom, Váš {event} tím
sv: Hej, någon begärde ut en lista över dina bokningar för {event}. Listan är som följer: {orders} Med vänliga hälsningar, Ditt {event} team
uk: Вітаю, хтось зробив запит на список ваших замовлень для {event}. Список наступний: {orders} З найкращими побажаннями Ваша {event} команда
zh_hant: 你好 有人請求了{event}的訂單清單。 清單如下： {orders} 此致敬意 你的 {event} 團隊
