Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: API tokens
cs: Tokeny API
es: Tokens de API
fr: Tokens API
he: אסימוני API
hr: API tokeni
id: Token API
ja: [日本語訳] API tokens
pl: Tokeny API
pt_br: Tokens de API
pt_pt: Tokens da API
ro: Tokene API
sk: Tokeny API
sv: API-token
vi: Mã thông báo API
zh_hant: API代幣

source: PDF Editor
cs: Editor PDF
es: Editor PDF
fr: Editeur PDF
he: עורך PDF
hr: PDF Uređivač
id: Penyunting PDF
ja: [日本語訳] PDF Editor
nb_no: PDF-redigeringsprogram
pl: Edytor PDF
pt_br: Editor PDF
ro: Editor PDF
sk: Editor PDF
sv: PDF-redigerare
uk: Редактор PDF
vi: Biên tập viên PDF
zh_hant: PDF編輯器

source: Code
cs: Kód
es: Código
fi: Koodi
he: קוד
hr: Kod
id: Kode
ja: [日本語訳] Code
nb_no: Kode
pl: Kod
pt_br: Código
pt_pt: Código
ro: Cod
sk: Kód
sv: Kod
uk: Код
vi: Mã
zh_hant: 代碼

source: pretix Logo
es: Logotipo pretix
fr: Logo pretix
he: לוגו pretix
id: Logo awalan
ja: [日本語訳] pretix Logo
pl: Logo pretix
pt_br: Logo pretix
pt_pt: Logo pretix
sk: Logo spoločnosti pretix
sv: pretix-logotyp
uk: лого pretix
vi: Logo Pretix
zh_hant: pretix 商標

source: x (mm)
he: x (מ"מ)
ja: [日本語訳] x (mm)
uk: x (мм)

source: y (mm)
he: y (מ"מ)
ja: [日本語訳] y (mm)
uk: y (мм)

source: Placeholder
cs: Zástupce
es: Marcador de posición
fi: Paikkamerkit
fr: Espace réservé
he: משתנה-מקום
hr: Rezervirano mjesto
id: Penampung
ja: [日本語訳] Placeholder
nb_no: Plassholder
pl: Symbol zastępczy
pt_br: Marcador
pt_pt: Espaço reservado
ro: Șablon cod
sk: Zástupca
sv: Platshållare
uk: Заповнювач
vi: Người giữ chỗ
zh_hant: 佔位符

source: Begin
cs: Začátek
es: Comenzar
fi: Alkaa
fr: Commencer
he: התחל
hr: Početak
id: Mulai
ja: [日本語訳] Begin
nb_no: Starter
pl: Początek
pt_br: Início
pt_pt: Início
ro: Începe
sk: Začíname na adrese
sv: Start
uk: Початок
vi: Bắt đầu
zh_hant: 開始

source: Android (Google Play)
es: Android (en Google Play)
he: אנדרואיד (Google Play)
ja: [日本語訳] Android (Google Play)
sv: Android (Google Play Butik)
zh_hant: 安卓（Google Play）

source: Android (F-Droid)
he: אנדרואיד (F-Droid)
ja: [日本語訳] Android (F-Droid)
zh_hant: 安卓（F-Droid）

source: Blackberry (Link via Google)
es: Blackberry (Enlace a través de Google)
fr: Blackberry (Lien via Google)
he: Blackberry (קישור דרך Google)
hr: Blackberry (Poveznica preko Googlea)
id: Blackberry (Tautan melalui Google)
ja: [日本語訳] Blackberry (Link via Google)
pl: Blackberry (Link przez Google)
sk: Blackberry (prepojenie cez Google)
sv: Blackberry (Länk via Google)
vi: BlackBerry (liên kết qua Google)
zh_hant: 黑莓機（通過Google連結）

source: URL
he: כתובת URL
ja: [日本語訳] URL
sk: ADRESA URL

source: Voucher codes
cs: Kódy poukázek
es: Códigos vale de compra
fi: Kuponkikoodit
fr: Codes de réduction
he: קודי שובר
hr: Kodovi vaučera
id: Kode voucher
ja: [日本語訳] Voucher codes
nb_no: Rabattkoder
pl: Kody voucherów
pt_br: Códigos de cupons
pt_pt: Códigos de voucher
ro: Coduri vouchere
sk: Kódy kupónov
sv: Värdecheckar
vi: Mã chứng từ
zh_hant: 優惠券代碼

source: Voucher link
cs: Odkaz na poukázku
es: Enlace del vale de compra
fi: Kupongin linkki
fr: Lien vers le bon d’achat
he: קישור לשובר
hr: Poveznica vaučera
id: Tautan voucher
ja: [日本語訳] Voucher link
nb_no: Lenke for kupongen
pl: Link do vouchera
pt_br: Link de cupom
pt_pt: Link de voucher
ro: Link voucher
sk: Odkaz na poukaz
sv: Kuponglänk
vi: Liên kết chứng từ
zh_hant: 優惠券連結

source: Voucher tags
es: Etiquetas del vale de compra
fi: Kupongin tunnisteet
fr: Balises de bon d'achat
he: תגיות שובר
hr: Oznake vaučera
id: Tag voucher
ja: [日本語訳] Voucher tags
nb_no: Voucherkoder
pl: Tagi voucherów
pt_br: Marcadores de cupons
pt_pt: Tags de vouchers
ro: Etichete pentru vouchere
sk: Značky poukazov
sv: Kupongtaggar
vi: Thẻ chứng từ
zh_hant: 優惠券標籤

source: live
cs: živě
es: en directo
fr: en ligne
he: באוויר
hr: uživo
id: langsung
ja: [日本語訳] live
nb_no: bo
pl: aktywny
pt_br: ativa
pt_pt: ao vivo
sk: naživo
vi: Trực tiếp
zh_hant: 實況

source: Team {event}
cs: Tým {event}
es: Equipo {event}
fr: Équipe {event}
he: צוות {event}
hr: Tim {event}
id: Tim {event}
ja: [日本語訳] Team {event}
nb_no: Lag {event}
pl: {event} - Zespół
pt_br: Time {event}
pt_pt: Equipa {event}
ro: Echipa {event}
sk: Tím {event}
zh_hant: 團隊{event}

source: Export: {title}
es: Exportar: {title}
fi: Vie: {title}
fr: Exportation : {title}
he: יצוא: {title}
hr: Izvoz: {title}
id: Ekspor: {title}
ja: [日本語訳] Export: {title}
pl: Eksport: {title}
pt_br: Exportar: {title}
pt_pt: Exportação: {title}
zh_hant: 輸出{title}

source: Voucher {}
es: Vale de compra {}
fr: Bon {}
he: שובר {}
hr: Vaučer {}
ja: [日本語訳] Voucher {}
nb_no: Rabattkode {}
pt_br: Cupom {}
sk: Poukaz {}
sv: Kuponger {}
zh_hant: 優惠券{}

source: Check-in
cs: Odbavení
fi: Ilmoittautuminen
fr: Enregistrement
he: צ'ק-אין
id: Mendaftar
ja: [日本語訳] Check-in
nb_no: Innsjekking
pl: Odprawa
sk: Odbavenie
sv: Incheckning
uk: Реєстрація
vi: Nhận phòng
zh_hant: 簽到

source: Badges
cs: Badge
es: Insignias
fi: Kulkukortit
he: תגים
hr: Značke
id: Lencana
ja: [日本語訳] Badges
nb_no: Merker
pl: Identyfikatory
pt_br: Crachás
pt_pt: Crachá
ro: Insigne
sk: Odznaky
sv: Namnbrickor
vi: Huy hiệu
zh_hant: 徽章標誌圖片

source: Badge layout
es: Diseño de la tarjeta de identificación
fi: Kulkukortin layout
fr: Disposition des badges
he: פריסת תג מזהה
hr: Izgled značke
id: Tata letak lencana
ja: [日本語訳] Badge layout
nb_no: Utforming av merkelapp
pl: Układ identyfikatora
pt_br: Modelo do crachá
pt_pt: Layout de crachá
ro: Macheta insignei
sk: Rozloženie odznaku
sv: Bricklayout
vi: Bố cục huy hiệu
zh_hant: 徽章配置

source: Badge layout {val}
es: Diseño de la tarjeta de identificación {val}
fi: Kulkukortin layout {val}
fr: Disposition des badges {val}
he: פריסת תג מזהה {val}
hr: Izgled značke {val}
id: Tata letak lencana {val}
ja: [日本語訳] Badge layout {val}
nb_no: Utforming av merkeskjema {val}
pl: Układ identyfikatora {val}
pt_br: Modelo do crachá {val}
pt_pt: Layout de crachá {val}
ro: Macheta insignei {val}
sk: Rozloženie odznaku {val}
sv: Bricklayout {val}
zh_hant: 徽章佈置 {val}

source: {width} x {height} mm butterfly badge
es: {width} x {height} mm tarjeta de identificación de mariposa
fi: {width} x {height} mm perhosmerkki
he: תג פרפר {width} x {height} מ"מ
hr: {width} x {height} mm leptir značka
ja: [日本語訳] {width} x {height} mm butterfly badge
pl: Identyfikator sklejany {width} x {height} mm
sk: {width} x {height} mm motýlí odznak
sv: {width} x {height} mm fjärilbricka
vi: {width} x {height} mm huy hiệu bướm

source: {width} x {height} mm label
es: etiqueta {width} x {height} mm
fi: {width} x {height} mm etiketti
he: תווית {width} x {height} מ"מ
hr: {width} x {height} mm naljepnica
ja: [日本語訳] {width} x {height} mm label
pl: Etykieta {width} x {height} mm
sk: {width} x {height} mm štítok
sv: Etikett {width} x {height} mm
vi: {width} x {height} mm nhãn

source: Badge layout: %(name)s
es: Diseño de tarjeta de identificación: %(name)s
fi: Kulkukortti layout:%(name)s
fr: Disposition de badge : %(name)s
he: פריסת תג: %(name)s
hr: Izgled značke: %(name)s
id: Tata letak lencana: %(name)s
ja: [日本語訳] Badge layout: %(name)s
nb_no: Utforming av merke: %(name)s
pl: Układ identyfikatora: %(name)s
pt_br: Modelo do crachá: %(name)s
pt_pt: Layout de crachá: %(name)s
ro: Macheta insignei: %(name)s
sv: Bricklayout: %(name)s
zh_hant: 徽章佈置：%(name)s

source: Badge layout: {}
es: Diseño de la tarjeta de identificación: {}
fi: Kulkukortin layout: {}
fr: Mise en page du badge : {}
he: פריסת תג מזהה: {}
hr: Izgled značke: {}
id: Tata letak lencana: {}
ja: [日本語訳] Badge layout: {}
nb_no: Utforming av merkelapp: {}
pl: Układ identyfikatora: {}
pt_br: Modelo do crachá: {}
pt_pt: Layout de crachá: {}
ro: Macheta insignei: {}
sv: Bricklayout: {}
zh_hant: 徽章佈置：{}

source: Bank
cs: Banka
es: Banco
fi: Pankki
fr: Banque
he: בנק
hr: Banka
ja: [日本語訳] Bank
pt_br: Banco
pt_pt: Banco
ro: Bancă
sk: Banka
vi: Ngân hàng
zh_hant: 銀行

source: Start upload
cs: Spustit nahrávání
es: Iniciar la carga
fi: Alota tiedoston lähetys
fr: Démarrer l'upload
he: התחל העלאה
hr: Pokreni učitavanje
id: Mulai mengunggah
ja: [日本語訳] Start upload
nb_no: Begynn opplasting.
pl: Rozpocznij przesyłanie
pt_br: Iniciar envio
pt_pt: Iniciar envio
ro: Începeți încărcarea
sk: Spustenie nahrávania
sv: Påbörja uppladdning
vi: Bắt đầu tải lên
zh_hant: 開始上傳

source: Download
cs: Stáhnout
es: Descargar
fi: Lataa
fr: Télécharger
he: הורד
hr: Preuzmi
id: Unduh
ja: ダウンロード
nb_no: Nedlasting
pl: Pobierz
pt_br: Baixar
pt_pt: Descarregar
ro: Descarcă
sk: Stiahnite si
sv: Ladda ner
vi: Tải xuống
zh_hant: 下載

source: min
es: Información de contacto
fi: minimi
he: מינ'
id: menit
ja: [日本語訳] min
nb_no: mine
pt_br: mín
sv: mine
uk: мінімум
vi: Tối thiểu
zh_hant: 最小值（縮寫）

source: max
fi: maximi
he: מקס'
id: maks
ja: [日本語訳] max
nb_no: maksimum
pl: maks
pt_br: máx
uk: максимум
vi: Tối đa
zh_hant: 最大值（縮寫）

# export_category
source: Check-in
cs: Odbavení
fi: Kirjautuminen
fr: Enregistrement
he: צ'ק-אין
id: Mendaftar
nb_no: Innsjekking
pl: Odprawa
pt_br: Validar
sk: Odbavenie
sv: Incheckning
vi: Nhận phòng
zh_hant: 簽到

source: Offline
es: Sin conexión
fi: Offline-tilassa
fr: Hors-ligne
he: לא מקוון
id: Luring
ja: [日本語訳] Offline
nb_no: Frakoblet
pt_pt: desligada
vi: Ngoại tuyến
zh_hant: 離線

source: PayPal
he: פייפאל
ja: [日本語訳] PayPal

source: PayPal account
es: Cuenta de PayPal
fi: PayPal-tili
fr: Compte PayPal
he: חשבון פייפאל
hr: PayPal račun
id: Akun paypal
ja: [日本語訳] PayPal account
nb_no: PayPal-konto
pl: Konto PayPal
pt_br: Conta PayPal
pt_pt: Conta PayPal
ro: Cont PayPal
sk: Účet PayPal
sv: PayPal-konto
uk: Рахунок PayPal
vi: Tài khoản PayPal
zh_hant: PayPal帳戶

source: Endpoint
cs: API endpoint
es: Punto final
fi: Loppupiste
fr: Point de terminaison
he: נקודת קצה
hr: Krajnja točka
id: Titik akhir
ja: エンドポイント
nb_no: Sluttpunkt
pl: Punkt końcowy
sk: Koncový bod
sv: Slutpunkt
uk: Kінцевий пункт
vi: Điểm cuối
zh_hant: 終點

source: PayPal ISU/Connect: Client ID
cs: PayPal ISU/Connect: ID klienta
es: PayPal ISU/Connect: ID de cliente
fi: PayPal ISU/Connect: asiakastunnus
fr: PayPal ISU/Connect : ID Client
he: PayPal ISU/Connect: מזהה לקוח
hr: PayPal ISU/Connect: ID klijenta
id: ISU/Koneksi PayPal: ID Klien
ja: [日本語訳] PayPal ISU/Connect: Client ID
nb_no: PayPal ISU/Connect: Klient-ID
pl: PayPal ISU/Connect: Identyfikator klienta
pt_br: PayPal ISU/Connect: ID do cliente
pt_pt: PayPal ISU/Connect: ID do cliente
sk: PayPal ISU/Connect: ID klienta
sv: PayPal ISU/Connect: Klient-ID
vi: PayPal ISU/Connect: ID máy khách
zh_hant: PayPal ISU/連接：用戶端 ID

source: PayPal ISU/Connect Endpoint
cs: Koncový bod služby PayPal ISU/Connect
es: PayPal ISU/Connect Punto final
fi: PayPal ISU/Connect -päätepiste
fr: PayPal point de terminaison ISU/Connect
he: נקודת קצה PayPal ISU/Connect
id: Titik Akhir ISU/Hubungan PayPal
ja: [日本語訳] PayPal ISU/Connect Endpoint
nb_no: PayPal ISU/Connect Endepunkt
pl: Punkt końcowy PayPal ISU/Connect
sk: Koncový bod PayPal ISU/Connect
sv: PayPal ISU/Connect slutpunkt
vi: PayPal ISU/Kết nối điểm cuối
zh_hant: PayPal ISU/連接端點

source: Open items
cs: Otevřené položky
es: Artículos abiertos
fi: Avaa kohteet
fr: Éléments ouverts
he: פריטים פתוחים
hr: Otvorene stavke
id: Buka item
ja: [日本語訳] Open items
nb_no: Åpne elementer
pl: Otwarte pozycje
pt_br: Abrir itens
sk: Otvorené položky
sv: Öppna poster
vi: Mở các mặt hàng
zh_hant: 開啟物品

source: Stripe account
cs: Účet Stripe
es: Cuenta de Stripe
fi: Stripe-tili
fr: Compte Stripe
he: חשבון Stripe
hr: Stripe račun
id: akun garis
ja: [日本語訳] Stripe account
nb_no: Stripe-konto
pl: Konto Stripe
pt_br: Conta Stripe
pt_pt: Conta Stripe
ro: Cont Stripe
sk: Účet Stripe
sv: Stripe-konto
vi: Tài khoản Stripe
zh_hant: Stripe 帳戶

# stripe
source: Live
cs: Živě
es: En Vivo
fr: En direct
he: חי
hr: Uživo
id: Hidup
nb_no: Levende
pl: Aktywny
pt_br: No ar
pt_pt: Ativo
uk: Дійсний
vi: Trực tiếp
zh_hant: 實況

# stripe
source: Testing
cs: Testovací systém
es: Pruebas
fi: Testaus
fr: Test
he: בדיקה
hr: Testiranje
id: Pengujian
ja: [日本語訳] Testing
nb_no: Testing utføres
pl: Testowy
pt_br: Testando
pt_pt: Em teste
ro: Testare
sk: Testovanie
sv: Testning
uk: В режимі тестування
vi: Thử nghiệm
zh_hant: 測試

source: Credit card via Stripe
cs: Kreditní karta přes Stripe
es: Tarjeta de crédito via Stripe
fi: Luottokortti Stripen kautta
fr: Carte de crédit via Stripe
he: כרטיס אשראי באמצעות Stripe
hr: Kreditna kartica putem Stripea
id: Kartu kredit melalui Stripe
ja: [日本語訳] Credit card via Stripe
nb_no: Kredittkort via Stripe
pl: Karta kredytowa za pośrednictwem Stripe
pt_br: Cartão de Crédito via Stripe
pt_pt: Cartão de crédito via Stripe
ro: Card bancar prin Stripe
sk: Kreditná karta cez Stripe
sv: Kretidkort via Stripe
uk: Кредитна картка через Stripe
vi: Thẻ tín dụng qua Stripe
zh_hant: 信用卡透過Stripe

source: Credit card
cs: Kreditní karta
es: Tarjeta de crédito
fi: Luottokortti
fr: Carte de crédit
he: כרטיס אשראי
hr: Kreditna kartica
id: Kartu kredit
ja: クレジットカード
nb_no: Kredittkort
pl: Karta kredytowa
pt_br: Cartão de Crédito
pt_pt: Cartão de crédito
ro: Card bancar
sk: Kreditná karta
sv: Kreditkort
uk: Кредитна картка
vi: Thẻ tín dụng
zh_hant: 信用卡

source: WeChat Pay via Stripe
cs: WeChat Pay přes Stripe
fi: WeChat Pay Stripen kautta
he: WeChat Pay באמצעות Stripe
hr: WeChat Pay putem Stripea
id: WeChat Bayar melalui Stripe
ja: [日本語訳] WeChat Pay via Stripe
pl: WeChat Pay przez Stripe
ro: WeChat Pay prin Stripe
sk: WeChat Pay cez Stripe
vi: WeChat Pay qua Stripe
zh_hant: 微信支付透過Stripe

source: Revolut Pay via Stripe
fi: Revolut Pay Stripen kautta
he: Revolut Pay באמצעות Stripe
hr: Revolut Pay putem Stripea
ja: [日本語訳] Revolut Pay via Stripe
pl: Revolut Pay przez Stripe
vi: Trả tiền Revolut qua Stripe

source: PayPal via Stripe
fi: PayPal Stripen kautta
he: PayPal באמצעות Stripe
hr: PayPal putem Stripea
ja: [日本語訳] PayPal via Stripe
pl: PayPal przez Stripe
sk: PayPal cez Stripe
vi: PayPal qua sọc

source: Swish via Stripe
fi: Swish Stripen kautta
he: Swish באמצעות Stripe
hr: Swish putem Stripea
ja: [日本語訳] Swish via Stripe
pl: Swish przez Stripe
sk: Swish cez Stripe
vi: Swish qua sọc

source: TWINT via Stripe
fi: TWINT Stripen kautta
he: TWINT באמצעות Stripe
hr: TWINT putem Stripea
ja: [日本語訳] TWINT via Stripe
pl: TWINT przez Stripe
sk: TWINT cez Stripe
vi: Twint qua sọc

source: Stripe Connect: Client ID
cs: Stripe Connect: ID klienta
es: Conexiones a Stripe: ID de cliente
fi: Stripe Connect: Stripe Stripe: Asiakastunnus
fr: Stripe Connect : ID client
he: Stripe Connect: מזהה לקוח
hr: Stripe Connect: ID klijenta
id: Stripe Connect: ID Klien
ja: [日本語訳] Stripe Connect: Client ID
nb_no: Stripe Connect: Klient-ID
pt_pt: Stripe Connect: ID do cliente
ro: Stripe Connect: ID client
sv: Stripe Connect: Klient-ID
vi: Stripe Connect: ID máy khách
zh_hant: 連接Stripe : 客戶ID

source: PDF ticket layout
cs: Vzhled vstupenky ve formátu PDF
es: Diseño de entradas de PDF
fi: PDF-lipun ulkoasu
fr: Mise en page PDF du billet
he: פריסת כרטיס PDF
hr: Izgled PDF ulaznice
id: Tata letak tiket PDF
ja: [日本語訳] PDF ticket layout
nb_no: PDF biloppsett
pl: Układ biletu PDF
pt_br: Modelo de ingresso em PDF
pt_pt: Layout de bilhete PDF
ro: Macheta biletului PDF
sk: PDF rozloženie vstupenky
sv: PDF-biljettlayout
vi: Bố cục vé PDF
zh_hant: PDF門票佈置

source: Ticket layout {val}
cs: Vzhled vstupenky {val}
es: Diseño de entrada {val}
fi: Lipun asettelu {val}
fr: Disposition des billets {val}
he: פריסת כרטיס {val}
hr: Izgled ulaznice {val}
id: Tata letak tiket {val}
ja: [日本語訳] Ticket layout {val}
nb_no: Billettlayout {val}
pl: Układ biletu {val}
pt_br: Modelo de ingresso {val}
pt_pt: Layout de bilhete {val}
ro: Macheta biletului {val}
sk: Rozloženie vstupenky {val}
sv: Biljettlayout {val}
zh_hant: 門票佈置{val}

source: Ticket layout
cs: Vzhled vstupenky
es: Diseño de billetes
fi: Lipun asettelu
fr: Mise en page des tickets
he: פריסת כרטיס
hr: Izgled ulaznice
id: Tata letak tiket
ja: チケットのレイアウト
nb_no: Billettlayout
pl: Układ biletu
pt_br: Modelo de ingresso
pt_pt: Layout de bilhete
ro: Machetă bilete
sk: Rozloženie vstupeniek
sv: Biljettlayout
vi: Bố cục vé
zh_hant: 門票佈置

source: Ticket layout: %(name)s
cs: Vzhled vstupenky: %(name)s
es: Composición de entrada: %(name)s
fi: Lippujen asettelu: %(name)s
fr: Disposition des billets : %(name)s
he: תבנית כרטיס: %(name)s
hr: Izgled ulaznice: %(name)s
id: Tata letak tiket: %(name)s
ja: [日本語訳] Ticket layout: %(name)s
nb_no: Billettutforming: %(name)s
pl: Układ biletu: %(name)s
pt_br: Modelo de ingresso: %(name)s
pt_pt: Layout de bilhete: %(name)s
ro: Macheta biletului: %(name)s
sk: Rozloženie vstupeniek: %(name)s
sv: Biljettlayout: %(name)s
zh_hant: 門票設定： %(name)s

source: Ticket layouts
cs: Vzhledy vstupenek
es: Composiciones de entradas
fi: Lipun asettelut
fr: Disposition des billets
he: תבניות כרטיס
hr: Izgledi ulaznica
id: Tata letak tiket
ja: [日本語訳] Ticket layouts
nb_no: Billettoppsett
pl: Układy biletów
pt_br: Modelos de ingresso
pt_pt: Layouts de bilhetes
ro: Machete de bilete
sk: Rozloženie vstupeniek
sv: Biljettlayouter
vi: Bố cục vé
zh_hant: 門票佈置

source: Download tickets (PDF)
cs: Stáhnout vstupenky (PDF)
es: Descargar entradas (PDF)
fi: Lataa liput (PDF)
fr: Télécharger les tickets (PDF)
he: הורד כרטיסים (PDF)
hr: Preuzmi ulaznice (PDF)
id: Unduh tiket (PDF)
ja: [日本語訳] Download tickets (PDF)
nb_no: Last ned billetter (PDF)
pl: Pobierz bilety (PDF)
pt_br: Baixar ingressos (PDF)
pt_pt: Download dos bilhetes (PDF)
ro: Descărcați bilete (PDF)
sk: Stiahnite si vstupenky (PDF)
sv: Ladda ner biljetter (PDF)
vi: Tải xuống vé (PDF)
zh_hant: 下載PDF門票

source: Download ticket (PDF)
cs: Stáhnout vstupenku (PDF)
es: Descargar entrada (PDF)
fi: Lataa lippu (PDF)
fr: Télécharger le ticket (PDF)
he: הורד כרטיס (PDF)
hr: Preuzmi ulaznicu (PDF)
id: Unduh tiket (PDF)
ja: [日本語訳] Download ticket (PDF)
nb_no: Last ned billett (PDF)
pl: Pobierz bilet (pdf)
pt_br: Baixar ingresso (PDF)
pt_pt: Descarregar bilhete (PDF)
ro: Descărcați bilet (PDF)
sk: Stiahnite si vstupenku (PDF)
sv: Ladda ner biljetter (PDF)
vi: Tải xuống vé (PDF)
zh_hant: 下載PDF門票

source: Web Check-in
cs: Check-in přes web
es: Check-in en línea
fi: Verkkoilmoittautuminen
fr: Enregistrement en ligne
he: צ'ק-אין דרך האינטרנט
id: Check-in Web
ja: [日本語訳] Web Check-in
pl: Odprawa internetowa
pt_br: Check-in na Web
pt_pt: Check-in na web
ro: Check-in prin Web
sk: Webové odbavenie
sv: Webbincheckning
uk: Веб-реєстрація
vi: Đăng ký web
zh_hant: 網上check-in

source: Tickets: {url}
cs: Vstupenky: {url}
es: Entradas: {url}
fi: Liput: {url}
he: כרטיסים: {url}
hr: Ulaznice: {url}
id: Tiket: {url}
ja: [日本語訳] Tickets: {url}
pl: Bilety: {url}
pt_br: Ingressos: {url}
pt_pt: Bilhetes: {url}
ro: Bilete: {url}
sk: Vstupenky: {url}
sv: Biljetter: {url}
uk: Квитки:{url}
vi: Vé: {url}
zh_hant: 門票:{url}

source: Website in %(language)s
cs: Webové stránky v %(language)s
es: Sitio web en %(language)s
fi: Verkkosivusto kielellä %(language)s
fr: Site web en %(language)s
he: האתר ב-%(language)s
hr: Web stranica na %(language)s
id: Situs web dalam %(language)s
ja: [日本語訳] Website in %(language)s
nb_no: Nettsted på %(language)s
pl: Strona internetowa w %(language)s
pt_br: Site em %(language)s
pt_pt: Website em %(language)s
ro: Site web în %(language)s
sk: Webové stránky v %(language)s
sv: Webbplatsen på %(language)s
uk: Веб-сайт %(language)s
zh_hant: 網站以%(language)s

source: <strong>plus</strong> %(rate)s%% %(name)s
he: <strong>בתוספת</strong> %(rate)s%% %(name)s
ja: [日本語訳] <strong>plus</strong> %(rate)s%% %(name)s
nb_no: <strong>pluss</strong> %(rate)s%% %(name)s
pt_br: <strong>mais</strong> %(rate)s%% %(name)s
pt_pt: <strong>mais</strong> %(rate)s%% %(name)s
sv: <strong>exkl.</strong> %(rate)s%% %(name)s
uk: <strong>додати</strong> %(rate)s%% %(name)s
zh_hant: <strong>加上</strong>%(rate)s%% %(name)s

source: incl. %(rate)s%% %(name)s
cs: vč. %(rate)s%% %(name)s
es: incluido. %(rate)s%% %(name)s
fi: sis. %(rate)s%% %(name)s
he: כולל %(rate)s%% %(name)s
hr: uključujući %(rate)s%% %(name)s
id: termasuk. %(rate)s%% %(name)s
ja: [日本語訳] incl. %(rate)s%% %(name)s
nb_no: inkl. %(rate)s%% %(name)s
pl: w tym %(rate)s%% %(name)s
pt_br: inclui %(rate)s%% %(name)s
sk: vrátane %(rate)s%% %(name)s
sv: inkl. %(rate)s%% %(name)s
uk: врах.%(rate)s%% %(name)s
zh_hant: 包含 %(rate)s%% %(name)s

source: Begin: %(time)s
cs: Začátek: %(time)s
es: Inicio: %(time)s
fi: Alkaa: %(time)s
fr: Début : %(time)s
he: התחלה: %(time)s
hr: Početak: %(time)s
id: Mulai: %(time)s
ja: [日本語訳] Begin: %(time)s
nb_no: Starttid: %(time)s
pl: Początek: %(time)s
pt_br: Início: %(time)s
pt_pt: Início: %(time)s
ro: Deschidere: %(time)s
sk: Začiatok: %(time)s
sv: Börjar: %(time)s
uk: Початок:%(time)s
zh_hant: 開始 %(time)s

source: Week
cs: Týden
es: Semana
fi: Viikko
fr: Semaine
he: שבוע
hr: Tjedan
id: Pekan
ja: [日本語訳] Week
pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro: Săptămână
sk: Týždeň
sv: Vecka
uk: Тиждень
vi: Tuần
zh_hant: 周

# cookie_usage
source: Marketing
fi: Markkinointi
he: שיווק
id: Pemasaran
ja: [日本語訳] Marketing
nb_no: Markedsføring
sv: Marknadsföring
uk: Маркетинг
vi: Tiếp thị
zh_hant: 行銷

source: %(counter)s item
cs: %(counter)s položka
fi: %(counter)s tuote
he: %(counter)s פריט
pl: + %(counter)s przedmiot
zh_hant: %(counter)s個項目

source: Kosovo
he: קוסובו
ja: コソボ
uk: Косово
zh_hant: 柯索沃

source: Updating add-ons, bundles, or variations via PATCH/PUT is not supported. Please use the dedicated nested endpoint.
es: Actualizando los add-ons, paquetes o variaciones por medio de PATCH/PUT no es soportado. Use un punto dedicado para esta finalidad.
fr: La mise à jour des variantes, Add-Ons ou forfaits via PATCH/PUT n'est pas prise en charge. Veuillez utiliser le point de terminaison imbriqué dédié.
ja: 種類、追加製品及び同梱物のPATCH/PUT による変更は無効です。別のリソースを利用してください。
nb_no: Oppdater add-ons, pakker, eller variasjoner via PATCH/PUT er ikke støttet. Bruk det dedikerte nested endepunktet.
uk: Оновлення доповнень, пакетів або варіантів за допомогою PATCH/PUT не підтримується. Будь ласка, використовуйте виділену вкладену кінцеву точку.

source: Product changed (including product added or deleted and including changes to nested objects like variations or bundles)
es: Producto cambiado (incluyendo producto agregado o eliminado e incluye cambios a los objetos anidados como variaciones o paquetes)
fr: Produit modifié (y compris le produit ajouté ou supprimé et y compris les modifications apportées aux objets imbriqués comme les variantes ou les offres groupées)
ja: 製品が変更されました（製品の追加または削除、バリエーションやバンドルのようなネストされたオブジェクトの変更を含む）
nb_no: Produktet er endret (inkludert produkt som er lagt til eller slettet, samt endringer i underordnede objekter som variasjoner eller pakker).

source: powered by {name} based on <a {a_attr}>pretix</a>
es: hecho posible por {name} basado en <a {a_attr}>pretix</a>
fr: géré par {name} basé sur <a {a_attr}>pretix</a>
ja: {name} に基づき <a {a_attr}>pretix</a>
nb_no: drevet av {name} bassert på <a {a_attr}>pretix</a>
uk: Приводиться до дії з {name} на базі <a {a_attr}>pretix</a>

source: You are requesting scope "{scope}" but provider only supports these: {scopes}.
es: Está solicitando el scope "{scope}", pero el proveedor solo admite estos: {scopes}.
fr: Vous demandez le périmètre "{scope}" mais le fournisseur ne prend en charge que celles-ci : {scopes}.
ja: あなたはスコープ "{scope}" をリクエストしましたが、プロバイダがサポートするのは次のものに限られます: {scopes}.
nb_no: Du ber om omfanget "{scope}", men leverandøren støtter bare disse: {scopes}.

source: You are requesting field "{field}" but provider only supports these: {fields}.
es: Está solicitando el campo "{field}", pero el proveedor solo admite estos: {fields}.
fr: Vous exigez le champ "{field}" mais le fournisseur ne supporte que les champs suivants : {fields}.
ja: フィールド "{field}" がリクエストされましたが、プロバイダーは次のフィールドのみサポートします: {fields}.
nb_no: Du ber om feltet "{field}", men leverandøren støtter bare disse: {fields}.

source: No supported Token Endpoint Auth Methods supported: {token_endpoint_auth_methods_supported}
es: No existen métodos de autenticación validos: {token_endpoint_auth_methods_supported}
ja: サポートされている Token Endpoint Auth Methods ではありません: {token_endpoint_auth_methods_supported}
