Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/djangojs.po
Languages: ar, ca, da, el, gl, he, hu, id, ja, lb, lv, ro, sl, sq, th, tr, uk, vi

source: Marked as paid
ar: طلبات مكتملة
ca: Marcat com a pagat
da: Markeret som betalt
el: Επισήμανση ως πληρωμένο
gl: Marcado como pagado
he: סומן כשולם
hu: Fizetettnek jelölt
id: Sudah terbayar
ja: 支払い済み
lb: Als bezuelt markéieren
lv: Atzīmēts kā apmaksāts
ro: Marcat ca plătit
sl: Plačano
sq: Shënuar se u pagua
th: ทำเครื่องหมายว่าชำระเงินแล้ว
tr: Ödenmiş olarak işaretlendi
uk: Позначено як оплачене
vi: Chuyển thành Đã thanh toán

source: Comment:
ar: تعليق:
ca: Comentari:
da: Kommentar:
el: Σχόλιο:
gl: Comentario:
he: תגובה:
hu: Megjegyzés:
id: Komentar:
ja: コメント:
lb: Kommentar:
lv: Komentāri:
ro: Comentariu:
sl: Komentar:
sq: Komente:
th: ความคิดเห็น:
tr: Yorum:
uk: Коментар:
vi: Bình luận:

source: Venmo
vi: Nền tảng Venmo

source: Apple Pay
vi: Nền tảng Apple Pay

source: Itaú
vi: Nền tảng Itaú

source: PayPal Credit
he: יתרת PayPal
id: Kredit PayPal
ja: PayPalクレジット
uk: PayPal Кредит
vi: Tín dụng PayPal

source: Credit Card
ca: Targeta de crèdit
da: Kreditkort
he: כרטיס אשראי
id: Kartu Kredit
ja: クレジットカード
lb: Kreditkaart
ro: Card bancar
sq: Kartë Krediti
th: บัตรเครดิต
uk: Кредитна картка
vi: Thẻ tín dụng

source: PayPal Pay Later
id: Pay Later PayPal
ja: PayPal後払い
sq: Bëj PayPal Pay më vonë
uk: PayPal Оплатити пізніше
vi: Nền tảng PayPal Pay Later

source: iDEAL
vi: Nền tảng iDEAL

source: SEPA Direct Debit
he: SEPA חיוב מיידי
id: Debit Langsung SEPA
ja: SEPA ダイレクトデビット
uk: Прямий дебет SEPA
vi: Ghi nợ trực tiếp SEPA

source: Bancontact
vi: Nền tảng Bancontact

source: giropay
vi: Nền tảng giropay

source: eps
vi: Nền tảng eps

source: MyBank
vi: Nền tảng MyBank

source: Przelewy24
vi: Nền tảng Przelewy24

source: Verkkopankki
vi: Nền tảng Verkkopankki

source: PayU
id: pembayaran
vi: Nền tảng PayU

source: BLIK
id: berkedip
vi: Nền tảng BLIK

source: Trustly
id: Dapat dipercaya
vi: Nền tảng Trustly

source: Zimpler
vi: Nền tảng Zimpler

source: Maxima
id: maksimal
vi: Nền tảng Maxima

source: Boleto
vi: Nền tảng Boleto

source: WeChat Pay
id: Pembayaran WeChat
vi: Nền tảng WeChat Pay

source: Mercado Pago
id: Pasar Pago
vi: Nền tảng Mercado Pago

source: Continue
ar: المتابعة
ca: Continua
gl: Continuar
he: המשך
id: Lanjutkan
ja: 続ける
lb: Weider
lv: Turpināt
ro: Continuă
sq: Vazhdoni
th: ดำเนินการต่อ
uk: Продовжити
vi: Tiếp tục

source: Confirming your payment …
ar: جاري تأكيد الدفع الخاص بك …
ca: Confirmant el teu pagament…
da: Bekræfter din betaling …
gl: Confirmando o pagamento…
he: מאמת את התשלום שלך…
hu: A fizetés megerősítése…
id: Mengonfirmasi pembayaran Anda…
ja: お支払いの確認中…
lb: Bezuelung gëtt confirméiert…
lv: Jūsu maksājums tiek apstrādāts …
ro: Se confirmă plata…
sl: Potrjevanje plačila …
sq: Duke e konfirmuar pagesën …
th: กำลังยืนยันการชำระเงินของคุณ …
uk: Підтверджується ваш платіж…
vi: Xác nhận thanh toán…

source: Payment method unavailable
ca: El mètode de pagament no està disponible
da: Betalingsmetode er ikke tilgængelig
he: אמצעי התשלום אינו זמין
id: Metode pembayaran tidak tersedia
ja: 支払い方法が利用できません
lb: Bezuelungsmethod net disponibel
ro: Metodă de plată indisponibilă
sq: Metodë e padisponueshme të pagesës
th: ไม่สามารถใช้วิธีการชำระเงินนี้ได้
uk: Спосіб оплати недоступний
vi: Phương thức thanh toán không khả dụng

source: Placed orders
ar: طلبات مختارة
ca: Comanda realitzada
da: Afgivne bestillinger
el: Παραγγελίες
gl: Pedidos enviados
he: הזמנות שבוצעו
hu: Megrendelések
id: Pesanan yang ditempatkan
ja: 受注件数
lb: Placéiert Bestellungen
lv: Pieteiktie pasūtījumi
ro: Comenzi plasate
sl: Oddana naročila
sq: Porositje të bëra
th: คำสั่งซื้อที่ส่งแล้ว
tr: Verilen siparişler
uk: Створені замовлення
vi: Đặt hàng

source: Paid orders
ar: الطلبات المدفوعة
ca: Comandes pagades
da: Betalte bestillinger
el: Πληρωμένες παραγγελίες
gl: Pedidos pagados
he: הזמנות ששולמו
hu: Kifizetett megrendelések
id: Pesanan terbayar
ja: 支払い済み件数
lb: Bezuelte Bestellungen
lv: Apmaksātie pasūtījumi
ro: Comenzi plătite
sl: Plačana naročila
sq: Porositje të paguara
th: คำสั่งซื้อที่ชำระเงินแล้ว
tr: Ücretli siparişler
uk: Сплачені замовлення
vi: Đơn hàng đã thanh toán

source: Total revenue
ar: إجمالي الإيرادات
ca: Facturació total
da: Omsætning i alt
el: Συνολικά κέρδη
gl: Ingresos totais
he: הכנסה כוללת
hu: Teljes bevétel
id: Total pendapatan
ja: 売上合計
lb: Gesamten Akommes
lv: Apgrozījums kopā
ro: Total încasări
sl: Skupni prihodek
sq: Të ardhurat totale
th: รายได้รวมทั้งหมด
tr: Toplam gelir
uk: Загальний прибуток
vi: Tổng doanh thu

source: Contacting Stripe …
ar: جاري الاتصال بStripe …
ca: S'està contactant amb Stripe…
da: Kontakter Stripe …
el: Επικοινωνία με το Stripe …
gl: Contactando con Stripe…
he: יוצר קשר עם Stripe…
hu: Kapcsolatfelvétel Stripe-pal…
id: Menghubungi Stripe…
ja: Stripeに接続中…
lb: Stripe gëtt kontaktéiert…
lv: Savienojas ar Stripe …
ro: Se conectează Stripe…
sl: Povezovanje s servisom Stripe …
sq: Duke e kontaktuar Stripe …
th: กำลังติดต่อ Stripe …
tr: İletişim Hattı …
uk: З'єднуємося зі Stripe…
vi: Đang kết nối Stripe…

source: Total
ar: المجموع
el: Σύνολο
he: סה"כ
hu: Teljes
ja: 合計
lv: Kopā
sl: Skupaj
sq: Shuma totale
th: ยอดรวม
tr: Toplam
uk: Загалом
vi: Tổng cộng

source: Contacting your bank …
ar: جاري الاتصال بالبنك الذي تتعامل معه …
ca: Contactant amb el teu banc…
da: Kontakter din bank …
gl: Contactando co banco…
he: יוצר קשר עם הבנק שלך…
hu: Kapcsolatfelvétel a bankjával…
id: Menghubungi bank Anda…
ja: 銀行へ問い合わせ中…
lb: Är Bank gëtt kontaktéiert…
lv: Tiek veidots savienojums ar jūsu banku …
ro: Se contactează banca …
sl: Povezovanje z banko …
sq: Duke e kontaktuar bankën tuaj …
th: กำลังติดต่อธนาคารของคุณ …
uk: З'єднуємося з Вашим банком …
vi: Đang kết nối đến ngân hàng…

source: Select a check-in list
ar: اختر قائمة الدخول
ca: Selecciona una llista d'acreditació
da: Vælg en check-in liste
gl: Seleccione unha lista de rexistro
he: רשימת צ'ק-אין
id: Pilih daftar check-in
ja: チェックインリストを選択してください
lb: Eng Check-in-Lëscht auswielen
lv: Izvēlēties check-in sarakstu
ro: Selectează o listă de check-in
sq: Zgjidhni një listë check-in
th: เลือกรายการเช็คอิน
uk: Виберіть список реєстрації
vi: Chọn một danh sách check-in

source: No active check-in lists found.
ar: لم يتم العثور على قوائم دخول نشطة.
ca: No s'ha trobat cap lllista d'acreditació activa.
da: Der blev ikke fundet nogen aktive check-in lister.
gl: Non se atoparon listas de rexistro activas.
he: לא נמצאו רשימות צ'ק-אין פעילות.
id: Tidak ditemukan daftar check-in aktif.
ja: 有効なチェックインリストが見つかりません。
lb: Keng aktiv Check-in-Lëscht fonnt.
lv: Netika atrasts aktīvs check-in saraksts.
ro: Nicio listă de check-in găsită.
sq: Nuk u gjet asnjë listë check-in.
th: ไม่พบรายการเช็คอินที่ใช้งานอยู่
uk: Активних списків реєстрації не знайдено.
vi: Không có danh sách check-in nào đang kích hoạt.

source: Switch check-in list
ar: تبديل قائمة الدخول
ca: Canvia la llista d'acreditació
da: Skift check-in liste
gl: Cambiar a lista de rexistro
he: החלפת צ'ק-אין
id: Ganti daftar check-in
ja: チェックインリストを切り替え
lb: Check-in-Lëscht wiesselen
lv: Samainīt check-in sarakstu
ro: Schimbă lista de check-in
sq: Shkëmbeni listë check-in
th: สลับรายการเช็คอิน
uk: Змінити список реєстрації
vi: Chuyển danh sách check-in

source: Search results
ar: البحث في النتائج
ca: Resultats de la cerca
da: Søgeresultater
gl: Resultados da procura
he: תוצאות חיפוש
id: Hasil Pencarian
ja: 検索結果
lb: Resultater sichen
lv: Meklēšanas rezultāti
ro: Rezultatele căutării
sq: Rezultatet e kërkimit
th: ผลลัพธ์การค้นหา
uk: Результати пошуку
vi: Kết quả tìm kiếm

source: No tickets found
ar: لم يتم العثور على تذاكر
ca: No s'han trobat entrades
da: Ingen billetter fundet
gl: Non se atoparon tíckets
he: לא נמצאו כרטיסים
id: Tidak ada tiket yang ditemukan
ja: チケットが見つかりません
lb: Keng Tickete fonnt
lv: Biļetes netika atrastas
ro: Niciun bilet găsit
sq: Nuk u gjetën bileta
th: ไม่พบตั๋ว
uk: Квитків не знайдено
vi: Không có vé nào được tìm thấy

source: Result
ar: النتيجة
ca: Resultat
da: Resultat
gl: Resultado
he: תוצאות
id: Hasil
ja: 結果
lb: Resultat
lv: Rezultāts
ro: Rezultat
sq: Rezultati
th: ผลลัพธ์
uk: Результат
vi: Kết quả

source: This ticket requires special attention
ar: تحتاج هذه التذكرة إلى إهتمام خاص
ca: Aquesta entrada requereix atenció especial
da: Denne billet kræver særlig opmærksomhed
gl: Este tícket require atención especial
he: כרטיס זה דורש התייחסות מיוחדת
id: Tiket ini memerlukan perhatian khusus
ja: このチケットは特別な対応が必要です
lb: Dësen Ticket erfuerdert eng speziell Behandlung
lv: Šai biļetei jāpievērš uzmanība
ro: Acest bilet necesită atenție specială
sq: Kjo biletë duhet kujdes të veçantë
th: ตั๋วนี้ต้องการการดูแลเป็นพิเศษ
uk: Цей квиток вимагає особливої уваги
vi: Vé này cần được chú ý đặc biệt

source: Switch direction
ar: تغيير المسار
ca: Canvia la direcció
da: Skift retning
gl: Cambiar enderezo
he: החלף כיוון
id: Beralih arah
ja: 向きを切り替え
lb: Richtung wiesselen
lv: Samainīt virzienu
ro: Schimbă direcția
sq: Ndryshoni drejtimin
th: สลับทิศทาง
uk: Змінити напрямок
vi: Chuyển hướng

source: Entry
ar: دخول
ca: Entrada
da: Indgang
gl: Acceso
he: כניסה
id: Pintu Masuk
ja: 入場
lb: Entrée
lv: Ieeja
ro: Intrare
sq: Hyrje
th: ทางเข้า
uk: Вхід
vi: Vào

source: Exit
ar: خروج
ca: Sortida
da: Udgang
gl: Saída
he: יציאה
id: Pintu Keluar
ja: 退場
lb: Sortie
lv: Izeja
ro: Ieșire
sq: Dalje
th: ออก
uk: Вихід
vi: Ra

source: Scan a ticket or search and press return…
ar: قم بمسح التذكرة أو إبحث واضغط زر العودة…
ca: Escaneja l'entrada o cerca i prem Retorn…
da: Scan en billet eller søg og tryk på retur…
gl: Escanee o tícket ou busque e presione volver…
he: סרוק כרטיס או חפש…
id: Pindai tiket atau cari dan tekan kembali…
ja: チケットのスキャン又は検索を行い、リターンを押す…
lb: En Ticket scannen oder sichen a mat Enter bestätegen…
lv: Noskanē biļeti vai meklē un nospied atgriezties…
ro: Scanează sau caută un bilet și apasă Enter…
sq: Skanoni një biletë ose kërkoni dhe shtypni butonin 'Enter'…
th: สแกนตั๋วหรือค้นหาแล้วกด Enter…
uk: Зіскануйте квиток або шукайте та натисніть повернення…
vi: Quét mã vé hoặc tìm kiếm và nhấn Enter…

source: Load more
ar: تحميل المزيد
ca: Mostra'n més
da: Hent flere
gl: Cargar máis
he: טען עוד
id: Muat lebih banyak
ja: もっと見る
lb: Méi lueden
lv: Ielādēt vairāk
ro: Mai mult
sq: Ngarkoni më shumë
th: โหลดเพิ่มเติม
uk: Завантажити більше
vi: Tải thêm

source: Valid
ar: ساري المفعول
ca: Vàlid
da: Gyldig
gl: Válido
he: תקף
id: Sah
ja: 有効
lb: Gülteg
lv: Derīgs
sq: e vlefshme
th: ใช้งานได้
uk: Дійсний
vi: Hợp lệ

source: Unpaid
ar: غير مدفوع
ca: No pagat
da: Ubetalt
gl: Sen pagar
he: לא שולם
id: Tidak dibayar
ja: 未払い
lb: Onbezuelt
lv: Neapmaksāts
ro: Neplătită
sq: e papaguar
th: ยังไม่ได้ชำระเงิน
uk: Неоплаченo
vi: Chưa thanh toán

source: Canceled
ar: ملغاة
ca: Cancel·lat
da: Annulleret
gl: Cancelado
he: בוטל
id: Dibatalkan
ja: キャンセル済み
lb: Annuléiert
lv: Atcelts
ro: Anulat
sq: e anuluar
th: ยกเลิกแล้ว
uk: Скасовано
vi: Đã huỷ

source: Confirmed
ca: Confirmat
he: מאושר
ja: 確認済み
lb: Confirméiert
sq: e konfirmuar
th: ยืนยันแล้ว
vi: Đã Xác Nhận

source: Approval pending
ca: Pendent d'aprovació
he: ממתין לאישור
ja: 承認保留中
lb: Fräischaltung steet op
sq: Duke pritur aprovimin
th: รอการอนุมัติ
vi: Đang chờ phê duyệt

source: Redeemed
ar: مستخدم
ca: Reemborsat
gl: Trocado
he: מומש
id: Ditebus
ja: 使用済
lb: Ageléist
lv: Izpirkts
ro: Revendicat
sq: e përdorur
th: ใช้สิทธิ์แล้ว
uk: Викуплено
vi: Đã đổi

source: Cancel
ar: قم بالإلغاء
ca: Cancel·lar
gl: Cancelar
he: בטל
id: Membatalkan
ja: キャンセル
lb: Annuléieren
lv: Atcelt
ro: Anulează
sq: Anuloni
th: ยกเลิก
uk: Скасувати
vi: Huỷ

source: Ticket not paid
ar: لم يتم دفع قيمة التذكرة
ca: Entrada no pagada
gl: Tícket pendente de pago
he: כרטיס לא שולם
id: Tiket tidak dibayar
ja: チケット未払い
lb: Ticket net bezuelt
lv: Biļete nav apmaksāta
ro: Bilet neplătit
sq: Bileta nuk është paguar
th: ตั๋วยังไม่ได้ชำระเงิน
uk: Квиток не оплачено
vi: Vé chưa thanh toán

source: This ticket is not yet paid. Do you want to continue anyways?
ar: لم يتم دفع قيمة التذكرة بعد، هل تريد المتابعة على أي حال؟
ca: Aquesta entrada no està pagada. Vols continuar igualment?
gl: Este tícket aínda non se pagou. Desexa continuar de todos os xeitos?
he: הכרטיס עדיין לא שולם. רוצה להמשיך בכל זאת?
id: Tiket ini belum dibayar. Apakah Anda ingin melanjutkannya?
ja: チケットの支払いが完了していません。このまま続けますか？
lb: Dësen Ticket gouf nach net bezuelt. Wëllt Dir trotzdeem weiderfueren?
lv: Šī biļete vēl nav apmaksāta. Vai vēlaties turpināt?
ro: Acest bilet nu este încă plătit. Vrei totuși să continui?
sq: Kjo biletë ende nuk është paguar. A dëshironi të vazhdoni gjithsesi?
th: ตั๋วนี้นังไม่ได้ชำระเงิน คุณต้องการดำเนินการต่อหรือไม่?
uk: Цей квиток ще не оплачений. Ви все одно хочете продовжити?
vi: Vé này chưa được thanh toán. Tiếp tục thực hiện?

source: Additional information required
ar: مطلوب معلومات إضافية
ca: Cal informació addicional
gl: Requírese información adicional
he: מידע נוסף
id: Informasi tambahan diperlukan
ja: 追加情報が必要です
lb: Zousätzlech Informatiounen noutwenneg
lv: Nepieciešama papildus informācija
ro: Sunt necesare mai multe informații
sq: Më shumë informacione kërkohen
th: ต้องการข้อมูลเพิ่มเติม
uk: Необхідна додаткова інформація
vi: Yêu cầu thông tin bổ sung

source: Valid ticket
ar: تذكرة سارية المفعول
ca: Entrada vàlida
da: Gyldig billet
gl: Entrada válida
he: כרטיס תקף
id: Tiket sah
ja: 有効なチケット
lb: Gültegen Ticket
lv: Derīga biļete
ro: Bilet valid
sq: Biletë të vlefshme
th: ตั๋วใช้งานได้
uk: Дійсний квиток
vi: Vé hợp lệ

source: Exit recorded
ar: تم تسجيل الخروج
ca: Sortida registrada
gl: Saída rexistrada
he: יציאה נרשמה
id: Keluar direkam
ja: 退出を記録しました
lb: Sortie enregistréiert
lv: Izeja ierakstīta
ro: Ieșire înregistrată
sq: Dalja u regjistrua
th: บันทึกการออกแล้ว
uk: Вихід записано
vi: Đã ghi nhận Rời khỏi

source: Ticket already used
ar: تم استخدام التذكرة مسبقا
ca: Entrada ja utilitzada
gl: Este tícket xa foi utilizado
he: כרטיס כבר שומש
id: Tiket sudah digunakan
ja: 使用済みのチケット
lb: Ticket scho benotzt
lv: Šī biļete jau ir izmantota
ro: Bilet deja utilizat
sq: Bileta tashmë është përdorur
th: ตั๋วถูกใช้งานไปแล้ว
uk: Квиток уже використаний
vi: Vé đã được sử dụng

source: Information required
ar: معلومات مطلوبة
ca: Informació requerida
gl: Información requirida
he: נדרש מידע
id: Informasi dibutuhkan
ja: 情報が必要
lb: Informatiounen noutwenneg
lv: Nepieciešama informācija
ro: Informații necesare
sq: Informacion i domosdoshëm
th: จำเป็นต้องระบุข้อมูล
uk: Необхідна інформація
vi: Thông tin được yêu cầu

source: Unknown ticket
ca: Entrada desconeguda
da: Ukendt billet
gl: Tícket descoñecido
he: כרטיס לא מזוהה
id: Tiket tidak dikenal
ja: 不明なチケット
lb: Onbekannten Ticket
lv: Neatpazīta biļete
ro: Bilet necunoscut
sq: Biletë e panjohur
th: ไม่รู้จักตั๋วนี้
uk: Квиток не знайдено
vi: Không nhận ra vé

source: Ticket type not allowed here
ca: Tipus d'entrada no permès aquí
da: Billettype er ikke tilladt her
gl: Tipo de tícket non permitido
he: סוג כרטיס לא מאושר כאן
id: Jenis tiket tidak diperbolehkan di sini
ja: この種類のチケットはここでは使用できません
lb: Typ vum Ticket hei net erlabt
lv: Biļetes veids nav šeit derīgs
ro: Tipul de bilet nu este permis aici
sq: Ky lloj bilete nuk lejohet këtu
th: ประเภทตั๋วนี้ไม่ได้รับอนุญาตให้เข้าที่นี่
uk: Тип квитка тут заборонений
vi: Loại vé không được chấp nhập ở đây

source: Entry not allowed
ar: إدخال غير مسموح
ca: Entrada no permesa
da: Adgang ikke tilladt
gl: Entrada non permitida
he: כניסה לא מאושרת
id: Masuk tidak diperbolehkan
ja: 入場できません
lb: Entrée net erlaabt
lv: Ieeja nav atļauta
ro: Intrarea nu este permisă
sq: Hyrja nuk lejohet
th: ไม่อนุญาตให้เข้า
uk: Вхід заборонено
vi: Không cho phép vào

source: Ticket code revoked/changed
ar: تم إلغاء رمز التذكرة أو تبديله
ca: Codi d’entrada anul·lat o modificat
gl: Código de tícket revogado/cambiado
he: קוד כרטיס נשלל/שונה
id: Kode tiket dicabut/diubah
ja: チケットコードが取り消し/変更されました
lb: Ticket-Code gespaart/geännert
lv: Biļetes kods atsaukts/izmainīts
ro: Codul biletului a fost anulat/modificat
sq: Kodi i biletës është anuluar/ndryshuar
th: รหัสตั๋วถูกยกเลิกหรือเปลี่ยนแปลง
uk: Код квитка відкликаний/змінений
vi: Mã vé đã bị thu hồi / thay đổi

source: Ticket blocked
ca: Entrada bloquejada
he: כרטיס נחסם
id: Tiket diblokir
ja: チケットがブロックされました
lb: Ticket gespaart
sq: Bileta u bllokua
th: ตั๋วถูกระงับ
uk: Квиток заблокований
vi: Vé đã bị khoá

source: Ticket not valid at this time
ca: Entrada no vàlida en aquest moment
he: כרטיס לא תקף בזמן זה
id: Tiket tidak berlaku saat ini
ja: 現時点で無効なチケット
lb: Ticket aktuell net gülteg
sq: Bileta nuk është e vlefshme për momentin
th: ตั๋วไม่สามารถใช้งานได้ในขณะนี้
uk: Квиток зараз не дійсний
vi: Vé không hợp lệ tại thời điểm này

source: Order canceled
ar: تم إلغاء الطلب
ca: S'ha cancel·lat la comanda
da: Bestilling annulleret
gl: Pedido cancelado
he: הזמנה בוטלה
id: Pesanan dibatalkan
ja: 注文がキャンセルされました
lb: Bestellung annuléiert
lv: Pasūtījums ir atcelts
ro: Comandă anulată
sq: Porositja ësthë anuluar
th: ยกเลิกคำสั่งซื้อแล้ว
uk: Замовлення скасовано
vi: Đơn hàng đã bị hủy

source: Ticket code is ambiguous on list
ca: Codi de l’entrada ambigu a la llista
he: קוד כרטיס מעורפל ברשימה
id: Kode tiket dalam daftar tidak jelas
ja: リスト上でチケットコードが一意に特定できません
lb: Ticket-Code ass net eendeiteg op der Lëscht
sq: Kodi i biletës është e paqartë në listë
th: รหัสตั๋วซ้ำซ้อนในรายการ
uk: Код квитка у списку не однозначний
vi: Mã vé không rõ ràng trong danh sách

source: Order not approved
ca: Comanda no aprovada
he: הזמנה לא מאושרת
ja: 未承認の注文
lb: Bestellung net autoriséiert
sq: Porositje nuk është aprovuar
th: คำสั่งซื้อไม่ได้รับการอนุมัติ
uk: Замовлення не узгоджене
vi: Đơn hàng không được chấp nhận

source: Checked-in Tickets
ar: تذاكر الدخول
ca: Entrades registrades
gl: Rexistro de código QR
he: כרטיסים רשומים
id: Tiket Check-in
ja: チェックイン済みのチケット
lb: Agecheckten Ticketen
lv: Reģistrētās biļetes
ro: Bilete Scanate
sq: Bileta të regjistruara
th: ตั๋วที่เช็คอินแล้ว
uk: Зареєстровані квитки
vi: Vé đã check-in

source: Valid Tickets
ar: تذاكر سارية المفعول
ca: Entrades vàlides
da: Gyldige billetter
gl: Tíckets válidos
he: כרטיסים תקפים
id: Tiket yang Sah
ja: 有効なチケット
lb: Gülteg Ticketen
lv: Derīgās biļetes
ro: Bilete Valide
sq: Bileta të vlefshme
th: ตั๋วที่ใช้งานได้
uk: Дійсні квитки
vi: Những vé hợp lệ

source: Currently inside
ar: حاليا بالداخل
ca: Actualment dins
da: Inde i øjeblikket
gl: Actualmente dentro
he: כרגע בפנים
id: Saat ini di dalam
ja: 現在入場中
lb: Den Ament present
lv: Šobrīd iekšā
ro: Aflat în interior
sq: Aktualisht brenda
th: อยู่ด้านในขณะนี้
uk: На даний момент всередині
vi: Hiện đang ở bên trong

source: Yes
ar: نعم
ca: Sí
da: Ja
el: Ναι
gl: Si
he: כן
hu: Igen
id: Iya
ja: はい
lb: Jo
lv: Jā
ro: Da
sl: Da
sq: Po
th: ใช่
uk: Так
vi: Có

source: No
ar: لا
da: Nej
el: Όχι
gl: Non
he: לא
hu: Nem
id: Tidak
ja: いいえ
lb: Nee
lv: Nē
ro: Nu
sl: Ne
sq: Jo
th: ไม่
uk: Ні
vi: Không

source: close
ca: Tanca
gl: cerrar
he: סגור
id: menutup
ja: 閉じる
lb: Zoumaachen
lv: aizvērt
ro: închide
sq: Mbyllni
th: ปิด
uk: Закрити
vi: đóng

source: required
ar: مطلوب
ca: requerit
gl: campo requirido
he: נדרש
id: diperlukan
ja: 必須
lb: obligatoresch
lv: obligāts
ro: necesar
sq: të domosdoshme
th: จำเป็น
uk: обов'язкове
vi: bắt buộc

source: Your request is currently being processed. Depending on the size of your event, this might take up to a few minutes.
ar: تتم معالجة طلبك حاليا. قد يستغرق الأمر بضع دقائق بناء على حجم الفعالية التي اخترت.
ca: “La teva sol·licitud s’està processant. Depenent de la mida del l'esdeveniment, aquesta acció pot trigar uns minuts.
gl: A súa solicitude estase procesando. Isto pode tardar varios minutos, dependendo do tamaño do seu evento.
he: הבקשה שלך מתבצעת ויכולה לקחת כמה דקות בהתאם לגודל האירוע.
id: Permintaan Anda sedang diproses. Tergantung pada besarnya acara Anda, proses ini mungkin memerlukan waktu hingga beberapa menit.
ja: お客様のリクエストは現在処理中です。イベントの規模により、数分かかる場合があります。
lb: Är Ufro gëtt beaarbecht. Jee no Envergure vum Evenement kann dëst bis zu e puer Minutten daueren.
lv: Jūsu pieprasījums tiek apstrādāts. Atkarībā no pasākuma lieluma, process var aizņemt līdz dažām minūtēm.
ro: Solicitarea ta este în curs de procesare. În funcție de amploarea evenimentului, aceasta poate dura câteva minute.
sq: Këkesa juaj po proçesohet tani. Në varësi të masës së eventit tuaj, mund të kërkojë disa minuta.
th: คำขอของคุณกำลังอยู่ระหว่างการประมวลผล อาจใช้เวลาไม่กี่นาทีขึ้นอยู่กับขนาดของงานกิจกรรมของคุณ
uk: Ваш запит наразі обробляється. Залежно від масштабу вашої події це може зайняти до кількох хвилин.
vi: Yêu cầu của bạn đang được xử lý. Tuỳ thuộc vào quy mô của sự kiện, quá trình có thể mất vài phút.

source: Your request has been queued on the server and will soon be processed.
ar: طلبك قيد الانتظار وستتم معالجته قريبا.
ca: La teva sol·licitud s’ha posat en cua al servidor i es processarà aviat.
gl: A súa solicitude foi enviada ao servidor e será procesada en breve.
he: הבקשה שלך תבוצע בהקדם.
id: Permintaan Anda telah dimasukkan ke dalam antrian di server dan akan segera diproses.
ja: お客様のリクエストはサーバーで受け付けられました。まもなく処理されます。
lb: Är Ufro gouf op d'Waardelëscht um Server placéiert a gëtt geschwë beaarbecht.
lv: Jūsu pieprasījums ir ievietots rindā serverī un drīz tiks apstrādāts.
ro: Solicitarea ta a fost transmisă către server și va fi procesată în curând.
sq: Kërkesa juaj është në pritje në server dhe do të proçesohet së shpejti.
th: คำขอของคุณถูกจัดคิวไว้ในเซิร์ฟเวอร์แล้ว และจะดำเนินการในเร็วๆ นี้
uk: Ваш запит поставлено в чергу на сервері і незабаром буде оброблено.
vi: Yêu cầu của bạn đã được tiếp nhận và sẽ sớm được xử lý.
