Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Shop status
cs: Status obchodu
es: Estado de la tienda
fr: Statut de la boutique
he: מצב החנות
hr: Status trgovine
id: Status toko
ja: [日本語訳] Shop status
nb_no: Butikkstatus
nl: Winkelstatus
pl: Status sklepu
pt_br: Status da loja
pt_pt: Estado da bilheteira
ro: Status-ul magazinului
sk: Stav obchodu
sv: Butikens status
vi: Tình trạng cửa hàng
zh_hant: 商店狀態

source: Shop visibility
es: Visibilidad de la tienda
fr: Visibilité de la boutique
he: נראות החנות
hr: Vidljivost trgovine
id: Visibilitas toko
ja: [日本語訳] Shop visibility
nb_no: Butikksynlighet
nl: Winkelzichtbaarheid
pl: Widoczność sklepu
pt_br: Visibilidade da loja
pt_pt: Visibilidade da bilheteira
ro: Vizibilitatea magazinului
sk: Viditeľnosť obchodu
sv: Butikens synlighet
vi: Tầm nhìn của cửa hàng
zh_hant: 商店可見度

source: Your shop is currently live. If you take it down, it will only be visible to you and your team.
es: Su tienda está actualmente activa. Si lo quitas, sólo será visible para ti y tu equipo.
fr: Votre boutique est actuellement en ligne. Si vous la retirez, elle ne sera visible que par vous et votre équipe.
he: החנות שלך כעת באוויר. אם תסיר אותה, היא תיראה רק לך ולצוות שלך.
id: Toko kamu saat ini aktif. Jika kamu menghapusnya, itu hanya akan terlihat oleh kamu dan tim Anda.
ja: [日本語訳] Your shop is currently live. If you take it down, it will only be visible to you and your team.
nb_no: Butikken din er for øyeblikket aktiv. Hvis du tar den ned, vil den kun være synlig for deg og teamet ditt.
nl: Uw winkel is op dit moment live. Als u hem offline haalt, zal hij alleen voor u en uw team zichtbaar zijn.
pl: Twój sklep jest obecnie aktywny. Jeśli go wyłączysz, będzie widoczny tylko dla Ciebie i Twojego zespołu.
pt_br: Sua loja está ativa. Ao inativá-la, ela ficará visível somente para você e seu time.
pt_pt: A sua loja está atualmente ao vivo. Se a desligar, só será visível para si e a sua equipa.
ro: Magazinul dvs. este în prezent activ. Dacă îl eliminați, acesta va fi vizibil doar pentru dvs. și echipa dvs.
sv: Din butik är för närvarande aktiv. Om du tar ner den kommer den endast att vara synlig för dig och ditt team.
vi: Cửa hàng của bạn hiện đang sống.
zh_hant: 你的商店目前已上線。如果你將其刪除，該商店只僅對你和你的團隊可見。

source: Your shop is already live, however the following issues would normally prevent your shop to go live:
es: Su tienda ya está activa, sin embargo, los siguientes problemas normalmente impedirían que su tienda esté activa:
fr: Votre boutique est déjà en ligne, mais les problèmes suivants empêcheraient normalement votre boutique d’être mise en ligne :
he: החנות שלך כבר באוויר, אך הבעיות הבאות היו מונעות בדרך כלל את הפרסום:
id: Toko kamu sudah aktif, namun masalah berikut biasanya menghalangi toko kamu untuk ditayangkan:
ja: [日本語訳] Your shop is already live, however the following issues would normally prevent your shop to go live:
nb_no: Butikken din er allerede aktiv, men følgende problemer ville normalt hindre at butikken din blir aktivert:
nl: Uw winkel staat al live, maar de volgende problemen zouden normaal gesproken verhinderen dat uw winkel live kan worden gezet:
pl: Twój sklep jest już aktywny, jednak poniższe problemy zazwyczaj uniemożliwiłyby jego uruchomienie:
pt_br: Sua loja já está ativa, porém os problemas a seguir podem impedir que ela funcione corretamente:
pt_pt: Sua loja já está ao vivo, no entanto, os seguintes problemas normalmente impediriam sua loja para ir ao ar:
ro: Magazinul dvs. este live deja, însă următoarele probleme ar împiedica în mod normal publicarea live a magazinului dvs:
sk: Váš obchod je už v prevádzke, ale nasledujúce problémy by za normálnych okolností zabránili spusteniu prevádzky vášho obchodu:
sv: Din butik är redan live, men följande problem skulle normalt förhindra din butik från att bli live:
vi: Cửa hàng của bạn đã hoạt động, tuy nhiên các vấn đề sau đây thường ngăn chặn cửa hàng của bạn đi vào hoạt động:
zh_hant: 你的店鋪已經上線，但以下問題通常會阻止你的店鋪上線：

source: Your ticket shop is currently not live. It is thus only visible to you and your team, not to any visitors.
es: Su taquilla virtual no está activa en este momento. Por lo tanto, sólo es visible para usted y su equipo, no para los visitantes.
fr: Votre billetterie n'est pas en ligne actuellement. Elle n'est donc visible que pour vous et votre équipe, pas pour les visiteurs.
he: חנות הכרטיסים שלך אינה באוויר כרגע. לכן היא גלויה רק לך ולצוות שלך, ולא למבקרים אחרים.
id: Toko tiket kamu saat ini tidak aktif. Oleh karena itu, ini hanya dapat dilihat oleh kamu dan tim Anda, bukan oleh pengunjung mana pun.
ja: [日本語訳] Your ticket shop is currently not live. It is thus only visible to you and your team, not to any visitors.
nb_no: Din billettbutikk er for øyeblikket ikke aktiv. Den er derfor kun synlig for deg og ditt team, ikke for noen besøkende.
nl: Uw ticketwinkel is op dit moment niet live. Hij is dus alleen zichtbaar voor u en uw team, en niet voor bezoekers.
pl: Twój sklep z biletami nie jest obecnie aktywny. Jest więc widoczny tylko dla Ciebie i Twojego zespołu, a nie dla odwiedzających.
pt_br: Sua loja de ingressos está inativa e visível apenas para você e seu time.
pt_pt: A sua bilheteira não está atualmente ao vivo. É, portanto, visível apenas para si e a sua equipa, não para todos os visitantes.
ro: Magazinul dvs. de bilete nu este în prezent live. Prin urmare, acesta este vizibil doar pentru dvs. și echipa dvs., nu și pentru vizitatori.
sv: Din biljettbutik är för närvarande inte live. Den är därför endast synlig för dig och ditt team, inte för några besökare.
vi: Cửa hàng vé của bạn hiện không sống.
zh_hant: 你的售票處目前尚未上線。因此，售票處只對你和你的團隊可見，任何訪客都看不到。

source: To publish your ticket shop, you first need to resolve the following issues:
es: Para publicar la taquilla virtual, primero debe que resolver los siguientes problemas:
fr: Pour publier votre billetterie, vous devez d'abord résoudre les problèmes suivants :
he: כדי לפרסם את חנות הכרטיסים שלך, עליך לפתור קודם את הבעיות הבאות:
id: Untuk mempublikasikan toko tiket Anda, kamu harus menyelesaikan masalah berikut terlebih dahulu:
ja: [日本語訳] To publish your ticket shop, you first need to resolve the following issues:
nb_no: For å publisere billettbutikken din, må du først løse følgende problemer:
nl: Om uw ticketwinkel te publiceren moet u eerst de volgende problemen oplossen:
pl: Aby opublikować swój sklep z biletami, należy najpierw rozwiązać następujące kwestie:
pt_br: Para publicar sua loja de ingressos, você precisa resolver os seguintes problemas:
pt_pt: Para publicar a sua bilheteira, você primeiro precisa resolver os seguintes problemas:
ro: Pentru a vă publica magazinul de bilete, trebuie mai întâi să rezolvați următoarele probleme:
sk: Ak chcete zverejniť svoj obchod so vstupenkami, musíte najprv vyriešiť nasledujúce problémy:
sv: För att publicera din biljettbutik måste du först lösa följande problem:
vi: Để xuất bản cửa hàng bán vé của bạn, trước tiên bạn cần giải quyết các vấn đề sau:
zh_hant: 要發佈你的售票商店，你首先需要解決以下問題：

source: Go live
cs: Zveřejnit obchod
es: Iniciar venta
fr: En direct
he: העבר לאוויר
hr: Idi uživo
id: Hiduplah
ja: [日本語訳] Go live
nb_no: Gå live
nl: Ga live
pl: Aktywuj
pt_br: Ativar
pt_pt: Ir ao vivo
ro: Treci în mod live
sk: Choďte naživo
sv: Gå live
vi: Hãy sống
zh_hant: 實況

source: If you want to, you can publish your ticket shop now.
es: Si lo desea, puede publicar su taquilla virtual ahora.
fr: Si vous le souhaitez, vous pouvez publier votre billetterie dès maintenant.
he: אם תרצה, תוכל לפרסם את חנות הכרטיסים שלך כעת.
hr: Ako želite, sada možete objaviti svoju trgovinu karata.
id: Jika mau, kamu dapat mempublikasikan toko tiket kamu sekarang.
ja: [日本語訳] If you want to, you can publish your ticket shop now.
nb_no: Hvis du ønsker det, kan du nå publisere billettbutikken din.
nl: Als u wilt, kunt u nu uw ticketwinkel publiceren.
pl: Jeśli chcesz, możesz opublikować swój sklep z biletami już teraz.
pt_br: Você pode ativar sua loja de ingressos agora.
pt_pt: Se quiser, pode publicar sua bilheteira agora.
ro: Dacă doriți, puteți să vă publicați magazinul de bilete acum.
sk: Ak chcete, môžete svoj obchod so vstupenkami zverejniť už teraz.
sv: Om du vill kan du publicera din biljettbutik nu.
vi: Nếu bạn muốn, bạn có thể xuất bản cửa hàng vé của bạn ngay bây giờ.
zh_hant: 如果你願意，您可以立即發佈你的售票處。

source: Your shop is currently in test mode. All orders are not persistent and can be deleted at any point.
es: Tu tienda está actualmente en modo de prueba. Todas estas órdenes no son persistentes y pueden ser eliminadas en cualquier momento.
fr: Votre boutique est actuellement en mode test. Toutes les commandes ne sont pas persistantes et peuvent être supprimées à tout moment.
he: החנות שלך כרגע במצב בדיקה. כל ההזמנות אינן נשמרות קבוע וניתן למחוק אותן בכל רגע.
id: Toko kamu saat ini dalam mode uji coba. Semua pesanan tidak bersifat persisten dan dapat dihapus kapan saja.
ja: [日本語訳] Your shop is currently in test mode. All orders are not persistent and can be deleted at any point.
nb_no: Butikken din er for øyeblikket i testmodus. Alle bestillinger er ikke permanente og kan slettes når som helst.
nl: Uw winkel staat momenteel in testmodus. Alle bestellingen zijn niet permanent en kunnen op elk moment worden verwijderd.
pl: Twój sklep jest obecnie w trybie testowym. Żadne zamówienia nie zostaną zapisane na trwałe i mogą zostać usunięte w dowolnym momencie.
pt_br: Loja em modo de teste. Todos os pedidos não são persistentes e podem ser excluídos a qualquer momento.
pt_pt: Sua loja está em modo de teste. Todas os pedidos são temporárias e podem ser apagadas a qualquer momento.
ro: Magazinul dvs. este în prezent în modul de testare. Toate comenzile nu sunt persistente și pot fi șterse în orice moment.
sv: Din butik är för närvarande i testläge. Bokningar är inte permanenta och kan tas bort när som helst.
vi: Cửa hàng của bạn hiện đang ở chế độ thử nghiệm.
zh_hant: 你的商店目前處於測試模式。所有訂單都不是永久性的，可以隨時刪除。

source: Permanently delete all orders created in test mode
es: Eliminar permanentemente todos los pedidos creados en modo de prueba
fr: Supprimer définitivement toutes les commandes créées en mode test
he: מחק לצמיתות את כל ההזמנות שנוצרו במצב בדיקה
hr: Trajno izbriši sve narudžbe kreirane u testnom modu
id: Hapus secara permanen semua pesanan yang dibuat dalam mode uji coba
ja: [日本語訳] Permanently delete all orders created in test mode
nb_no: Slett permanent alle bestillinger opprettet i testmodus.
nl: Alle bestellingen die in testmodus zijn gemaakt, permanent verwijderen
pl: Trwałe usunięcie wszystkich zamówień utworzonych w trybie testowym
pt_br: Excluit permanentemente todos os pedidos criados no modo de teste
pt_pt: Excluir permanentemente todas os pedidos criadas no modo de teste
ro: Ștergeți permanent toate comenzile create în modul de testare
sk: Trvalé odstránenie všetkých objednávok vytvorených v testovacom režime
sv: Radera permanent alla bokningar skapade i testläge
vi: Xóa vĩnh viễn tất cả các đơn đặt hàng được tạo ở chế độ kiểm tra
zh_hant: 永久刪除在測試模式下建立的所有訂單

source: Disable test mode
es: Desactivar el modo de prueba
fr: Désactiver le mode test
he: השבת מצב בדיקה
hr: Onemogući testni način
id: Nonaktifkan mode uji
ja: [日本語訳] Disable test mode
nb_no: Deaktiver testmodus.
nl: Schakel testmodus uit
pl: Wyłącz trybu testowy
pt_br: Desabilitar modo de teste
pt_pt: Desativar modo de teste
ro: Dezactivarea modului de testare
sk: Zakázanie testovacieho režimu
sv: Avaktivera testläget
vi: Tắt chế độ kiểm tra
zh_hant: 禁用測試模式

source: Your shop is currently in production mode.
es: Tu tienda está actualmente en modo de producción.
fr: Votre boutique est actuellement en mode production.
he: החנות שלך כרגע במצב ייצור.
hr: Vaša trgovina je trenutno u produkcijskom modu.
id: Toko kamu saat ini dalam mode produksi.
ja: [日本語訳] Your shop is currently in production mode.
nb_no: Din butikk er for øyeblikket i produksjonsmodus.
nl: Uw winkel staat in de productiemodus.
pl: Twój sklep jest obecnie w trybie produkcyjnym.
pt_br: Sua loja está atualmente em modo de produção.
pt_pt: A bilheteira está em modo de produção.
ro: Magazinul dvs. este în prezent în modul de producție.
sk: Váš obchod je momentálne v režime výroby.
sv: Din butik är för närvarande i produktionsläge.
vi: Cửa hàng của bạn hiện đang ở chế độ sản xuất.
zh_hant: 你的商店當前處於生產模式。

source: If you want to do some test orders, you can enable test mode for your shop. As long as the shop is in test mode, all orders that are created are marked as test orders and can be deleted again.
es: Si deseas hacer algunos pedidos de prueba, puedes habilitar el modo de prueba para tu tienda. Siempre y cuando la tienda esté en modo de prueba, todos los pedidos creados son marcados como pedidos de prueba y pueden ser eliminados de nuevo.
fr: Si vous souhaitez effectuer des commandes de test, vous pouvez activer le mode test pour votre boutique. Tant que la boutique est en mode test, toutes les commandes créées sont marquées comme commandes test et peuvent être supprimées à nouveau.
he: אם ברצונך לבצע כמה הזמנות ניסיון, תוכל להפעיל את מצב הבדיקה לחנות שלך. כל עוד החנות במצב בדיקה, כל ההזמנות שנוצרות מסומנות כהזמנות בדיקה וניתן למחוק אותן.
id: Jika kamu ingin melakukan beberapa pesanan percobaan, kamu dapat mengaktifkan mode uji untuk toko Anda. Selama toko dalam mode uji coba, semua pesanan yang dibuat ditandai sebagai pesanan uji coba dan dapat dihapus kembali.
ja: [日本語訳] If you want to do some test orders, you can enable test mode for your shop. As long as the shop is in test mode, all orders that are created are marked as test orders and can be deleted again.
nb_no: Hvis du ønsker å gjøre noen testbestillinger, kan du aktivere testmodus for butikken din. Så lenge butikken er i testmodus, vil alle bestillinger som opprettes bli merket som testbestillinger og kan slettes igjen.
nl: Als u testbestellingen wilt maken, kunt u de testmodus inschakelen voor uw winkel. Zolang de winkel in testmodus is, zullen alle bestellingen die worden aangemaakt als testbestellingen gemarkeerd worden en kunnen ze ook verwijderd worden.
pl: Jeśli chcesz złożyć kilka zamówień testowych, możesz włączyć tryb testowy dla swojego sklepu. Dopóki sklep działa w trybie testowym, wszystkie utworzone zamówienia są oznaczane jako zamówienia testowe i mogą zostać ponownie usunięte.
pt_br: Se você quiser fazer alguns pedidos de teste, poderá ativar o modo de teste para sua loja. Enquanto a loja estiver no modo de teste, todos os pedidos criados serão marcados como pedidos de teste e poderão ser excluídos novamente.
pt_pt: Se quer fazer alguns pedidos de teste, pode ativar o modo de teste para a sua loja. Enquanto a loja está em modo de teste, todas os pedidos que são criados são marcadas como pedidos de teste e podem ser apagados novamente.
ro: Dacă doriți să faceți câteva comenzi de test, puteți activa modul de testare pentru magazinul dvs. Atâta timp cât magazinul se află în modul de testare, toate comenzile create sunt marcate ca fiind comenzi tip test și pot fi șterse din nou.
sv: Om du vill göra testbokning kan du aktivera testläge för din butik. Så länge butiken är i testläge markeras alla skapade bokningar som testbokning och kan tas bort igen.
vi: Nếu bạn muốn thực hiện một số đơn đặt hàng thử nghiệm, bạn có thể bật chế độ thử nghiệm cho cửa hàng của mình.
zh_hant: 如果你想執行一些測試訂單，可以為商店啟用測試模式。只要商店處於測試模式，建立的所有訂單都會標記為測試訂單，並且可以再次刪除。

source: Please note that test orders still count into your quotas, actually use vouchers and might perform actual payments. The only difference is that you can delete test orders. Use at your own risk!
es: Tenga en cuenta que los pedidos de prueba siguen contando en sus cuotas, utilizan vales de compra y pueden realizar pagos reales. La única diferencia es que puede eliminar los pedidos de prueba. ¡Utilícelas bajo su propia responsabilidad!
fr: Veuillez noter que les commandes tests comptent toujours dans vos quotas, utilisent réellement des bons et peuvent effectuer des paiements réels. La seule différence est que vous pouvez supprimer des commandes de test. Utilisez à vos risques et périls !
he: שים לב שגם הזמנות בדיקה נחשבות בין המכסות שלך, משתמשות בשוברים ואף יכולות לבצע תשלומים אמיתיים. ההבדל היחיד הוא שניתן למחוק הזמנות בדיקה. השתמש בזה באחריותך!
id: Harap dicatat bahwa pesanan percobaan masih dihitung dalam kuota Anda, sebenarnya menggunakan voucher dan mungkin melakukan pembayaran sebenarnya. Satu-satunya perbedaan adalah kamu dapat menghapus pesanan pengujian. Gunakan dengan risiko kamu sendiri!
ja: [日本語訳] Please note that test orders still count into your quotas, actually use vouchers and might perform actual payments. The only difference is that you can delete test orders. Use at your own risk!
nb_no: Vennligst merk deg at testbestillinger fortsatt blir tatt med i dine kvoter, faktisk bruker kuponger og kan utføre faktiske betalinger. Den eneste forskjellen er at du kan slette testbestillinger. Bruk på eget ansvar!
nl: Merk op dat testbestellingen nog steeds meetellen in uw quota, vouchers kunnen gebruiken en echte betalingen zouden kunnen doen. Het enige verschil is dat u testbestellingen kunt verwijderen. Gebruik op eigen risico!
pl: Należy pamiętać, że zamówienia testowe nadal wliczają się do puli, faktycznie wykorzystują vouchery i mogą wykonywać rzeczywiste płatności. Jedyną różnicą jest możliwość usuwania zleceń testowych. Używaj na własne ryzyko!
pt_br: Observe que os pedidos de teste ainda contam para suas cotas, usam comprovantes e podem realizar pagamentos reais. A única diferença é que você pode excluir pedidos de teste. Use por sua conta e risco!
pt_pt: Por favor, note que os pedidos de teste ainda contam nas suas quotas, pode usar vouchers e pode realizar pagamentos reais. A única diferença é que pode eliminar os pedidos de teste. Use por sua conta e risco!
ro: Vă rugăm să rețineți că comenzile tip test se iau în considerare în cotele dvs, pot utiliza vouchere și pot efectua plăți efective. Singura diferență este că puteți șterge comenzile de tip test. Folosiți-le pe propriul risc!
sv: Observera att testbokningar fortfarande räknas in i dina kvoter, kan använda kuponger och kan genomföra faktiska betalningar. Den enda skillnaden är att du kan ta bort testbokningar Använd på egen risk!
vi: Xin lưu ý rằng các đơn đặt hàng kiểm tra vẫn được tính vào hạn ngạch của bạn, thực sự sử dụng chứng từ và có thể thực hiện thanh toán thực tế.
zh_hant: 請注意，測試訂單仍會計入你的額度，實際上使用你的優惠券，並可能執行實際付款。唯一的區別是，你可以刪除測試訂單。使用風險自負！

source: Also, test mode only covers the main web shop. Orders created through other sales channels such as the box office or resellers module are still created as production orders.
es: El modo de prueba solo cubre la tienda principal. Pedidos creados a través de otros canales de ventas como la tauilla o el módulo de revendedores, todavía se crean como pedidos de producción.
fr: En outre, le mode test ne couvre que la boutique en ligne principale. Les commandes créées via d’autres canaux de vente tels que le module billetterie ou revendeurs sont toujours créées en tant qu’ordres de fabrication.
he: בנוסף, מצב בדיקה חל רק על החנות הראשית באתר. הזמנות שנוצרות מערוצי מכירה אחרים כגון קופת הכרטיסים או מודול סיטונאים עדיין נוצרות כהזמנות ייצור.
id: Selain itu, mode uji hanya mencakup toko web utama. Pesanan yang dibuat melalui saluran penjualan lain seperti modul box office atau reseller tetap dibuat sebagai pesanan produksi.
ja: [日本語訳] Also, test mode only covers the main web shop. Orders created through other sales channels such as the box office or resellers module are still created as production orders.
nb_no: In addition, it is important to note that the test mode only applies to the main web shop. Orders generated through alternative sales channels, such as the box office or resellers module, will still be treated as live production orders.
nl: De testmodus is alleen van toepassing op de hoofdwebshop. Bestellingen die worden aangemaakt via andere kanalen, zoals een reseller, zullen nog steeds als productiebestellingen worden aangemaakt.
pl: Ponadto tryb testowy obejmuje tylko główny sklep internetowy. Zamówienia utworzone za pośrednictwem innych kanałów sprzedaży, takich jak kasa lub moduł sprzedawcy, są nadal tworzone jako zamówienia produkcyjne.
pt_br: Além disso, o modo de teste cobre apenas a loja virtual principal. Os pedidos criados por meio de outros canais de vendas, como o módulo de bilheteria ou revendedores, ainda são criadas como pedidos de produção.
pt_pt: Além disso, o modo de teste cobre apenas a loja principal. pedidos criados através de outros canais de venda, como o escritório de caixa ou modulos de revendedores são criadas como pedidos em produção.
ro: De asemenea, modul de testare acoperă doar magazinul web principal. Comenzile create prin alte canale de vânzare, cum ar fi box office sau modulul pentru revânzători, sunt în continuare create ca comenzi de producție.
sv: Dessutom täcker testläget endast den huvudsakliga webbshopen. Bokningar skapade genom andra försäljningskanaler som biljettbokning eller återförsäljarmodulen skapas fortfarande som produktionsbokningar.
vi: Ngoài ra, chế độ thử nghiệm chỉ bao gồm các cửa hàng web chính.
zh_hant: 此外，測試模式僅包含主要網上商店。通過其他銷售管道（如票房或經銷商模組）。建立的訂單仍建立成為生產訂單。
