Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/djangojs.po
Languages: ar, ca, da, el, gl, he, hu, id, ja, lb, lv, ro, sl, sq, th, tr, uk, vi

source: May
ar: مايو
da: Maj
el: Μάιος
gl: Maio
he: מאי
hu: Május
id: Mungkin
ja: ５月
lb: Mee
lv: Maijs
ro: Mai
sl: Maj
sq: Maj
th: พฤษภาคม
uk: травень
vi: Tháng 5

source: June
ar: يونيو
da: Juni
el: Ιούνιος
gl: Xuño
he: יוני
hu: Június
id: Juni
ja: ６月
lb: Juni
lv: Jūnijs
ro: Iunie
sl: Junij
sq: Qershor
th: มิถุนายน
uk: червень
vi: Tháng 6

source: July
ar: يوليو
da: Juli
el: Ιούλιος
gl: Xullo
he: יולי
hu: Július
id: Juli
ja: ７月
lb: Juli
lv: Jūlijs
ro: Iulie
sl: Julij
sq: Korrik
th: กรกฎาคม
uk: липень
vi: Tháng 7

source: August
ar: أغسطس
el: Αύγουστος
gl: Agosto
he: אוגוסט
hu: Augusztus
id: Agustus
ja: ８月
lv: Augusts
sl: Avgust
sq: Gusht
th: สิงหาคม
uk: серпень
vi: Tháng 8

source: September
ar: سبتمبر
el: Σεπτέμβριος
gl: Setembro
he: ספטמבר
hu: Szeptember
ja: ９月
lv: Septembris
ro: Septembrie
sq: Shtator
th: กันยายน
uk: вересень
vi: Tháng 9

source: October
ar: أكتوبر
da: Oktober
el: Οκτώβριος
gl: Outubro
he: אוקטובר
hu: Október
id: Oktober
ja: １０月
lb: Oktober
lv: Oktobris
ro: Octombrie
sl: Oktober
sq: Tetor
th: ตุลาคม
uk: жовтень
vi: Tháng 10

source: November
ar: نوفمبر
el: Νοέμβριος
gl: Novembro
he: נובמבר
ja: １１月
lv: Novembris
ro: Noiembrie
sq: Nëntor
th: พฤศจิกายน
uk: листопад
vi: Tháng 11

source: December
ar: ديسمبر
el: Δεκέμβριος
gl: Decembro
he: דצמבר
id: Desember
ja: １２月
lb: Dezember
lv: Decembris
ro: Decembrie
sq: Dhjetor
th: ธันวาคม
uk: грудень
vi: Tháng 12

source: Attendees (ordered)
he: משתתפים(הוזמנו)
ja: 参加者 (注文済み)
th: ผู้เข้าร่วม (สั่งซื้อแล้ว)

source: Attendees (paid)
he: משתתפים (שילמו)
ja: 参加者 (支払い済み)
th: ผู้เข้าร่วม (ชำระเงินแล้ว)

source: Error: Product not found!
ca: Error: Producte no trobat!
he: תקלה: מוצר לא נמצא!
ja: エラー:商品が見つかりません!
lb: Feeler: Produit gouf net fonnt!
sq: Gabim: Produkti nuk u gjet!
th: ข้อผิดพลาด: ไม่พบสินค้า!

source: Error: Variation not found!
ca: Error: Variació no trobada!
he: תקלה: וריאציה לא נמצאה!
ja: エラー:バリエーションが見つかりません!
lb: Feeler: Variant gouf net fonnt!
sq: Gabim: Varianti nuk u gjet!
th: ข้อผิดพลาด: ไม่พบรูปแบบสินค้า!

source: OXXO
id: OKXO

source: Text object
da: Tekstobjekt
el: Αντικείμενο κειμένου
gl: Obxecto de texto
hu: Szöveg
id: Objek teks
lv: Teksta objekts
sl: Tekstovni objekt
tr: Metin nesnesi

source: Your color has great contrast and is very easy to read!
el: Το χρώμα σας έχει μεγάλη αντίθεση και είναι πολύ εύκολο να το διαβάσετε!
gl: A túa cor ten moito contraste e é moi doada de ler!
hu: A választott színek remek kontrasztot adnak, és nagyon könnyű olvasni!
id: Warna Anda sangat kontras dan sangat mudah dibaca!
lv: Izvēlētā teksta krāsa ļoti labi izceļas un ir viegli izlasāma!
ro: Culoarea utilizată are un contrast ridicat și ajută mult la citit!
sl: Vaša barva ima dober kontrast in je lepo čitljiva!

source: Your color has decent contrast and is probably good-enough to read!
el: Το χρώμα σας έχει αξιοπρεπή αντίθεση και είναι ίσως αρκετά καλό για να διαβάσετε!
gl: A túa cor ten un contraste axeitado e probablemente sexa suficientemente lexible!
hu: A választott színek kontrasztja elégséges, és valószínűleg jól olvasható!
id: Warna Anda memiliki kontras yang layak dan mungkin cukup bagus untuk dibaca!
lv: Izvēlētā teksta krāsa pietiekami izceļas un visdrīzāk būs samērā viegli izlasāma!
ro: Culoarea utilizată are un contrast acceptabil și probabil e îndeajuns de bună pentru citit!
sl: Vaša barva ima zadovoljiv kontrast in je berljiva!

source: Your color has bad contrast for text on white background, please choose a darker shade.
el: Το χρώμα σας έχει κακή αντίθεση για κείμενο σε λευκό φόντο, επιλέξτε μια πιο σκούρα σκιά.
gl: A túa cor ten mal contraste para un texto con fondo branco. Por favor, escolle un ton máis escuro.
hu: A választott színek kontrasztja elégtelen, kérjük válassz sötétebb árnyalatot.
id: Warna Anda memiliki kontras yang buruk untuk teks dengan latar belakang putih, harap pilih warna yang lebih gelap.
lv: Izvēlētā krāsa tekstam neizceļas uz esošā fona, lūdzu, izvēlieties tumšāku krāsu.
ro: Culoarea utilizată are un contrast slab pentru lizibilitatea textului pe fundal alb, te rugăm să alegi o nuanță mai închisă.
sl: Vaša barva ima slab kontrast za besedilo na belem ozadju. Izberite temnejši odtenek.

source: Please enter a quantity for one of the ticket types.
el: Εισαγάγετε μια ποσότητα για έναν από τους τύπους εισιτηρίων.
gl: Por favor, introduza un valor para cada tipo de entrada.
hu: Adjon meg egy mennyiséget az egyik jegytípusból.
id: Masukkan jumlah untuk salah satu jenis tiket.
lv: Lūdzu, ievadiet nepieciešamo daudzumu izvēlētajam biļešu veidam.
ro: Introdu cantitatea pentru unul dintre tipurile de bilete.
sl: Prosimo vnesite količino za eno od vrst vstopnic.

source: Time zone:
da: Tidszone:
gl: Zona horaria:
id: Zona waktu:
lv: Laika zona:
ro: Fus orar:

# widget
source: See variations
da: Vis varianter
el: Δείτε παραλλαγές
gl: Ver variacións
hu: Variációk mutatása
lv: Apskatīt iespējas
sl: Poglej vrste
tr: Varyasyonları gör

source: Lead Scan QR
el: Οδηγός σάρωσης QR
hu: QR Scan
tr: Öncü Tarayıcı QR

source: The items in your cart are no longer reserved for you.
el: Τα αντικείμενα στο καλάθι σας δεν είναι πλέον αποκλειστικά για εσάς.
hu: A kosárba helyezett termékek tovább nincsenek tovább foglalva.
sl: Predmeti v vaši košarici niso več rezervirani za vas.
tr: Sepetinizdeki öğeler artık sizin için ayrılmamış.

source: The items in your cart are reserved for you for one minute.
el: Τα είδη στο καλάθι θα παραμείνουν δεσμευμένα για ένα λεπτό.
hu: A kosár tartalma egy percig foglalva van számodra.
sl: Izdelki v vaši košarici bodo rezervirani še eno minuto.
tr: Bir Sepetinizdeki ürünler bir dakikalığına ayrılmıştır.

source: Your request has been queued on the server and will now be processed. Depending on the size of your event, this might take up to a few minutes.
tr: İsteğiniz sunucuda sıraya alındı ve şimdi işlenecek. Etkinliğinizin boyutuna bağlı olarak, bu birkaç dakika sürebilir.
