Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: All of these rules will only apply if an invoice address is set.
es: Todas estas reglas sólo se aplicarán si se establece una dirección de facturación.
fr: Toutes ces règles ne s'appliqueront que si une adresse de facturation est définie.
he: כל הכללים הללו יחולו רק אם מוגדרת כתובת חשבונית.
hr: Sva ova pravila će se primjenjivati samo ako je postavljena adresa za račun.
id: Semua aturan ini hanya akan berlaku jika alamat faktur ditetapkan.
ja: [日本語訳] All of these rules will only apply if an invoice address is set.
nb_no: All of these rules will only be applicable if an invoice address has been provided.
nl: Al deze regels zijn alleen van toepassing wanneer een factuuradres is ingesteld.
pl: Wszystkie te zasady będą miały zastosowanie tylko wtedy, gdy ustawiony jest adres do faktury.
pt_br: Todas estas regras só serão aplicadas se um endereço de fatura é definido.
pt_pt: Todas estas regras só se aplicam se um endereço da factura está definido.
ro: Toate aceste reguli se vor aplica numai dacă este setată o adresă de facturare.
sk: Všetky tieto pravidlá sa použijú len vtedy, ak je nastavená fakturačná adresa.
sv: Alla dessa regler kommer endast att gälla om en fakturaadress är angiven.
vi: Tất cả các quy tắc này sẽ chỉ áp dụng nếu đặt địa chỉ hóa đơn được đặt.
zh_hant: 所有這些規則只在設定發票地址時才適用。

source: Condition
fi: Ehdot
he: תנאי
hr: Uvjet
ja: イベント開催地
nl: Voorwaarde
pl: Warunek
pt_br: Condição
vi: điều kiện
zh_hant: 條件

source: Calculation
fi: Laskutoimitus
he: חישוב
hr: Izračun
ja: 取り消し
nl: Berekening
pl: Naliczanie
pt_br: Cálculo
vi: Tính toán
zh_hant: 計算

source: Reason
cs: Důvod
fi: Syy
he: סיבה
hr: Razlog
ja: [日本語訳] Reason
nl: Reden
pl: Powód
pt_br: Motivo
vi: Lý do
zh_hant: 理由

source: Add a new rule
es: Añadir una nueva regla
fr: Ajouter une nouvelle règle
he: הוסף כלל חדש
hr: Dodaj novo pravilo
id: Tambahkan aturan baru
ja: 新しいルールを追加する
nb_no: Sure, I will add a new rule. Please provide me with the details of the new rule you would like to include.
nl: Nieuwe regel toevoegen
pl: Dodaj nową regułę
pt_br: Adicionar uma nova regra
pt_pt: Adicionar uma nova regra
ro: Adăugați o nouă regulă
sk: Pridanie nového pravidla
sv: Lägg till en ny regel
vi: Thêm một quy tắc mới
zh_hant: 添加新規則

source: Change history
es: Historial de cambios
fi: Muutoshistoria
fr: Historique des modifications
he: היסטוריית שינויים
hr: Povijest promjena
id: Ubah Sejarah
ja: [日本語訳] Change history
nb_no: Endre historie
nl: Wijzigingsgeschiedenis
pl: Historia zmian
pt_br: Histórico de alterações
pt_pt: Mudança de história
ro: Istoricul modificărilor
sk: História zmien
sv: Ändringshistorik
uk: Змінити історію
vi: Thay đổi lịch sử
zh_hant: 更新歷史

source: Download settings
es: Descargar ajustes
fr: Paramètres de téléchargement
he: הגדרות הורדה
hr: Postavke preuzimanja
id: Unduh pengaturan
ja: [日本語訳] Download settings
nb_no: Last ned innstillinger
nl: Downloadinstellingen
pl: Ustawienia pobierania
pt_br: Configurações de download
pt_pt: Definições de download
ro: Setări descărcare
sk: Nastavenia na stiahnutie
sv: Nedladdningsinställningar
uk: Налаштування завантаження
vi: Cài đặt tải xuống
zh_hant: 下載設定

source: You activated ticket downloads but no output provider is enabled. Be sure to enable a plugin and activate an output provider.
es: Ha activado las descargas de entradas pero no hay ningún proveedor de salida habilitado. Asegúrese de habilitar un plugin y activar un proveedor de salida.
fr: Vous avez activé les téléchargements de ticket mais aucun fournisseur de sortie n'est activé. Assurez-vous d'activer un plugin et un fournisseur de sortie.
he: הפעלת הורדת כרטיסים אך לא הופעל אף ספק פלט. ודא שהפעלת תוסף ואפשרת ספק פלט.
id: Anda mengaktifkan pengunduhan tiket tetapi tidak ada penyedia keluaran yang diaktifkan. Pastikan untuk mengaktifkan plugin dan mengaktifkan penyedia keluaran.
ja: [日本語訳] You activated ticket downloads but no output provider is enabled. Be sure to enable a plugin and activate an output provider.
nb_no: Du har aktivert nedlasting av billetter, men ingen utdataleverandør er aktivert. Sørg for å aktivere en plugin og aktivere en utdataleverandør.
nl: U hebt tickets downloaden ingeschakeld, maar geen uitvoerprovider is ingeschakeld. Zorg ervoor dat u een plug-in en bijbehorende provider activeert.
pl: Aktywowano pobieranie biletów, ale nie włączono dostawcy danych wyjściowych. Pamiętaj, aby włączyć wtyczkę i aktywować dostawcę danych wyjściowych.
pt_br: Você ativou os downloads de tickets, mas nenhum provedor de saída está ativado. Certifique-se de habilitar um plug-in e ativar um provedor de saída.
pt_pt: Activou o download de bilhetes, mas nenhum provedor de saída está activado. Certifique-se que ativa um plug-in e um provedor de saída.
ro: Ați activat descărcările de bilete, dar nu este activat niciun furnizor de ieșire. Asigurați-vă că activați un plugin și activați un furnizor de ieșire.
sv: Du har aktiverat biljettnedladdningar men ingen utdataleverantör är aktiverad. Se till att aktivera en tilläggstjänst och aktivera en utdataleverantör.
vi: Bạn đã kích hoạt tải xuống vé nhưng không có nhà cung cấp đầu ra nào được bật.
zh_hant: 你啟動票證下載，但未啟用輸出提供程式。請務必啟用插件程式並啟動程式提供匯出。

source: Download formats
es: Formatos de descarga
fr: Formats de téléchargement
he: פורמטי הורדה
hr: Formati za preuzimanje
id: Unduh format
ja: [日本語訳] Download formats
nb_no: Nedlastingsformater
nl: Downloadformaten
pl: Formaty pobierania
pt_br: Formatos de Download
pt_pt: Formatos de download
ro: Formate de descărcare
sk: Formáty na stiahnutie
sv: Nedladdningsformat
uk: Формати завантаження
vi: Định dạng tải xuống
zh_hant: 下載格式

source: There are no ticket outputs available. Please go to the <a %(plugin_settings_href)s>plugin settings</a> and activate one or more ticket output plugins.
es: No hay salidas de entradas disponibles. Vaya a la <a %(plugin_settings_href)s>ajustes del complemento</a> y active uno o más complementos de salida de entradas.
fr: Il n’y a pas de sorties de tickets disponibles. Veuillez accéder aux paramètres du plug-in <a %(plugin_settings_href)s></a> et activer un ou plusieurs plug-ins de sortie de tickets.
he: אין פלטי כרטיסים זמינים. נא לעבור אל <a %(plugin_settings_href)s>הגדרות התוספים</a> ולהפעיל אחד או יותר מתוספי פלט הכרטיסים.
id: Tidak ada keluaran tiket yang tersedia. Silakan buka <a %(plugin_settings_href)s>pengaturan plugin</a> dan aktifkan satu atau lebih plugin keluaran tiket.
ja: [日本語訳] There are no ticket outputs available. Please go to the <a %(plugin_settings_href)s>plugin settings</a> and activate one or more ticket output plugins.
nb_no: Det er ingen billettutganger tilgjengelig. Vennligst gå til <a %(plugin_settings_href)s>innstillingene for tillegget</a> og aktiver en eller flere billettutgangs-tillegg.
nl: Er zijn geen uitvoerformaten voor tickets beschikbaar. Ga naar de <a %(plugin_settings_href)s>plug-in-instellingen</a> en activeer een of meerdere uitvoerplug-ins.
pl: Wyjścia biletów nie są dostępne. Przejdź do <a %(plugin_settings_href)s>ustawień wtyczek</a> i aktywuj jedną lub więcej wtyczek wyjściowych biletów.
pt_pt: Não há saídas de bilhetes disponíveis. Por favor, vá ao <a %(plugin_settings_href)s>configurações de plugins</a> e ative um ou mais plugins de saída de bilhetes.
ro: <a>Nu sunt disponibile ieșiri de bilete. Vă rugăm să mergeți la <a %(plugin_settings_href)s>setări plugin-uri</a> și să activați unul sau mai multe plugin-uri de ieșire a biletelor.
sv: Det finns inga biljettutskrifter tillgängliga. Gå till <a %(plugin_settings_href)s>tilläggsinställningarna</a> och aktivera en eller flera biljettutskrifts-tillägg.
zh_hant: 沒有可用的票證輸出。請轉到<a %(plugin_settings_href)s>plugin settings</a>的插件設定</a>並啟動一項或多項票證輸出外掛程式。

source: Download time
es: Tiempos para la descarga
fr: Période de téléchargement
he: זמן הורדה
hr: Vrijeme preuzimanja
id: Waktu pengunduhan
ja: [日本語訳] Download time
nb_no: Nedlastingstid
nl: Downloadtijd
pl: Czas pobierania
pt_br: Tempo de download
pt_pt: Rempo de download
ro: Ora descărcării
sk: Čas na stiahnutie
sv: Nedladdningstid
uk: Час завантаження
vi: Thời gian tải xuống
zh_hant: 下載時間

source: The pretix widget is a way to embed your ticket shop into your event website. This way, your visitors can buy their ticket right away without leaving your website.
es: El widget pretix es una forma de incrustar su taquilla virtual de su evento. De esta manera, sus visitantes pueden comprar sus entradas de inmediato sin salir de su sitio web.
fr: Le widget pretix est un moyen d'intégrer votre billetterie dans votre site web événementiel. De cette façon, vos visiteurs peuvent acheter leur ticket tout de suite sans quitter votre site.
he: הווידג'ט של pretix הוא אמצעי להטמיע את חנות הכרטיסים שלך באתר האירוע שלך. כך, המבקרים שלך יכולים לרכוש את הכרטיס מיד מבלי לעזוב את האתר.
id: Widget pretix adalah cara untuk menyematkan toko tiket kamu ke situs web acara Anda. Dengan cara ini, pengunjung kamu dapat langsung membeli tiketnya tanpa meninggalkan situs Anda.
ja: [日本語訳] The pretix widget is a way to embed your ticket shop into your event website. This way, your visitors can buy their ticket right away without leaving your website.
nb_no: Pretix-widgeten er en måte å integrere billettbutikken din på arrangementsnettstedet ditt. På denne måten kan besøkende kjøpe billettene sine direkte uten å forlate nettstedet ditt.
nl: Het pretix-widget is een manier om uw ticketwinkel in uw evenementwebsite te verwerken. Op deze manier kunnen gebruikers hun tickets kopen zonder uw website te verlaten.
pl: Widżet pretix to sposób na osadzenie sklepu z biletami w witrynie wydarzenia. W ten sposób odwiedzający mogą od razu kupić bilet bez opuszczania witryny.
pt_br: O widget pretix é uma maneira de incorporar sua loja de ingressos ao site do seu evento. Dessa forma, seus visitantes podem comprar o ingresso imediatamente, sem sair do site.
pt_pt: O pretix widget é uma maneira de incorporar a sua bilheteira no seu site do evento. Desta forma, os visitantes podem comprar seu bilhete imediatamente sem sair do seu site.
ro: Widgetul pretix este o modalitate de a încorpora magazinul de bilete în site-ul dvs. de evenimente. În acest fel, vizitatorii dvs. își pot cumpăra biletul imediat, fără a părăsi site-ul dvs. web.
sk: Pretix widget je spôsob, ako vložiť obchod so vstupenkami do webovej stránky podujatia. Návštevníci si tak môžu kúpiť vstupenku ihneď bez toho, aby museli opustiť vašu webovú lokalitu.
sv: Pretix-widgeten är ett sätt att bädda in din biljettbutik på din evenemangssida. På så sätt kan dina besökare köpa sina biljetter direkt utan att lämna din webbplats.
vi: Tiện ích Pretix là một cách để nhúng cửa hàng vé của bạn vào trang web sự kiện của bạn.
zh_hant: pretix 小組件是一種將售票店嵌入活動網站的方法。這樣，您的訪問者可以在不離開您的網站的情況下立即購買門票。

source: To embed the widget onto your website, simply copy the following code to the <code>&lt;head&gt;</code> section of your website:
es: Para incrustar el widget en su sitio web, simplemente copie el siguiente código en la sección <code>&lt;head&gt;</code> de su sitio web:
fr: Pour intégrer le widget sur votre site Web, il vous suffit de copier le code suivant dans la section <code>&lt;head&gt;</code> de votre site Web :
he: כדי להטמיע את הווידג'ט באתר שלך, פשוט העתק את הקוד הבא אל אזור ה-<code>&lt;head&gt;</code> של האתר שלך:
id: Untuk menyematkan widget ke situs web Anda, cukup salin kode berikut ke bagian <code>&lt;head&gt;</code> di situs web Anda:
ja: [日本語訳] To embed the widget onto your website, simply copy the following code to the <code>&lt;head&gt;</code> section of your website:
nb_no: For å integrere widgeten på nettsiden din, kopier bare følgende kode til <code>&lt;head&gt;</code>-seksjonen på nettsiden din:
nl: Om het widget in te sluiten in uw website, kopieert u de volgende code naar de <code>&lt;head&gt;</code>-sectie van uw website:
pl: Aby osadzić widżet na swojej stronie internetowej, wystarczy skopiować poniższy kod do sekcji <code>&lt;head&gt;</code> swojej strony internetowej:
pt_br: Para incorporar o widget ao seu site, copie o seguinte código dentro da tag <code>&lt;head&gt;</code> do seu site:
pt_pt: Para incorporar o widget no seu site, basta copiar o seguinte código para o <code>&lt;cabeçalho&gt;</code> do seu site:
ro: Pentru a încorpora widgetul pe site-ul dvs. web, copiați pur și simplu următorul cod în secțiunea <code>&lt;head&gt;</code> a site-ului dvs. web:
sv: För att bädda in widgeten på din webbplats, kopiera bara följande kod till <code>&lt;head&gt;</code>-sektionen på din webbplats:
zh_hant: 要將小部件嵌入你的網站，只需將以下代碼複製到網站的<code>&lt;head&gt;</code>部分：

source: Then, copy the following code to the place of your website where you want the widget to show up:
es: Luego, copia el siguiente código al lugar de tu sitio web donde quieres que aparezca el widget:
fr: Ensuite, copiez le code suivant à l'endroit de votre site où vous voulez que le widget apparaisse :
he: לאחר מכן, העתק את הקוד הבא אל המקום באתר שלך שבו תרצה שהווידג'ט יוצג:
id: Kemudian, salin kode berikut ke tempat di situs web kamu di mana kamu ingin widget tersebut muncul:
ja: [日本語訳] Then, copy the following code to the place of your website where you want the widget to show up:
nb_no: Next, please paste the following code into the desired location on your website to display the widget:
nl: En deze code kopieert u naar het deel van uw site waar het widget moet komen:
pl: Następnie skopiuj poniższy kod do miejsca w witrynie, w którym chcesz, aby widżet był wyświetlany:
pt_br: Em seguida, copie o seguinte código para o local do seu site onde deseja que o widget apareça:
pt_pt: Em seguida, copie o seguinte código para o lugar do seu site onde deseja que o widget apareça:
ro: Apoi, copiați următorul cod în locul din site-ul dvs. unde doriți să apară widget-ul:
sk: Potom skopírujte nasledujúci kód na miesto na webovej lokalite, kde sa má widget zobrazovať:
sv: Sedan kopierar du följande kod till den plats på din webbplats där du vill att widgeten ska visas upp:
zh_hant: 然後，將以下代碼複製到你希望顯示小部件的網站位置：

source: JavaScript is disabled in your browser. To access our ticket shop without JavaScript, please &lt;a %(a_attr)s&gt;click here&lt;/a&gt;.
es: JavaScript está desactivado en su navegador. Para acceder a nuestra taquilla virtual sin JavaScript, por favor&lt;a %(a_attr)s&gt; haga clic aquí. &lt;/a&gt;5.
fr: JavaScript est désactivé dans votre navigateur. Pour accéder à notre billetterie sans JavaScript, veuillez &lt;a %(a_attr)s&gt;cliquer ic&lt;/a&gt;.
he: JavaScript כבוי בדפדפן שלך. כדי לגשת לחנות הכרטיסים שלנו ללא JavaScript, נא &lt;a %(a_attr)s&gt;לחץ כאן&lt;/a&gt;.
id: JavaScript dinonaktifkan di browser Anda. Untuk mengakses toko tiket kami tanpa JavaScript, silakan &lt;a %(a_attr)s&gt;klik di sini&lt;/a&gt;.
ja: [日本語訳] JavaScript is disabled in your browser. To access our ticket shop without JavaScript, please &lt;a %(a_attr)s&gt;click here&lt;/a&gt;.
nb_no: JavaScript er deaktivert i nettleseren din. For å få tilgang til vår billettbutikk uten JavaScript, vennligst <a %(a_attr)s>klikk her</a>.
nl: JavaScript is uitgeschakeld in uw browser. &lt;a %(a_attr)s&gt;Klik hier&lt;/a&gt; om onze ticketwinkel zonder JavaScript te openen.
pl: JavaScript jest wyłączony w przeglądarce. Aby uzyskać dostęp do naszego sklepu z biletami bez JavaScript, prosimy &lt;a %(a_attr)s&gt;kliknąć tutaj&lt;/a&gt;.
pt_pt: Javascript está desativado no seu browser. Para aceder à nossa bilheteira sem JavaScript, por favor & lt; a %(a_attr)s & gt; clique aqui & lt;/a&gt;.
ro: JavaScript este dezactivat în browserul dumneavoastră. Pentru a accesa magazinul nostru de bilete fără JavaScript, vă rugăm să &lt;a %(a_attr)s&gt;faceți click aici&lt;/a&gt;.
sk: JavaScript je vo vašom prehliadači vypnutý. Ak chcete získať prístup do nášho obchodu so vstupenkami bez JavaScriptu, &lt;a %(a_attr)s&gt;kliknite sem&lt;/a&gt;.
sv: JavaScript är inaktiverat i din webbläsare. För att komma åt vår biljettbutik utan JavaScript, vänligen &lt;a %(a_attr)s&gt;klicka här&lt;/a&gt;.
zh_hant: JavaScript 在你的瀏覽器中被禁用。要在沒有JavaScript的情況下訪問我們的售票處，請&lt;a %(a_attr)ss&gt;點擊這裡&lt;/a&gt;。

source: Read our documentation for more information
es: Lea nuestra documentación para más información
fr: Consultez notre documentation pour plus d'informations
he: עיין בתיעוד שלנו למידע נוסף
hr: Pročitajte našu dokumentaciju za više informacija
id: Baca dokumentasi kami untuk informasi lebih lanjut
ja: [日本語訳] Read our documentation for more information
nb_no: For further details, please refer to our documentation.
nl: Lees onze documentatie voor meer informatie
pl: Przeczytaj naszą dokumentację, aby uzyskać więcej informacji
pt_br: Leia nossa documentação para obter mais informações
pt_pt: Leia nossa documentação para obter mais informações
ro: Citiți documentația noastră pentru mai multe informații
sk: Prečítajte si našu dokumentáciu a získajte viac informácií
sv: Läs vår dokumentation för mer information
uk: Прочитайте нашу документацію для отримання додаткової інформації
zh_hant: 閱讀我們的文件以獲取更多資訊

source: Using this form, you can generate a code to copy and paste to your website source.
es: Utilizando este formulario, puede generar un código para copiar y pegar en la fuente de su sitio web.
fr: À l'aide de ce formulaire, vous pouvez générer un code à copier et coller vers la source de votre site Web.
he: באמצעות טופס זה, תוכל ליצור קוד שיש להעתיק ולהדביק בקוד המקור של האתר שלך.
id: Dengan menggunakan formulir ini, kamu dapat membuat kode untuk disalin dan ditempel ke sumber situs web Anda.
ja: [日本語訳] Using this form, you can generate a code to copy and paste to your website source.
nb_no: Ved hjelp av dette skjemaet kan du generere en kode som du kan kopiere og lime inn i kildekoden til nettsiden din.
nl: Met dit formulier kunt u code genereren om in uw website te plakken.
pl: Korzystając z tego formularza, można wygenerować kod do skopiowania i wklejenia do źródła witryny.
pt_br: Utilizando este formulário, você pode gerar um código para copiar e colar na fonte do seu site.
pt_pt: Usando este formulário, pode gerar um código para copiar e colar no seu site.
ro: Folosind acest formular, puteți genera un cod pe care îl puteți copia și lipi în sursa site-ului dvs. web.
sk: Pomocou tohto formulára môžete vygenerovať kód, ktorý skopírujete a vložíte do zdroja webovej stránky.
sv: Med detta formulär kan du generera en kod att kopiera och klistra in i din webbkälla.
uk: Використовуючи цю форму, ви можете згенерувати код для копіювання та вставки в джерело вашого веб-сайту.
zh_hant: 使用此表單，你可以產生要複製並剪貼到你的網站原始碼的代碼。

source: Generate widget code
es: Generar código del widget
fr: Générer un code widget
he: צור קוד ווידג'ט
hr: Generiraj kod widgeta
id: Hasilkan kode widget
ja: [日本語訳] Generate widget code
nb_no: Generer widget-kode
nl: Genereer widgetcode
pl: Wygeneruj kod widgetów
pt_br: Gerar código de widget
pt_pt: Gerar código do widget
ro: Generați codul widget
sk: Generovanie kódu widgetu
sv: Generera widgetkod
zh_hant: 產生小組件代碼

source: Step %(step)s
cs: Krok %(step)s
es: Paso %(step)s
fr: Etape %(step)s
he: שלב %(step)s
hr: Korak %(step)s
id: Langkah %(step)s
ja: [日本語訳] Step %(step)s
nb_no: Trinn %(step)s
nl: Stap %(step)s
pl: Krok %(step)s
pt_br: Passo %(step)s
pt_pt: Passo %(step)s
ro: Pasul %(step)s
sk: Krok %(step)s
sv: Steg %(step)s
uk: Крок%(step)s
zh_hant: 步驟%(step)s

source: Every event needs to be created as part of an organizer account. Currently, you do not have access to any organizer accounts.
es: Cada evento debe ser creado como parte de una cuenta de organizador. Actualmente, no tiene acceso a ninguna cuenta de organizador.
fr: Chaque événement doit être créé dans le cadre d'un compte organisateur. Actuellement, vous n'avez accès à aucun compte organisateur.
he: כל אירוע צריך להיווצר כחלק מחשבון מארגן. כרגע אין לך גישה לאף חשבון מארגן.
id: Setiap acara perlu dibuat sebagai bagian dari akun penyelenggara. Saat ini, kamu tidak memiliki akses ke akun penyelenggara mana pun.
ja: [日本語訳] Every event needs to be created as part of an organizer account. Currently, you do not have access to any organizer accounts.
nb_no: Hver hendelse må opprettes som en del av en arrangørkonto. For øyeblikket har du ikke tilgang til noen arrangørkontoer.
nl: Ieder evenement moet worden aangemaakt onder een organisatoraccount. Op dit moment hebt u geen toegang tot een organisatoraccount.
pl: Każde wydarzenie musi zostać utworzone w ramach konta organizatora. Obecnie nie masz dostępu do żadnego konta organizatora.
pt_br: Todo evento precisa ser criado como parte de uma conta de organizador. No momento, você não tem acesso a nenhuma conta de organizador.
pt_pt: Cada evento deve ser criado como parte de uma conta de organizador. Atualmente, não tem acesso a nenhuma conta do organizador.
ro: Fiecare eveniment trebuie să fie creat ca parte a unui cont de organizator. În prezent, nu aveți acces la niciun cont de organizator.
sv: Varje evenemang måste skapas som en del av ett arrangörskonto. För närvarande har du inte åtkomst till några arrangörskonton.
uk: Кожна подія має бути створена як частина облікового запису організатора. Наразі ви не маєте доступу до жодного облікового запису організатора.
zh_hant: 每項活動都需要建立為召集人帳戶的一部分。目前，你無權訪問任何召集人帳戶。

source: Create a new organizer
es: Crear un nuevo organizador
fr: Créer un nouvel organisateur
he: צור מארגן חדש
hr: Kreiraj novog organizatora
id: Buat penyelenggara baru
ja: 新しい主催者を作成
nb_no: Opprett en ny organisator.
nl: Nieuwe organisator aanmaken
pl: Utwórz nowego organizatora
pt_br: Criar um novo organizador
pt_pt: Criar um novo organizador
ro: Creați un nou organizator
sk: Vytvorenie nového organizátora
sv: Skapa en ny arrangör
uk: Створити нового організатора
zh_hant: 建立新的召集人

source: General information
cs: Základní informace
es: Información general
fr: Informations générales
he: מידע כללי
hr: Opće informacije
id: Informasi Umum
ja: 一般的な情報
nb_no: Generell informasjon
nl: Algemene informatie
pl: Informacje ogólne
pt_br: Informações gerais
pt_pt: Informação geral
ro: Informații generale
sk: Všeobecné informácie
sv: Allmän information
uk: Загальна інформація
zh_hant: 普通資訊

source: Set to random
es: Ajustar a aleatorio
fr: Réglé au hasard
he: הגדר לאקראי
hr: Postavi na nasumično
id: Atur ke acak
ja: [日本語訳] Set to random
nb_no: Satt til tilfeldig.
nl: Kies willekeurig
pl: Ustaw na wartość losową
pt_br: Definir valor aleatório
pt_pt: Definir para aleatório
ro: Setați aleatoriu
sk: Nastavenie na náhodnú hodnotu
sv: Sätt till slumpmässigt
uk: Встановити випадковим чином
zh_hant: 設定為隨機
