Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The seat "{id}" is currently unavailable (blocked, already sold or a different voucher).
cs: Místo "{id}" je momentálně nedostupné (zablokované, již prodané nebo jiný voucher).
es: La butaca "{id}" no está disponible actualmente (bloqueado, ya vendido o un vale de compra diferente).
fi: Paikka ”{id}” ei ole tällä hetkellä saatavilla (estetty, jo myyty tai toinen kuponki).
fr: Le siège "{id}" est actuellement indisponible (bloqué, déjà vendu ou autre bon).
he: המושב "{id}" אינו זמין כרגע (חסום, כבר נמכר או משויך לשובר אחר).
hr: Sjedalo "{id}" trenutno nije dostupno (blokirano, već prodano ili drugačiji vaučer).
id: Kursi "{id}" saat ini tidak tersedia (diblokir, sudah terjual, atau voucher berbeda).
ja: [日本語訳] The seat "{id}" is currently unavailable (blocked, already sold or a different voucher).
nb_no: Setet "{id}" er for øyeblikket utilgjengelig (blokkert, allerede solgt eller en annen kupong).
nl: De stoel "{id}" is momenteel niet beschikbaar (geblokkeerd, al verkocht of toegewezen aan een andere voucher).
pl: Miejsce "{id}" jest obecnie niedostępne (jest zablokowane, sprzedane lub dotyczy innego voucheru).
pt_br: O assento "{id}" está indisponível no momento (bloqueado, já vendido ou um cupom diferente).
pt_pt: O lugar "{id}" não está disponível no momento (bloqueado, já vendido ou um voucher diferente).
ro: Locul "{id}" nu este disponibil în prezent (blocat, deja vândut sau un alt voucher).
sk: Miesto "{id}" je momentálne nedostupné (blokované, už predané alebo iný kupón).
sv: Platsen "{id}" är för tillfället otillgänglig (blockerad, redan såld eller tilldelad en annan kampanjkod).
uk: Місце "{id}" наразі недоступне (заблоковане, уже продано або інший ваучер).
vi: Ghế "{id} " hiện không có sẵn (bị chặn, đã được bán hoặc một phiếu mua hàng khác).
zh_hant: 座位“{id}”目前不可用（已封鎖、已售出或其他優惠券）。

source: On waiting list since
cs: Na čekací listině od
es: En lista de espera desde
fi: Jonotuslistalla alkaen
fr: En liste d'attente depuis
he: ברשימת המתנה מאז
hr: Na listi čekanja od
id: Di daftar tunggu sejak itu
ja: [日本語訳] On waiting list since
nb_no: På venteliste siden
nl: Op wachtlijst sinds
pl: Na liście oczekiwania od
pt_br: Na lista de espera desde
pt_pt: Em lista de espera desde
ro: Pe lista de așteptare din
sk: Na čakacej listine od
sv: På väntalistan sedan
uk: У списку очікування від
vi: Danh sách chờ đợi kể từ khi
zh_hant: 從....在候補名單上

source: Assigned voucher
cs: Přidělený poukaz
es: Vale de compra asignado
fi: Myönnetty kuponki
fr: Bon de réduction attribué
he: שובר מוקצה
hr: Dodijeljeni vaučer
id: Voucher yang ditugaskan
ja: [日本語訳] Assigned voucher
nb_no: Tildelt kupong
nl: Toegewezen voucher
pl: Przydzielony voucher
pt_br: Cupom atribuído
pt_pt: Voucher atribuído
ro: Voucher atribuit
sk: Pridelená poukážka
sv: Tilldelad kampanjkod
uk: Призначений ваучер
vi: Voucher được chỉ định
zh_hant: 分配的優惠券

source: The product the user waits for.
cs: Produkt, na který uživatel čeká.
es: El producto que espera el usuario.
fi: Tuote, jota käyttäjä odottaa.
fr: Le produit que l'utilisateur attend.
he: המוצר שהמשתמש ממתין לו.
hr: Proizvod na koji korisnik čeka.
id: Produk yang ditunggu pengguna.
ja: [日本語訳] The product the user waits for.
nb_no: Produktet brukeren venter på.
nl: Het product waar de gebruiker op wacht.
pl: Produkt oczekiwany przez użytkownika.
pt_br: O produto que o usuário espera.
pt_pt: O produto que o utilizador aguarda.
ro: Produsul pe care îl așteaptă utilizatorul.
sk: Produkt, na ktorý používateľ čaká.
sv: Produkten användaren väntar på.
uk: Продукт, на який чекає користувач.
vi: Sản phẩm mà người dùng chờ đợi.
zh_hant: 使用者等待的商品。

source: The variation of the product selected above.
cs: Související varianta produktu.
es: La variación del producto seleccionado anteriormente.
fi: Edellä valitun tuotteen muunnelma.
fr: La variante du produit choisie ci-dessus.
he: הווריאציה של המוצר שנבחר למעלה.
hr: Varijacija proizvoda odabrana gore.
id: Variasi produk yang dipilih di atas.
ja: [日本語訳] The variation of the product selected above.
nb_no: Variasjonen av det valgte produktet ovenfor.
nl: De variant van het hierboven geselecteerde product.
pl: Wariant produktu wybranego powyżej.
pt_br: A variação do produto selecionado acima.
pt_pt: A variação do produto seleccionada acima.
ro: Varianta produsului selectat mai sus.
sk: Variant vyššie vybraného výrobku.
sv: Den ovan valda produktvarianten.
uk: Варіація вибраного вище продукту.
vi: Biến thể của sản phẩm được chọn ở trên.
zh_hant: 上面所選商品的類別。

source: Waiting list entry
cs: Zápis na čekací listinu
es: Entrada a la lista de espera
fi: Odotuslistalle merkitseminen
fr: Saisie de la liste d'attente
he: רשומת המתנה
hr: Unos na listu čekanja
id: Entri daftar tunggu
ja: [日本語訳] Waiting list entry
nb_no: Innlegg på venteliste
nl: Wachtlijstitem
pl: Numer na liście
pt_br: Entrada na lista de espera
pt_pt: Entrada em fila de espera
ro: Înscriere pe lista de așteptare
sk: Zápis do čakacieho zoznamu
sv: Post på väntelistan
uk: Запис в список очікування
vi: Nhập danh sách chờ
zh_hant: 候補名單條目

source: Waiting list entries
cs: Zápisy na čekací listině
es: Entradas a la lista de espera
fi: Odotuslistan merkinnät
fr: Entrées de liste d'attente
he: רשומות המתנה
hr: Unosi na listu čekanja
id: Entri daftar tunggu
ja: [日本語訳] Waiting list entries
nb_no: Ventelisteposter
nl: Wachtlijstitems
pl: Numery na liście
pt_br: Entradas na lista de espera
pt_pt: Entradas em fila de espera
ro: Înscrieri pe lista de așteptare
sk: Zápisy do čakacieho zoznamu
sv: Poster på väntelistan
uk: Записи в списку очікування
vi: Danh sách chờ các mục nhập
zh_hant: 候補名單條目

source: This product is currently not available.
cs: Tento produkt není v současné době k dispozici.
es: El producto no se encuentra actualmente disponible.
fi: Tämä tuote ei ole juuri nyt saatavilla.
fr: Ce produit n'est actuellement pas disponible.
he: מוצר זה אינו זמין כרגע.
hr: Ovaj proizvod trenutno nije dostupan.
id: Produk ini saat ini tidak tersedia.
ja: [日本語訳] This product is currently not available.
nb_no: Dette produktet er for øyeblikket ikke tilgjengelig.
nl: Dit product is momenteel niet beschikbaar.
pl: Produkt obecnie niedostępny.
pt_br: Este produto não está disponível no momento.
pt_pt: Este produto não está disponível no momento.
ro: Acest produs nu este disponibil în prezent.
sk: Tento produkt momentálne nie je k dispozícii.
sv: Denna produkt är just nu inte tillgänglig.
uk: Цей продукт наразі недоступний.
vi: Sản phẩm này hiện không có sẵn.
zh_hant: 此商品目前不可使用。

source: No seat with this product is currently available.
cs: K tomuto produktu nejsou v současné době k dispozici žádná místa.
es: No hay ninguna butaca disponible con este producto actualmente.
fi: Tällä hetkellä ei ole saatavilla istuinta tämän tuotteen kanssa.
fr: Aucun siège avec ce produit n’est actuellement disponible.
he: אין מושב עם מוצר זה זמין כרגע.
hr: Trenutno nema dostupnih sjedala s ovim proizvodom.
id: Saat ini tidak ada kursi dengan produk ini yang tersedia.
ja: [日本語訳] No seat with this product is currently available.
nb_no: For øyeblikket er det ingen tilgjengelige seter med dette produktet.
nl: Er zijn geen zitplaatsen voor dit product beschikbaar.
pl: Żadne miejsce z tym produktem nie jest obecnie dostępne.
pt_br: Nenhum assento com este produto está disponível no momento.
pt_pt: Nenhum lugar com este produto está atualmente disponível.
ro: În prezent nu este disponibil niciun loc cu acest produs.
sk: V súčasnosti nie je k dispozícii žiadne sedadlo s týmto produktom.
sv: Inte plats med denna produkt är för tillfället tillgänglig.
uk: Наразі немає місць із цим продуктом.
vi: Không có chỗ ngồi với sản phẩm này hiện có sẵn.
zh_hant: 目前沒有此產品的座位。

source: This entry is anonymized and can no longer be used.
cs: Tento záznam je anonymizovaný a nelze jej dále používat.
es: Esta entrada es anónima y ya no se puede utilizar.
fi: Tämä merkintä on anonymisoitu, eikä sitä voida enää käyttää.
fr: Cette entrée est anonyme et ne peut plus être utilisée.
he: רשומה זו אנונימית ולא ניתן עוד להשתמש בה.
hr: Ovaj unos je anonimiziran i više se ne može koristiti.
id: Entri ini dianonimkan dan tidak dapat digunakan lagi.
ja: [日本語訳] This entry is anonymized and can no longer be used.
nb_no: Denne oppføringen er anonymisert og kan ikke lenger brukes.
nl: Dit item is geanonimiseerd en kan niet meer worden gebruikt.
pl: Ten wpis został zanonimizowany i nie można już go używać.
pt_br: Esta entrada é anônima e não pode mais ser usada.
pt_pt: Esta entrada foi anônimizada e não pode ser usada mais.
ro: Această intrare este anonimizată și nu mai poate fi utilizată.
sk: Tento záznam je anonymizovaný a už sa nemôže použiť.
sv: Denna post är anonymiserad och kan inte längre användas.
uk: Цей запис анонімний і більше не може використовуватися.
vi: Mục nhập này được ẩn danh và không còn có thể được sử dụng.
zh_hant: 此條目是匿名的，不能再使用。

source: A voucher has already been sent to this person.
cs: Této osobě již byla zaslána poukázka.
es: Ya se ha enviado un vale de compra a esta persona.
fi: Tälle henkilölle on jo lähetetty kuponki.
fr: Un bon de réductiona déjà été envoyé à cette personne.
he: כבר נשלח שובר לאדם זה.
hr: Vaučer je već poslan ovoj osobi.
id: Voucher telah dikirimkan kepada orang ini.
ja: [日本語訳] A voucher has already been sent to this person.
nb_no: En kupong har allerede blitt sendt til denne personen.
nl: Er is al een voucher naar deze persoon verzonden.
pl: Voucher został już wysłany do tej osoby.
pt_br: Um cupom já foi enviado para essa pessoa.
pt_pt: Um voucher já foi enviado para essa pessoa.
ro: Un voucher a fost deja trimis acestei persoane.
sk: Tejto osobe už bola zaslaná poukážka.
sv: En kampanjkod har redan skickats till denna person.
uk: Ваучер вже надіслано цій особі.
vi: Một chứng từ đã được gửi cho người này.
zh_hant: 優惠券已發送給此人。

source: Automatically created from waiting list entry for {email}
cs: Automaticky vytvořeno z položky čekací listiny pro {email}
es: Creado automáticamente a partir de la entrada en lista de espera para {email}
fi: Luodaan automaattisesti odotusluettelomerkinnästä {email} lle
fr: Automatiquement créé à partir de l'entrée de la liste d'attente pour {email}
he: נוצר אוטומטית מרשומת המתנה עבור {email}
hr: Automatski kreirano s unosa na listi čekanja za {email}
id: Dibuat secara otomatis dari entri daftar tunggu untuk {email}
ja: [日本語訳] Automatically created from waiting list entry for {email}
nb_no: Automatisk opprettet fra ventelisteoppføring for {email}
nl: Automatisch aangemaakt op basis van wachtlijstitem voor {email}
pl: Automatycznie utworzony z wpisu na liście oczekujących dla {email}
pt_br: Criado automaticamente a partir da entrada da lista de espera para {email}
pt_pt: Criado automaticamente a partir de entrada em lista de espera para {email}
ro: Creat automat din intrarea pe lista de așteptare pentru {email}
sk: Automaticky vytvorené z položky čakacieho zoznamu pre {email}
sv: Automatiskt genererad post på väntelistan för {email}
uk: Автоматично створено зі списку очікування для {email}
vi: tự động được tạo từ mục nhập danh sách chờ cho {email}
zh_hant: 從電子郵件{email} 的等待清單項目自動建立

source: The selected item does not belong to this event.
cs: Vybraná položka nepatří k této akci.
es: El elemento seleccionado no pertenece a este evento.
fi: Valittu kohde ei kuulu tähän tapahtumaan.
fr: L'élément sélectionné n'appartient pas à cet événement.
he: הפריט שנבחר אינו שייך לאירוע זה.
hr: Odabrana stavka ne pripada ovom događaju.
id: Item yang dipilih bukan milik acara ini.
ja: [日本語訳] The selected item does not belong to this event.
nb_no: Det valgte elementet tilhører ikke denne hendelsen.
nl: Het geselecteerde item hoort niet bij dit evenement.
pl: Wybrany element nie należy do tego wydarzenia.
pt_br: O item selecionado não pertence a esse evento.
pt_pt: O item selecionado não pertence a este evento.
ro: Elementul selectat nu aparține acestui eveniment.
sk: Vybraná položka nepatrí do tohto podujatia.
sv: Den valda produkten tillhör inte detta evenemang.
uk: Вибраний предмет не належить до цієї події.
vi: Mục được chọn không thuộc về sự kiện này.
zh_hant: 所選活動不屬於此活動。

source: Please select a specific variation of this product.
cs: Vyberte prosím konkrétní variantu tohoto produktu.
es: Por favor, seleccione una variación específica de este producto.
fi: Valitse tämän tuotteen tietty variaatio.
fr: Veuillez sélectionner une variante spécifique de ce produit.
he: אנא בחר וריאציה מסוימת של מוצר זה.
hr: Molimo odaberite određenu varijaciju ovog proizvoda.
id: Silakan pilih variasi spesifik dari produk ini.
ja: [日本語訳] Please select a specific variation of this product.
nb_no: Vennligst velg en spesifikk variant av dette produktet.
nl: Selecteer een specifieke variant van dit product.
pl: Wybierz konkretną opcję dla tego produktu.
pt_br: Selecione uma variação específica deste produto.
pt_pt: Por favor, selecione uma variação específica deste produto.
ro: Vă rugăm să selectați o variantă specifică a acestui produs.
sk: Vyberte si konkrétnu variantu tohto výrobku.
sv: Vänligen välj en specifik produktvariant.
uk: Будь ласка, виберіть конкретну варіацію цього продукту.
vi: Vui lòng chọn một biến thể cụ thể của sản phẩm này.
zh_hant: 請選擇此產品的特定類別。

source: You are already on this waiting list! We will notify you as soon as we have a ticket available for you.
cs: Jste již na čekací listině! Jakmile pro vás budeme mít volnou vstupenku, budeme vás informovat.
es: Usted ya está en esta lista de espera! Le notificaremos tan pronto como tengamos una entrada disponible para usted.
fi: Olet jo tällä odotuslistalla! Ilmoitamme sinulle heti, kun lippu on saatavilla.
fr: Vous êtes déjà sur cette liste d'attente ! Nous vous informerons dès que nous aurons un billet disponible pour vous.
he: אתה כבר ברשימת המתנה זו! נעדכן אותך ברגע שתהיה לנו כרטיס עבורך.
hr: Već ste na ovoj listi čekanja! Obavijestit ćemo vas čim imamo ulaznicu dostupnu za vas.
id: Anda sudah ada di daftar tunggu ini! Kami akan memberi tahu kamu segera setelah kami memiliki tiket tersedia untuk kamu.
ja: [日本語訳] You are already on this waiting list! We will notify you as soon as we have a ticket available for you.
nb_no: Du er allerede på denne ventelisten! Vi vil varsle deg så snart vi har en billett tilgjengelig for deg.
nl: U staat al op deze wachtlijst! We brengen u op de hoogte wanneer er een ticket voor u beschikbaar is.
pl: Jesteś już na tej liście rezerwowej! Powiadomimy cię, jak tylko będzie dla Ciebie dostępny bilet.
pt_br: Você já está nesta lista de espera! Iremos notificá-lo assim que tivermos um ingresso disponível para você.
pt_pt: Você já está nesta lista de espera! Vamos notificá-lo assim que tivermos um bilhete disponível para si.
ro: Sunteți deja pe această listă de așteptare! Vă vom anunța de îndată ce vom avea un bilet disponibil pentru dvs.
sk: Už ste na tomto čakacom zozname! Oznámime vám to hneď, ako pre vás budeme mať k dispozícii vstupenku.
sv: Du är redan på väntelistan! Vi meddelar dig så snart vi har en biljett tillgänglig för dig.
uk: Ви вже в цьому списку очікування! Ми повідомимо вас, як тільки у нас буде квиток.
vi: Bạn đã có trong danh sách chờ này!
zh_hant: 你已經在這個候補名單上了！一旦我們有多餘的票，我們會立即通知你。

# subevent
source: Dates
cs: Termíny
es: Fechas
fi: Päivämäärät
he: תאריכים
hr: Datumi
id: tanggal
ja: [日本語訳] Dates
nb_no: Datoer
nl: Datums
pl: Daty
pt_br: Datas
pt_pt: Datas
ro: Datele
sk: Dátumy
sv: Datum
uk: Дати
vi: Ngày
zh_hant: 日期

source: Net total
cs: Celkem (netto)
es: Total neto
fi: Netto summa
fr: Total net
he: סכום נטו
hr: Neto ukupno
id: Jumlah bersih
ja: 純合計
nb_no: Netto total
nl: Nettototaal
pl: Razem netto
pt_br: Total líquido
pt_pt: Total líquido
ro: Total net
sk: Čistý súčet
sv: Total (netto)
uk: Сума Нетто
vi: Tổng số ròng
zh_hant: 淨總額

source: Pending amount
cs: Nevyřízená částka
es: Importe pendiente
fi: Puuttuva summa
fr: Montant en attente
he: יתרה ממתינה
hr: Iznos na čekanju
id: Jumlah yang tertunda
ja: [日本語訳] Pending amount
nb_no: Uavklart beløp
nl: Openstaand bedrag
pl: Oczekująca kwota
pt_br: Valor pendente
pt_pt: Valor pendente
ro: Suma în curs de plată
sk: Čakajúca suma
sv: Obetalt belopp
uk: Сума в очікуванні
vi: Số tiền đang chờ xử lý
zh_hant: 待處理金額

source: Purchased products
cs: Objednané produkty
es: Productos comprados
fi: Ostetut tuotteet
fr: Produits achetés
he: מוצרים שנרכשו
hr: Kupljeni proizvodi
id: Produk yang dibeli
ja: [日本語訳] Purchased products
nb_no: Kjøpte produkter
nl: Gekochte producten
pl: Zakupione produkty
pt_br: Produtos comprados
pt_pt: Produtos adquiridos
ro: Produse achiziționate
sk: Zakúpené produkty
sv: Köpta produkter
uk: Придбані продукти
vi: Sản phẩm đã mua
zh_hant: 購買的商品

source: View order details
cs: Zobrazit podrobnosti objednávky
es: Ver detalles del pedido
fi: Näytä tilauksen yksityiskohdat
fr: Voir les détails de la commande
he: הצג פרטי הזמנה
hr: Pogledaj detalje narudžbe
id: Lihat detail pesanan
ja: [日本語訳] View order details
nb_no: Vis ordredetaljer
nl: Bekijk bestelgegevens
pl: Zobacz szczegóły zamówienia
pt_br: Exibir detalhes do pedido
pt_pt: Ver detalhes do pedido
ro: Detaliile comenzii
sk: Zobraziť podrobnosti objednávky
sv: Visa bokningsdetaljer
uk: Переглянути деталі замовлення
vi: Xem chi tiết đơn hàng
zh_hant: 查看訂單詳情

source: A new order has been placed: {order.code}
cs: Byla přijata nová objednávka: {order.code}
es: Se ha realizado un nuevo pedido: {order.code}
fi: Uusi tilaus tehty: {order.code}
fr: Une nouvelle commande a été passée : {order.code}
he: התקבלה הזמנה חדשה: {order.code}
hr: Nova narudžba je napravljena: {order.code}
id: Pesanan baru telah dilakukan: {order.code}
ja: [日本語訳] A new order has been placed: {order.code}
nb_no: En ny bestilling er mottatt: {order.code}
nl: Er is een nieuwe bestelling geplaatst: {order.code}
pl: Nowe zamówienie zostało złożone: {order.code}
pt_br: Um novo pedido foi feito: {order.code}
pt_pt: Um novo pedido foi feito: {order.code}
ro: A fost plasată o nouă comandă: {order.code}
sk: Bola zadaná nová objednávka: {order.code}
sv: En ny bokning har lagts: {order.code}
uk: Нове замовлення було розміщено: {order.code}
vi: Một đơn đặt hàng mới đã được đặt: {order.code}
zh_hant: 已下新訂單：{order.code}

source: A new order has been placed that requires approval: {order.code}
cs: Nová objednávka čeká na uvolnění: {order.code}
es: Un nuevo pedido se ha realizado que requiere aprobación: {order.code}
fi: Uusi tilaus, joka vaatii hyväksynnän: {order.code}
fr: Une nouvelle commande a été passée et nécessite une approbation : {order.code}
he: התקבלה הזמנה חדשה שדורשת אישור: {order.code}
hr: Nova narudžba je napravljena i zahtijeva odobrenje: {order.code}
id: Pesanan baru telah dilakukan dan memerlukan persetujuan: {order.code}
ja: [日本語訳] A new order has been placed that requires approval: {order.code}
nb_no: En ny bestilling er plassert og krever godkjenning: {order.code}
nl: Er is een nieuwe bestelling geplaatst die moet worden goedgekeurd: {order.code}
pl: Złożono nowe zamówienie, które wymaga zatwierdzenia: {order.code}
pt_br: Foi feito um novo pedido que requer aprovação: {order.code}
pt_pt: Foi efetuado um novo pedido que requer aprovação: {order.code}
ro: A fost plasată o nouă comandă care necesită aprobare: {order.code}
sk: Bola zadaná nová objednávka, ktorá si vyžaduje schválenie: {order.code}
sv: En ny bokning som kräver godkännande har lagts: {order.code}
uk: Було розміщено нове замовлення, яке потребує затвердження: {order.code}
vi: Một đơn đặt hàng mới đã được đặt yêu cầu phê duyệt: {order.code}
zh_hant: 已下達需要批准的新訂單：{order.code}

source: Order {order.code} has been marked as paid.
cs: Objednávka {order.code} byla označena jako zaplacená.
es: El pedido {order.code} ha sido marcada como pagado.
fi: Tilaus {order.code} merkitty maksetuksi.
fr: La commande {order.code} a été marquée comme payée.
he: ההזמנה {order.code} סומנה כשולמה.
hr: Narudžba {order.code} je označena kao plaćena.
id: Pesanan {order.code} telah ditandai sebagai telah dibayar.
ja: [日本語訳] Order {order.code} has been marked as paid.
nb_no: Bestilling {order.code} er blitt markert som betalt.
nl: Bestelling {order.code} is gemarkeerd als betaald.
pl: Zamówienie {order.code} zostało oznaczone jako opłacone.
pt_br: O pedido {order.code} foi marcado como pago.
pt_pt: Pedido {order.code} foi marcado como paga.
ro: Comanda {order.code} a fost marcată ca fiind plătită.
sk: Objednávka {order.code} bola označená ako zaplatená.
sv: Bokningen {order.code} har markerats som betald.
uk: Замовлення {order.code} позначено як оплачене.
vi: Đặt hàng {order.code} đã được đánh dấu là thanh toán.
zh_hant: 訂單 {order.code} 已被標記為已付款。

source: Order {order.code} has been canceled.
cs: Objednávka {order.code} byla zrušena.
es: El pedido {order.code} ha sido cancelado.
fi: Tilaus {order.code} peruutettu.
fr: La commande {order.code} a été annulée.
he: ההזמנה {order.code} בוטלה.
hr: Narudžba {order.code} je otkazana.
id: Pesanan {order.code} telah dibatalkan.
ja: [日本語訳] Order {order.code} has been canceled.
nb_no: Ordren {order.code} er blitt kansellert.
nl: Bestelling {order.code} is geannuleerd.
pl: Zamówienie {order.code} zostało anulowane.
pt_br: O pedido {order.code} foi cancelado.
pt_pt: Pedido {order.code} foi cancelada.
ro: Comanda {order.code} a fost anulată.
sk: Objednávka {order.code} bola zrušená.
sv: Bokningen {order.code} har avbokats.
uk: Замовлення {order.code} скасовано.
vi: Đặt hàng {order.code} đã bị hủy.
zh_hant: 訂單 {order.code} 已被取消。

source: Order {order.code} has been reactivated.
cs: Objednávka {order.code} byla opět aktivována.
es: El pedido {order.code} ha sido reactivado.
fi: Tilaus {order.code} uudelleenaktivoitu.
fr: La commande {order.code} a été annulée.
he: ההזמנה {order.code} הופעלה מחדש.
hr: Narudžba {order.code} je ponovno aktivirana.
id: Pesanan {order.code} telah diaktifkan kembali.
ja: [日本語訳] Order {order.code} has been reactivated.
nb_no: Ordren {order.code} har blitt reaktivert.
nl: Bestelling {order.code} is opnieuw geactiveerd.
pl: Zamówienie {order.code} zostało reaktywowane.
pt_br: O pedido {order.code} foi reativado.
pt_pt: Ordeem {order.code} foi reativada.
ro: Comanda {order.code} a fost reactivată.
sk: Objednávka {order.code} bola reaktivovaná.
sv: Bokningen {order.code} har återaktiverats.
uk: Замовлення {order.code} повторно активовано.
vi: Đặt hàng {order.code} đã được kích hoạt lại.
zh_hant: 訂單 {order.code} 已重新啟動。

source: Order {order.code} has been marked as expired.
cs: Objednávka {order.code} byla označena jako prošlá.
es: El pedido {order.code} ha sido marcada como expirado.
fi: Tilaus {order.code} merkitty vanhentuneeksi.
fr: L'ordre {order.code}1 a été marqué comme étant expiré.
he: ההזמנה {order.code} סומנה כפג תוקף.
hr: Narudžba {order.code} je označena kao istekla.
id: Pesanan {order.code} telah ditandai sebagai kedaluwarsa.
ja: [日本語訳] Order {order.code} has been marked as expired.
nb_no: Bestilling {order.code} er blitt merket som utløpt.
nl: Bestelling {order.code} is gemarkeerd als verlopen.
pl: Zamówienie {order.code} wygasło.
pt_br: O pedido {order.code} foi marcado como expirado.
pt_pt: Ordeem {order.code} foi marcada como expirada.
ro: Comanda {order.code} a fost marcată ca fiind expirată.
sk: Objednávka {order.code} bola označená ako neplatná.
sv: Bokningen {order.code} har markerats som utgången.
uk: Замовлення {order.code} позначено як прострочене.
vi: Đặt hàng {order.code} đã được đánh dấu là hết hạn.
zh_hant: 訂單 {order.code} 已被標記為已過期。
