Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Accent color for errors
cs: Barva akcentu pro chyby
es: Acentuar los colores para errores
fi: Aksenttiväri virheille
fr: Couleur d’accentuation pour les erreurs
he: צבע שגיאה משלים
hr: Boja naglaska za greške
id: Warna aksen untuk kesalahan
ja: [日本語訳] Accent color for errors
nb_no: Fargevalg for feilmeldinger
nl: Accentkleur voor fouten
pl: Kolor akcentu dla błędów
pt_br: Cor de destaque para erros
pt_pt: Cor de destaque para erros
ro: Culoare de accent pentru erori
sk: Farba prízvuku pre chyby
sv: Accentfärg för fel
uk: Акцентні кольори помилок
vi: màu nhấn cho lỗi
zh_hant: 錯誤的主題強調色

source: We strongly suggest to use a shade of red.
cs: Důrazně doporučujeme použít červený odstín.
es: Sugerimos fuertemente usar un tono de rojo.
fi: Suosittelemme vahvasti käyttämään punaista sävyä.
fr: Nous suggérons fortement d’utiliser une nuance de rouge.
he: אנו ממליצים להשתמש בגוון אדום.
hr: Snažno preporučujemo korištenje nijanse crvene.
id: Kami sangat menyarankan untuk menggunakan warna merah.
ja: [日本語訳] We strongly suggest to use a shade of red.
nb_no: Vi anbefaler sterkt å bruke en rød fargetone.
nl: We raden sterk aan om een roodtint te gebruiken.
pl: Zdecydowanie zalecamy użycie odcienia czerwieni.
pt_br: Sugerimos fortemente utilizar um tom de vermelho.
pt_pt: Sugerimos que use um tom de vermelho.
ro: Vă sugerăm cu tărie să folosiți o nuanță de roșu.
sk: Dôrazne odporúčame použiť červený odtieň.
sv: Vi rekommenderar starkt att använda en nyans av rött.
uk: Ми наполегливо рекомендуємо використовувати відтінки червоного.
vi: Chúng tôi đề nghị sử dụng một màu đỏ.
zh_hant: 我們強烈建議使用紅色陰影。

source: Page background color
cs: Barva pozadí stránky
es: Color de fondo de la página
fi: Sivun taustaväri
fr: Couleur d’arrière-plan de la page
he: צבע רקע העמוד
hr: Boja pozadine stranice
id: Warna latar belakang halaman
ja: [日本語訳] Page background color
nb_no: Bakgrunnsfarge på siden
nl: Achtergrondkleur van de pagina
pl: Kolor tła strony
pt_br: Cor de fundo da página
pt_pt: Cor de fundo da página
ro: Culoarea de fundal a paginii
sk: Farba pozadia stránky
sv: Bakgrundsfärg för sidan
uk: Колір фону сторінки
vi: Màu nền trang
zh_hant: 頁面背景色

source: Use round edges
cs: Použijte oblé hrany
es: Utilizar bordes redondos
fi: Käytä pyöristettyjä kulmia
fr: Utilisez des bords arrondis
he: השתמש בפינות מעוגלות
hr: Koristi zaobljene rubove
id: Gunakan tepi bulat
ja: [日本語訳] Use round edges
nb_no: Please make sure to use rounded edges.
nl: Gebruik afgeronde hoeken
pl: Używaj zaokrąglonych krawędzi
pt_br: Utilizar cantos arredondados
pt_pt: Usar bordas arredondadas
ro: Utilizați margini rotunde
sk: Používajte oblé hrany
sv: Använd runda kanter
uk: Використовувати круглі кути
vi: Sử dụng các cạnh tròn
zh_hant: 使用圓邊

source: Use native spinners in the widget instead of custom ones for numeric inputs such as quantity.
es: Utilice controles numéricos nativos en el widget en lugar de controles personalizados para entradas numéricas como la cantidad.
fi: Käytä widgetissä alkuperäisiä spinnerejä mukautettujen sijaan numeerisiin syötteisiin, kuten määrään.
fr: Utilisez des spinners natifs dans le widget au lieu de spinners personnalisés pour les entrées numériques telles que la quantité.
he: השתמש בספינר טבעי בוווידג'ט במקום מותאם אישית עבור שדות מספריים כגון כמות.
hr: Koristite ugrađene brojače u widgetu umjesto prilagođenih za numeričke unose poput količine.
id: Gunakan pemintal asli di widget, bukan pemintal khusus untuk masukan numerik seperti kuantitas.
ja: [日本語訳] Use native spinners in the widget instead of custom ones for numeric inputs such as quantity.
nb_no: Please utilize native spinners within the widget instead of custom ones for numeric inputs like quantity.
nl: Gebruik de originele laadiconen in de widget voor numerieke invoervelden, zoals aantal.
pl: Używaj natywnych spinnerów w widgecie zamiast niestandardowych dla danych numerycznych, takich jak ilość.
pt_br: Use spinners nativos no widget em vez de personalizados para entradas numéricas, como quantidade.
sk: Používanie natívnych spinnerov vo widgete namiesto vlastných pre číselné vstupy, napríklad množstvo.
sv: Använd nativa snurror i widgeten istället för anpassade snurror för numeriska inmatningar som kvantitet.
vi: Sử dụng các spinners bản địa trong tiện ích thay vì tùy chỉnh cho các đầu vào số như số lượng.
zh_hant: 在小組件中使用本機微調器，而不是自定義微調器進行數字輸入，例如：數量。

source: Only respected by modern browsers.
cs: Respektují je pouze moderní prohlížeče.
es: Sólo respetado por los navegadores modernos.
fi: Toimii vain moderneissa selaimissa.
fr: Seulement supporté par les navigateurs modernes.
he: נתמך רק בדפדפנים מודרניים.
hr: Poštuju samo moderni preglednici.
id: Hanya dihormati oleh browser modern.
ja: [日本語訳] Only respected by modern browsers.
nb_no: Kun respektert av moderne nettlesere.
nl: Wordt alleen gebruikt door moderne browsers.
pl: Respektowane tylko przez nowoczesne przeglądarki.
pt_br: Respeitado apenas em navegadores modernos.
pt_pt: Apenas respeitado pelos browsers modernos.
ro: Respectată doar de browserele moderne.
sk: Rešpektujú ho len moderné prehliadače.
sv: Stöds endast av moderna webbläsare.
uk: Які визнаються новішими браузерами.
vi: Chỉ được tôn trọng bởi các trình duyệt hiện đại.
zh_hant: 只遵循當代瀏覽器。

source: Header image
cs: Obrázek v záhlaví
es: Imagen de cabecera
fi: Ylätunnisteen kuva
fr: Image d’en-tête
he: תמונת כותרת עליונה
hr: Slika zaglavlja
id: Gambar tajuk
ja: [日本語訳] Header image
nb_no: Overskriftsbilde
nl: Header-afbeelding
pl: Obraz nagłówka
pt_br: Imagem de cabeçalho
pt_pt: Imagem de cabeçalho
ro: Imagine de antet
sk: Obrázok v záhlaví
sv: Rubrikbild
uk: Зображення заголовка
vi: Hình ảnh tiêu đề
zh_hant: 標題圖像

source: If you provide a logo image, we will by default not show your event name and date in the page header. If you use a white background, we show your logo with a size of up to 1140x120 pixels. Otherwise the maximum size is 1120x120 pixels. You can increase the size with the setting below. We recommend not using small details on the picture as it will be resized on smaller screens.
he: אם תספק תמונת לוגו, כברירת מחדל לא נציג את שם ותאריך האירוע בכותרת העמוד. אם אתה משתמש ברקע לבן, נראה את הלוגו שלך בגודל עד ‎1140‎x120‎‎ פיקסלים. אחרת הגודל המקסימלי הוא ‎1120‎x120‎‎ פיקסלים. באפשרותך להגדיל את הגודל בהגדרה למטה. מומלץ לא להשתמש בפרטים קטנים בתמונה כיוון שהיא תעבור שינוי קנה מידה במסכים קטנים.
nl: Als u een logo aanlevert, zullen we standaard niet de naam en datum van uw evenement in de header tonen. We tonen uw logo standaard met een resolutie van maximaal 1140x120 pixels. U kunt ook met de optie hieronder deze grootte aanpassen. We raden aan om geen kleine details te gebruiken op de afbeelding, omdat de afbeelding zal worden geschaald op kleinere schermen.
vi: Nếu bạn cung cấp hình ảnh logo, theo mặc định, chúng tôi sẽ không hiển thị tên sự kiện và ngày của bạn trong tiêu đề trang.
zh_hant: 如果你提供標誌圖片，預設情況下，我們不會在頁首中顯示您的活動名稱和日期。如果您使用白色背景的標誌，我們顯示標誌尺寸最大為1140x120像素，其餘情況的最大尺寸為您1120x120像素。您可以使用下列設定擴大尺寸。我們建議不要在圖片上使用小細節，因為它的尺寸將在較小的螢幕被調整。

source: Use header image in its full size
cs: Použití obrázku v záhlaví v plné velikosti
es: Utilizar la imagen del encabezado en su tamaño completo
fi: Käytä otsikkokuvaa täysikokoisena
fr: Utiliser l’image d’en-tête en taille réelle
he: השתמש בתמונת כותרת בגודלה המלא
hr: Koristite sliku zaglavlja u punoj veličini
id: Gunakan gambar header dalam ukuran penuh
ja: [日本語訳] Use header image in its full size
nb_no: Bruk headerbildet i sin fulle størrelse.
nl: Gebruik volledige grootte van headerafbeelding
pl: Użyj obrazu nagłówka w pełnym rozmiarze
pt_br: Usar imagem de cabeçalho em tamanho real
pt_pt: Use imagem de cabeçalho no tamanho completo
ro: Folosiți imaginea antetului în mărime naturală
sk: Používanie obrázku záhlavia v plnej veľkosti
sv: Använd rubrikbilden i dess fulla storlek
uk: Використати зображення заголовка у повному розмірі
vi: Sử dụng hình ảnh tiêu đề ở kích thước đầy đủ của nó
zh_hant: 使用完整尺寸的標題圖像

source: We recommend to upload a picture at least 1170 pixels wide.
cs: Obrázek v záhlaví by měl mít šířku alespoň 1170 pixelů.
es: Recomendamos cargar una imagen de al menos 1170 píxeles de ancho.
fi: Suositeltu kuvan leveys vähintään 1170 pikseliä.
fr: Nous vous recommandons de télécharger une image d’au moins 1170 pixels de large.
he: אנו ממליצים להעלות תמונה ברוחב של לפחות 1170 פיקסלים.
hr: Preporučujemo da prenesete sliku širine najmanje 1170 piksela.
id: Kami menyarankan untuk mengunggah gambar dengan lebar minimal 1170 piksel.
ja: [日本語訳] We recommend to upload a picture at least 1170 pixels wide.
nb_no: Vi anbefaler å laste opp et bilde som er minst 1170 piksler bredt.
nl: We raden aan om een afbeelding die ten minste 1170 pixels breed is te uploaden.
pl: Zalecamy przesłanie zdjęcia o szerokości co najmniej 1170 pikseli.
pt_br: Recomendamos enviar uma imagem com pelo menos 1170 pixels de largura.
pt_pt: Recomendamos fazer o upload de uma imagem, com pelo menos 1170 pixels de largura.
ro: Vă recomandăm să încărcați o imagine cu o lățime de cel puțin 1170 de pixeli.
sk: Odporúčame nahrať obrázok široký aspoň 1170 pixelov.
sv: Vi rekommenderar att ladda upp en bild som är minst 1170 pixlar bred.
uk: Ми рекомендуємо завантажити картинку щонайменше 1170 пікселів завширшки.
vi: Chúng tôi khuyên bạn nên tải lên một bức tranh rộng ít nhất 1170 pixel.
zh_hant: 我們建議上傳至少 1170 像素寬的圖片。

source: Show event title even if a header image is present
cs: Zobrazení názvu akce, i když je přítomen obrázek záhlaví
es: Mostrar el título del evento incluso si hay una imagen de encabezado presente
fi: Näytä tapahtuman otsikko, vaikka otsikkokuva olisi näkyvissä
fr: Afficher le titre de l’événement même si une image d’en-tête est présente
he: הצג את כותרת האירוע גם אם יש תמונת כותרת
hr: Prikaži naslov događaja čak i ako je prisutna slika zaglavlja
id: Tampilkan judul acara meskipun ada gambar header
ja: [日本語訳] Show event title even if a header image is present
nb_no: Vis arrangementstittel selv om det er et headerbilde til stede.
nl: Toon evenementnaam ook als er een headerafbeelding is ingesteld
pl: Wyświetla tytuł wydarzenia, nawet jeśli obecny jest obraz nagłówka
pt_br: Exibir título do evento mesmo se uma imagem de cabeçalho estiver presente
pt_pt: Mostrar título do evento, mesmo se uma imagem de cabeçalho está presente
ro: Afișarea titlului evenimentului chiar dacă este prezentă o imagine de antet
sk: Zobrazenie názvu podujatia, aj keď je prítomný obrázok záhlavia
sv: Visa evenemangets titel även om en rubrikbild finns
uk: Показати назву заходу якщо є зображення заголовка
vi: Hiển thị tiêu đề sự kiện ngay cả khi có hình ảnh tiêu đề
zh_hant: 即使存在標題圖像，也顯示事件標題

source: The title will only be shown on the event front page. If no header image is uploaded for the event, but the header image from the organizer profile is used, this option will be ignored and the event title will always be shown.
cs: Název se zobrazí pouze na titulní stránce akce. Pokud není pro akci nahrán žádný obrázek záhlaví, ale je použit obrázek záhlaví z profilu organizátora, bude tato možnost ignorována a vždy se zobrazí název akce.
es: El título sólo se mostrará en la portada del evento. Si no se carga ninguna imagen de encabezado para el evento, pero se utiliza la imagen de encabezado del perfil del organizador, esta opción se ignorará y siempre se mostrará el título del evento.
fi: Otsikko näkyy vain tapahtuman etusivulla. Jos tapahtumalle ei ole ladattu otsikkokuvaa, mutta järjestäjäprofiilin otsikkokuvaa käytetään, tämä vaihtoehto ohitetaan ja tapahtuman otsikko näytetään aina.
fr: Le titre ne sera affiché que sur la page d’accueil de l’événement. Si aucune image d’en-tête n’est téléchargée pour l’événement, mais que l’image d’en-tête du profil de l’organisateur est utilisée, cette option sera ignorée et le titre de l’événement sera toujours affiché.
he: הכותרת תוצג רק בדף הראשי של האירוע. אם לא הועלתה תמונת כותרת לאירוע, אך נעשה שימוש בתמונת כותרת מפרופיל המארגן, אפשרות זו תתעלם מהגדרה ותמיד תוצג כותרת האירוע.
id: Judul hanya akan ditampilkan di halaman depan acara. Jika tidak ada gambar header yang diunggah untuk acara tersebut, namun gambar header dari profil penyelenggara digunakan, opsi ini akan diabaikan dan judul acara akan selalu ditampilkan.
ja: [日本語訳] The title will only be shown on the event front page. If no header image is uploaded for the event, but the header image from the organizer profile is used, this option will be ignored and the event title will always be shown.
nb_no: Tittelen vil kun vises på arrangementets forsiden. Hvis det ikke lastes opp noen header-bilde for arrangementet, men header-bildet fra arrangørens profil blir brukt, vil denne muligheten bli ignorert og arrangementets tittel vil alltid vises.
nl: De titel zal alleen worden getoond op de homepagina van het evenement. Als er geen headerafbeelding is geüpload voor dit evenement maar wel voor de organisator, dan zal de titel altijd getoond worden.
pl: Tytuł będzie wyświetlany tylko na stronie głównej wydarzenia. Jeśli dla wydarzenia nie zostanie przesłany żaden obraz nagłówka, ale zostanie użyty obraz nagłówka z profilu organizatora, opcja ta zostanie zignorowana, a tytuł wydarzenia będzie zawsze wyświetlany.
pt_br: O título só será exibido na página principal do evento. Se nenhuma imagem de cabeçalho for carregada para o evento, mas a imagem de cabeçalho do perfil do organizador for usada, essa opção será ignorada e o título do evento sempre será mostrado.
pt_pt: O título será mostrado apenas na primeira página do evento. Se nenhuma imagem do cabeçalho for carregada para o evento, mas se for usada a imagem do cabeçalho do perfil do organizado, esta opção será ignorada e o título do evento sempre será mostrado.
ro: Titlul va fi afișat doar pe prima pagină a evenimentului. În cazul în care nu este încărcată nicio imagine de antet pentru eveniment, dar se utilizează imaginea de antet din profilul organizatorului, această opțiune va fi ignorată și titlul evenimentului va fi afișat întotdeauna.
sk: Názov sa zobrazí len na titulnej stránke podujatia. Ak pre podujatie nie je nahraný žiadny obrázok záhlavia, ale použije sa obrázok záhlavia z profilu organizátora, táto možnosť sa bude ignorovať a vždy sa bude zobrazovať názov podujatia.
sv: Titeln visas endast på evenemangets framsida. Om ingen rubrikbild laddas upp för evenemanget, men rubrikbilden från arrangörens profil används, ignoreras denna inställning och evenemangets titel visas alltid.
uk: Назва події буде відображатись на головній сторінці. Якщо ви не завантажили зображення для події, але використали зображення заголовка зі сторінки профілю організатора, ця опція буде проігнорована та назва заходу буде завжди відображатись.
vi: Tiêu đề sẽ chỉ được hiển thị trên trang nhất sự kiện.
zh_hant: 標題只會顯示在活動首頁上。如果沒有為活動上傳標題圖像，但使用了召集人配置檔中的標題圖像，則將忽略此選項，並始終顯示活動標題。

source: If you provide a logo image, we will by default not show your organization name in the page header. If you use a white background, we show your logo with a size of up to 1140x120 pixels. Otherwise the maximum size is 1120x120 pixels. You can increase the size with the setting below. We recommend not using small details on the picture as it will be resized on smaller screens.
he: אם תספק תמונת לוגו, כברירת מחדל לא נציג את שם הארגון שלך בכותרת הדף. אם תשתמש ברקע לבן, נציג את הלוגו שלך בגודל של עד 1140x120 פיקסלים. אחרת, הגודל המרבי הוא 1120x120 פיקסלים. ניתן להגדיל את הגודל בהגדרה למטה. אנו ממליצים לא להשתמש בפרטים קטנים בתמונה, כיוון שהתמונה תשנה גודל במסכים קטנים.
nl: Als u een logo opgeeft, zullen we standaard niet uw organisatienaam in de paginaheader tonen. We tonen uw logo standaard met een maximumgrootte van 1140x120 pixels. U kunt deze grootte aanpassen met de instelling hieronder. We raden aan om geen kleine details op de afbeelding te gebruiken, omdat de afbeelding op kleinere schermen zal worden geschaald.
vi: Nếu bạn cung cấp hình ảnh logo, theo mặc định, chúng tôi sẽ không hiển thị tên tổ chức của bạn trong tiêu đề trang.
zh_hant: 如果你提供標誌圖片，預設情況下，我們不會在頁首中顯示你的活動名稱和日期。如果你使用白色背景，我們顯示的標誌尺寸最大為1140x120像素。否則最大尺寸為 1120x120 像素。你可以使用下列設定增加大小。我們建議不要在圖片上使用小細節，因為圖片將在較小的螢幕上調整尺寸。

source: Use header image also for events without an individually uploaded logo
cs: Použít obrázek v záhlaví i pro akce bez individuálně nahraného loga
es: Utilice la imagen del encabezado también para eventos sin un logotipo cargado individualmente
fi: Käytä otsikkokuvaa myös tapahtumissa, joissa ei ole erikseen ladattua logoa
fr: Utilisez également l’image d’en-tête pour les événements sans logo téléchargé individuellement
he: השתמש בתמונת הכותרת גם לאירועים ללא לוגו שהועלה בנפרד
hr: Koristite sliku zaglavlja i za događaje bez individualno prenesenog logotipa
id: Gunakan juga gambar header untuk acara tanpa logo yang diunggah satu per satu
ja: [日本語訳] Use header image also for events without an individually uploaded logo
nb_no: Bruk headerbilde også for arrangementer uten individuelt opplastet logo.
nl: Gebruik header-afbeelding ook voor evenementen zonder een eigen header-afbeelding
pl: Użyj obrazu nagłówka również w przypadku wydarzeń bez indywidualnie wgranego logo
pt_br: Use a imagem de cabeçalho também para eventos sem uma imagem enviada individualmente
pt_pt: Use a imagem do cabeçalho também para eventos sem um logótipo carregado individualmente
ro: Utilizați imaginea antetului și pentru evenimentele fără un logo încărcat individual
sk: Používajte obrázok záhlavia aj pre podujatia bez individuálne nahraného loga
sv: Använd också rubrikbilden för evenemang utan en individuellt uppladdad logotyp
uk: Використовуйте зображення заголовка також для подій без окремо завантаженого логотипу
vi: Sử dụng hình ảnh tiêu đề cũng cho các sự kiện không có logo được tải lên riêng lẻ
zh_hant: 對於沒有單獨上傳標題圖像的活動，也可以使用標題圖片

source: If you provide a favicon, we will show it instead of the default pretix icon. We recommend a size of at least 200x200px to accommodate most devices.
cs: Pokud zadáte favicon, zobrazíme ji místo výchozí ikony pretixu. Doporučujeme velikost alespoň 200x200px, aby se přizpůsobila většině zařízení.
es: Si provees un favicon, nosotros lo mostraremos en vez del icono default de pretix. Recomendamos un tamaño de al menos 200x200px para acomodarlo a todos los dispositivos.
fi: Jos annat faviconin, näytämme sen oletusarvoisen pretix-kuvakkeen sijaan. Suosittelemme kokoa vähintään 200x200px useimpien laitteiden sijoittamiseksi.
fr: Si vous fournissez un favicon, nous l’afficherons à la place de l’icône pretix par défaut. Nous recommandons une taille d’au moins 200x200px pour accueillir la plupart des appareils.
he: אם תספק פאביקון (favicon), נציג אותו במקום סמל ברירת המחדל של pretix. מומלץ להשתמש בגודל של לפחות 200x200 פיקסלים כדי להתאים למכשירים השונים.
id: Jika kamu memberikan favicon, kami akan menampilkannya, bukan ikon awalan default. Kami merekomendasikan ukuran minimal 200x200px untuk mengakomodasi sebagian besar perangkat.
ja: [日本語訳] If you provide a favicon, we will show it instead of the default pretix icon. We recommend a size of at least 200x200px to accommodate most devices.
nb_no: Hvis du legger ved en favicon, vil vi vise den i stedet for standard pretix-ikonet. Vi anbefaler en størrelse på minst 200x200 piksler for å passe til de fleste enheter.
nl: Als u een favicon opgeeft, zullen we dit tonen in plaats van het standaard pretix-icoon. We raden een grootte van ten minste 200x200px aan, om de meeste apparaten te ondersteunen.
pl: Jeśli podasz ikonę favicon, pokażemy ją zamiast domyślnej ikony pretix. Zalecamy rozmiar co najmniej 200x200px, aby obsłużyć większość urządzeń.
pt_br: Se você fornecer um favicon, nós o mostraremos em vez do ícone pretix padrão. Recomendamos um tamanho de pelo menos 200x200px para acomodar a maioria dos dispositivos.
pt_pt: Se fornecer um favicon, vamos mostrá-lo em vez do padrão icon pretix. Recomendamos um tamanho de pelo menos 200x200px para acomodar a maioria dos dispositivos.
ro: Dacă furnizați o pictogramă, o vom afișa în locul pictogramei implicite pretix. Vă recomandăm o dimensiune de cel puțin 200x200px pentru a se potrivi cu majoritatea dispozitivelor.
sk: Ak poskytnete favicon, zobrazíme ju namiesto predvolenej ikony pretix. Odporúčame veľkosť aspoň 200x200px, aby sa prispôsobila väčšine zariadení.
sv: Om du tillhandahåller en favicon kommer vi att visa den istället för standard-pretix-ikonen. Vi rekommenderar en storlek på minst 200x200 pixlar för att passa de flesta enheter.
uk: Якщо Ви надаєте фавікон, ми будумо показувати його замість стандартної pretix іконки. Ми радимо використовувати розмір 200x200px щонайменше, його підтримує більщість обладнання.
vi: Nếu bạn cung cấp favicon, chúng tôi sẽ hiển thị nó thay vì biểu tượng Pretix mặc định.
zh_hant: 如果你提供網站圖示，我們將顯示它而不是預設的 pretix 圖示。我們建議大小至少為 200x200 像素，以容納大多數設備。

source: Social media image
cs: Obrázek pro sociální média
es: Imagen de redes sociales
fi: Sosiaalisen median kuva
fr: Image des médias sociaux
he: תמונת רשתות חברתיות
hr: Slika društvenih medija
id: Gambar media sosial
ja: [日本語訳] Social media image
nb_no: Sosiale medier bilde
nl: Socialmedia-afbeelding
pl: Obraz dla mediów społecznościowych
pt_br: Imagem de mídia social
pt_pt: Imagem de rede social
ro: Imaginea din social media
sk: Obraz v sociálnych médiách
sv: Bild för sociala medier
uk: Зображення соціальної мережі
vi: Hình ảnh truyền thông xã hội
zh_hant: 社交媒體圖片
