Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This plugin allows to link to payments and redirect back afterwards. This is useful in combination with our API.
es: Este plugin permite enlazar a los pagos y redireccionar de vuelta una vez realizados. Es útil en combinación con nuestra API.
fi: Tämän laajennuksen avulla voit linkittää maksuja ja ohjata takaisin jälkikäteen. Tämä on hyödyllistä yhdessä API:n kanssa.
fr: Ce plugin permet de créer un lien vers les paiements et de rediriger par la suite. Ceci est utile en combinaison avec notre API.
he: הפלאגין הזה מאפשר קישור לתשלומים והפניה חזרה אחר כך. זה שימושי בשילוב עם ה־API שלנו.
id: Plugin ini memungkinkan untuk menautkan ke pembayaran dan mengarahkan kembali setelahnya. Ini berguna jika dikombinasikan dengan API kami.
ja: [日本語訳] This plugin allows to link to payments and redirect back afterwards. This is useful in combination with our API.
nb_no: Denne utvidelsen lar deg lenke til betalinger og omdirigere tilbake etterpå. Dette er nyttig i kombinasjon med vår API.
nl: Met deze plug-in kunt u naar betalingen linken en daarna weer terugverwijzen. Dit is handig in combinatie met onze API.
pl: Ta wtyczka pozwala łączyć się z płatnościami, a następnie przekierowywać z powrotem. Jest to przydatne w połączeniu z naszym API.
pt_br: Este plugin permite vincular a pagamentos e redirecionar de volta depois. Isso é útil em combinação com nossa API.
pt_pt: Este plugin permite a ligação a pagamentos e redirecionamento de volta depois. Isso é útil em combinação com a nossa API.
ro: Acest plugin permite crearea unui link către plăți și redirecționarea înapoi după aceea. Acest lucru este util în combinație cu API-ul nostru.
sv: Denna plugin möjliggör länkning till betalningar och omdirigering tillbaka efteråt. Det är användbart i kombination med vår API.
uk: Цей плагін дозволяє підключатися до платежів і потім перенаправляти назад. Це корисно в поєднанні з нашим API.
zh_hant: 該外掛程式允許連結到付款並在之後重定向回來。這與我們的 API 結合使用很有用。

source: Redirection
cs: Přesměrování
es: Redirección
fi: Uudelleenohjaus
he: הפניה
hr: Preusmjeravanje
id: Pengalihan
ja: [日本語訳] Redirection
nb_no: Omdirigering
nl: Doorverwijzing
pl: Przekierowanie
pt_br: Redirecionamento
pt_pt: Redirecionamento
ro: Redirecţionare
sk: Presmerovanie
sv: Omdirigerings URI:er
uk: Перенаправлення
zh_hant: 重定向

source: This feature is useful if you use only the payment component of pretix but build your own checkout interface for other steps.
cs: Tato funkce je užitečná, pokud používáte pouze platební komponentu pretixu, ale pro ostatní kroky si vytvořte vlastní pokladní rozhraní.
es: Esta característica es útil si sólo se usa el componente de pago de pretix pero se usa una interfaz de pago propia para otros pasos.
fi: Tämä ominaisuus on hyödyllinen, jos käytät vain pretixin maksukomponenttia mutta rakennat oman kassaliittymän muita vaiheita varten.
fr: Cette fonctionnalité est utile si vous utilisez uniquement le composant de paiement de pretix mais créez votre propre interface de paiement pour d’autres étapes.
he: פיצ'ר זה שימושי אם אתה משתמש רק ברכיב התשלום של pretix ובונה את ממשק הקופה בעצמך עבור שלבים אחרים.
id: Fitur ini berguna jika kamu hanya menggunakan komponen pembayaran pretix tetapi membuat antarmuka checkout kamu sendiri untuk langkah lainnya.
ja: [日本語訳] This feature is useful if you use only the payment component of pretix but build your own checkout interface for other steps.
nb_no: Denne funksjonen er nyttig hvis du kun bruker betalingskomponenten i pretix, men bygger ditt eget utsjekkingsgrensesnitt for andre trinn.
nl: Deze functie is nuttig als u alleen het betalingsonderdeel van pretix gebruikt en uw eigen afrekeninterface gebruikt voor andere stappen.
pl: Ta funkcja jest przydatna, jeśli używasz tylko komponentu płatności pretix, ale budujesz własny interfejs kasy dla innych kroków.
pt_br: Esse recurso é útil se você usar apenas o componente de pagamento do pretix, mas criar sua própria interface de checkout para outras etapas.
pt_pt: Esta funcionalidade é útil se utilizar apenas o componente de pagamento do pretix, mas construir a sua própria interface de check-out para outros passos.
ro: Această caracteristică este utilă dacă utilizați doar componenta de plată din pretix, dar vă construiți propria interfață de plată pentru alte etape.
sk: Táto funkcia je užitočná, ak používate iba platobnú zložku aplikácie pretix, ale pre ostatné kroky vytvárate vlastné pokladničné rozhranie.
sv: Denna funktion är användbar om du endast använder betalningskomponenten i pretix men bygger ditt eget bokningsgränssnitt för andra steg.
uk: Ця функція корисна, якщо ви використовуєте лише платіжний компонент pretix, але створюєте власний інтерфейс оплати для інших кроків.
zh_hant: 如果你只使用 pretix 的支付元件，但為其他步驟自己建構的結帳介面，則此功能很有用。

source: Base redirection URLs
es: URL de redirección de base
fi: Perusuudelleenohjauksen URL-osoitteet
he: כתובות URL בסיסיות להפניה
hr: Osnovni URL-ovi za preusmjeravanje
ja: リダイレクト先URI
nl: Basis-URL voor doorverwijzing
pl: Podstawowe adresy URL przekierowania
pt_br: URLs base de redirecionamento
sk: Základné adresy URL presmerovania
sv: Grundläggande omdirigerings-URL:er

source: Redirection will only be allowed to URLs that start with one of these prefixes. Enter one or more allowed URL prefix per line. URL prefixes must include a slash after the hostname.
es: La redirección sólo se permitirá a las URL que empiecen por uno de estos prefijos. Introduzca uno o más prefijos de URL permitidos por línea. Los prefijos de URL deben incluir una barra después del nombre de host.
fi: Uudelleenohjaus sallitaan vain URL-osoitteisiin, jotka alkavat jollakin näistä etuliitteistä. Kirjoita yksi tai useampi sallittu URL-etuliite riviä kohti. URL-etuliitteissä on oltava isäntänimen jälkeen vinoviiva.
he: הפניה תותר רק לכתובות URL שמתחילות באחד מהקידומות האלו. הכנס קידומת URL מותרת אחת או יותר בשורה נפרדת. לכל קידומת יש לכלול קו נטוי ('/') לאחר שם המארח.
ja: [日本語訳] Redirection will only be allowed to URLs that start with one of these prefixes. Enter one or more allowed URL prefix per line. URL prefixes must include a slash after the hostname.
nl: Omleiding is alleen toegestaan voor URL's die beginnen met een van deze voorvoegsels. Voer één of meer voorvoegsels per regel in. De voorvoegsels moeten een schuine streep bevatten na de hostnaam.
pl: Przekierowanie będzie dozwolone tylko do adresów URL, które zaczynają się od jednego z tych prefiksów. Wprowadź jeden lub więcej dozwolonych prefiksów URL w każdym wierszu. Prefiksy URL muszą zawierać ukośnik po nazwie hosta.
pt_br: O redirecionamento só será permitido para URLs que comecem com um desses prefixos. Insira um ou mais prefixos de URL permitidos por linha. Os prefixos de URL devem incluir uma barra após o nome do host.
sv: Omdirigering kommer endast att tillåtas till URL:er som börjar med någon av dessa prefix. Ange en eller flera tillåtna URL-prefix per rad. URL-prefix måste inkludera ett snedstreck efter värdnamnet.
zh_hant: 僅允許重新導向到以其中一個前綴開頭的 URL。每行輸入一個或多個允許的 URL 前綴。 URL 前綴必須在主機名稱後麵包含斜線。

source: Send out emails to all your customers or specific groups of customers.
es: Envíe correos electrónicos a todos sus clientes o grupos específicos de clientes.
fi: Lähetä sähköposteja kaikille asiakkaillesi tai tietyille asiakasryhmille.
fr: Envoyez des e-mails à tous vos clients ou à des groupes spécifiques de clients.
he: שלח מיילים לכל הלקוחות שלך או לקבוצות ספציפיות של לקוחות.
hr: Pošaljite e-pošte svim svojim kupcima ili određenim skupinama kupaca.
id: Kirim email ke semua pelanggan kamu atau kelompok pelanggan tertentu.
ja: [日本語訳] Send out emails to all your customers or specific groups of customers.
nl: Verstuur e-mails naar alle klanten of een specifieke groep van klanten.
pl: Wyślij wiadomości e-mail do wszystkich klientów lub określonych grup klientów.
pt_br: Envie e-mails para todos os seus clientes ou grupos específicos de clientes.
pt_pt: Envie e -mails para todos os seus clientes ou grupos específicos de clientes.
ro: Trimiteți e-mailuri tuturor clienților dumneavoastră sau unor grupuri specifice de clienți.
sk: Odosielajte e-maily všetkým zákazníkom alebo konkrétnym skupinám zákazníkov.
sv: Skicka e-post till alla dina kunder eller specifika grupper av kunder.
uk: Розіслати електронні листи всім своїм клієнтам або певним групам клієнтів.
zh_hant: 向所有客戶或特定客戶組發送電子郵件。

source: Attachment
cs: Příloha
es: Adjunto
fi: Liitetiedosto
fr: Pièce jointe
he: קובץ מצורף
hr: Prilog
id: Lampiran
ja: [日本語訳] Attachment
nb_no: Vedlegg
nl: Bijlage
pl: Załącznik
pt_br: Anexo
pt_pt: Anexo
ro: Atașament
sk: Príloha
sv: Bilaga
uk: Прикріплення
zh_hant: 附件

source: Sending an attachment increases the chance of your email not arriving or being sorted into spam folders. We recommend only using PDFs of no more than 2 MB in size.
es: Enviar un archivo adjunto aumenta las posibilidades de que su correo electrónico no llegue o se clasifique en carpetas de spam. Recomendamos utilizar únicamente archivos PDF de no más de 2 MB de tamaño.
fi: Liitetiedoston lähettäminen lisää mahdollisuutta, että sähköpostisi ei saavu perille tai lajitellaan roskapostikansioon. Suosittelemme käyttämään vain PDF-tiedostoja, joiden koko on enintään 2 Mt.
fr: L’envoi d’une pièce jointe augmente les chances que votre e-mail n’arrive pas ou ne soit pas trié dans des dossiers de spam. Nous vous recommandons de n’utiliser que des fichiers PDF d’une taille maximale de 2 Mo.
he: שליחת קובץ מצורף מגדילה את הסיכוי שהמייל לא יגיע או יסונן לתיקיית דואר זבל. מומלץ להשתמש רק ב־PDF עד 2 מגה־בייט.
id: Mengirim lampiran meningkatkan kemungkinan email kamu tidak sampai atau disortir ke dalam folder spam. Kami menyarankan hanya menggunakan PDF yang berukuran tidak lebih dari 2 MB.
ja: [日本語訳] Sending an attachment increases the chance of your email not arriving or being sorted into spam folders. We recommend only using PDFs of no more than 2 MB in size.
nb_no: Å sende vedlegg øker sjansen for at e-posten din ikke blir levert eller havner i søppelpostmappen. Vi anbefaler å kun bruke PDF-filer som ikke overstiger 2 MB i størrelse.
nl: Het toevoegen van bijlagen vergroot de kans dat uw e-mails niet aankomen of als spam worden gemarkeerd. We raden aan om alleen PDF-bestanden bij te voegen en een maximale grootte van 2 MB te gebruiken.
pl: Wysyłanie załączników zwiększa ryzyko, że wiadomość e-mail nie dotrze lub zostanie posortowana w folderach spamu. Zalecamy używanie wyłącznie plików PDF o rozmiarze nieprzekraczającym 2 MB.
pt_br: Ao enviar um anexo, aumenta a possibilidade do seu email não ser entregue e ser redirecionado a uma pasta de spam. Recomendamos usar apenas arquivos PDF com menos de 2MB.
pt_pt: Enviar um anexo aumenta as ipoteses do seu e-mail não chegar ou ser classificado como spam. Recomendamos o uso de PDFs com tamanho máximo de 2 MB.
ro: Trimiterea unui atașament crește șansele ca e-mailul dumneavoastră să nu ajungă la destinație sau să fie sortat în dosarele de spam. Vă recomandăm să folosiți numai PDF-uri cu o dimensiune maximă de 2 MB.
sk: Odosielanie prílohy zvyšuje pravdepodobnosť, že váš e-mail nedorazí alebo bude zaradený do priečinkov so spamom. Odporúčame používať len súbory PDF s veľkosťou maximálne 2 MB.
sv: Att skicka en bilaga ökar risken för att ditt e-postmeddelande inte kommer fram eller sorteras in i skräppostmappar. Vi rekommenderar att endast använda PDF-filer på högst 2 MB i storlek.
zh_hant: 發送附件會增加你的電子郵件無法抵達或被分類到垃圾郵件資料夾的機會。我們建議僅使用大小不超過 2 MB 的 PDF。

# sendmail_form
source: Waiting for
cs: Čeká se na
es: A la espera de
fi: Odotetaan
fr: En attente de
he: ממתין ל־
hr: Čekanje na
id: Menunggu
ja: [日本語訳] Waiting for
nb_no: Venteliste
nl: Wachtend op
pl: Oczekiwanie na
pt_br: Aguardando por
sk: Čakanie na
sv: Väntar på
zh_hant: 等待

# sendmail_form
source: Restrict to a specific event date
cs: Omezit na konkrétní datum akce
es: Restringir a una fecha de evento específica
fi: Rajoita tiettyyn tapahtumapäivään
fr: Restreindre à une date d’événement spécifique
he: הגבל לאירוע בתאריך מסוים
hr: Ograniči na određeni datum događaja
id: Batasi pada tanggal acara tertentu
ja: [日本語訳] Restrict to a specific event date
nl: Beperken tot een specifieke evenementdatum
pl: Ogranicz do określonej daty wydarzenia
pt_br: Apenas a uma data de evento específica
sk: Obmedzenie na konkrétny termín podujatia
sv: Begränsa till ett specifikt evenemangsdatum
zh_hant: 限制為特定事件日期

# sendmail_form
source: Restrict to event dates starting at or after
es: Restringir a fechas de eventos que comiencen en o después
fi: Rajoitetaan tapahtumapäiviin, jotka alkavat tiettyyn aikaan tai sen jälkeen
fr: Limiter aux dates d’événement commençant à ou après
he: הגבל לאירועים שמתחילים בתאריך זה או לאחריו
hr: Ograniči na datume događaja koji počinju na ili nakon
id: Batasi tanggal acara yang dimulai pada atau setelahnya
ja: [日本語訳] Restrict to event dates starting at or after
nb_no: Begrens til hendelsesdatoer som starter på eller etter
nl: Beperk tot evenementdatums beginnend op of na
pl: Ogranicz do dat wydarzeń rozpoczynających się w lub po
pt_br: Apenas a datas de eventos a partir de ou depois
sk: Obmedziť na dátumy podujatí začínajúce v alebo po
sv: Begränsa till evenemangsdatum som börjar på eller efter
zh_hant: 僅限在或之後開始的活動日期

# sendmail_form
source: Restrict to event dates starting before
es: Restringir a fechas de eventos que comiencen antes
fi: Rajoitetaan tapahtumapäiviin, jotka alkavat ennen
fr: Limiter aux dates d’événements commençant avant
he: הגבל לאירועים שמתחילים לפני תאריך זה
hr: Ograniči na datume događaja koji počinju prije
id: Batasi tanggal acara yang dimulai sebelumnya
ja: [日本語訳] Restrict to event dates starting before
nb_no: Begrens til hendelsesdatoer som starter før
nl: Beperk tot evenementdatums beginnend voor
pl: Ogranicz do dat wydarzeń rozpoczynających się przed
pt_br: Apenas a datas de eventos que começam antes de
sk: Obmedziť na dátumy podujatí začínajúce pred
sv: Begränsa till evenemangsdatum som börjar före
zh_hant: 限制為早於之前開始的活動日期

# sendmail_form
source: Send to
cs: Odeslat na
es: Enviar a
fi: Lähetä osoitteeseen
fr: Envoyer à
he: שלח אל
hr: Pošalji na
id: Kirim ke
ja: [日本語訳] Send to
nb_no: Sluttdato
nl: Verstuur naar
pl: Wyślij do
pt_br: Enviar para
sk: Odoslať na adresu
sv: Skicka till
zh_hant: 傳送到

# sendmail_form
source: Restrict to products
cs: Omezit na produkty
es: Restringir a productos
fi: Rajoita tuotteisiin
fr: Limiter aux produits
he: הגבל למוצרים מסוימים
hr: Ograniči na proizvode
id: Batasi pada produk
ja: [日本語訳] Restrict to products
nb_no: Begrens til eventer
nl: Beperk tot deze producten
pl: Ogranicz do produktów
pt_br: Apenas os produtos
sk: Obmedzenie na produkty
sv: Begränsa till produkter
zh_hant: 只限於商品

source: Filter check-in status
es: Filtrar el estado del check-in
fi: Suodata sisäänkirjautumisen tila
fr: Filtrer le statut d'enregistrement
he: סנן לפי סטטוס צ'קאין
hr: Filtriraj status check-ina
id: Filter status check-in
ja: [日本語訳] Filter check-in status
nb_no: Sjekk innstatusen.
nl: Filteren op incheckstatus
pl: Filtruj status odprawy
pt_br: Filtrar status de check-in
pt_pt: Estado do filtro de check-in
ro: Filtrează după status check-in
sk: Filtrovanie stavu odbavenia
sv: Filtrera incheckningsstatus
vi: Trạng thái đăng ký lọc
zh_hant: 篩選簽到狀態

# sendmail_form
source: Restrict to recipients without check-in on any list
es: Restringir a destinatarios sin check-in en ninguna lista
fi: Rajoita vastaanottajiin ilman sisäänkirjautumista missään luettelossa
he: הגבל לנמענים ללא צ'קאין באף רשימה
hr: Ograniči na primatelje bez check-ina na bilo kojoj listi
ja: [日本語訳] Restrict to recipients without check-in on any list
nl: Beperk tot ontvangers die niet op een check-in-lijst staan
pl: Ogranicz do odbiorców bez zameldowania na żadnej liście
pt_br: Apenas destinatários sem check-in
sk: Obmedzenie na príjemcov bez odbavenia v akomkoľvek zozname
sv: Begränsa till mottagare utan incheckning på någon lista
vi: Hạn chế cho người nhận mà không đăng ký trong bất kỳ danh sách nào
zh_hant: 限制在任何列表中沒有簽到的收件人

# sendmail_form
source: Restrict to orders created at or after
cs: Omezit na objednávky vytvořené v nebo po
es: Restringir a pedidos creados en o después
fi: Sisällytä vain tällä päivämäärällä ja sen jälkeen tehdyt tilaukset
fr: Restreindre aux commandes créées à ou après
he: הגבל להזמנות שנוצרו בתאריך זה או אחריו
hr: Ograniči na narudžbe kreirane na ili nakon
id: Batasi untuk pesanan yang dibuat pada atau setelahnya
ja: この日又はそれ以降に作成された注文に限定
nb_no: Inkluder kun bestillinger opprettet på eller etter denne datoen.
nl: Beperk tot bestellingen aangemaakt op of na
pl: Ogranicz do zamówień utworzonych w dniu lub po
pt_br: Apenas pedidos criados após
sk: Obmedziť na objednávky vytvorené v čase alebo po
sv: Begränsa till bokningar skapade på eller efter
vi: Hạn chế các đơn đặt hàng được tạo tại hoặc sau
zh_hant: 僅限在當天或之後建立的訂單

# sendmail_form
source: Restrict to orders created before
es: Restringir a pedidos creados antes
fi: Rajoita tilauksiin, jotka on luotu ennen
fr: Restreindre aux commandes créées avant
he: הגבל להזמנות שנוצרו לפני תאריך זה
hr: Ograniči na narudžbe kreirane prije
id: Batasi untuk pesanan yang dibuat sebelumnya
ja: [日本語訳] Restrict to orders created before
nb_no: Begrens til bestillinger opprettet før
nl: Beperk tot bestellingen aangemaakt voor
pl: Ogranicz do zamówień utworzonych przed
pt_br: Apenas pedidos criados antes de
sk: Obmedziť na objednávky vytvorené pred
sv: Begränsa till bokningar skapade före
vi: Hạn chế các đơn đặt hàng được tạo trước
zh_hant: 只限之前建立的訂單

source: Everyone who placed an order
es: Todos los que hicieron un pedido
fi: Kaikki tilauksen tehneet
fr: Tous ceux qui ont passé une commande
he: כל מי שביצע הזמנה
hr: Svi koji su napravili narudžbu
id: Setiap orang yang memesan
ja: [日本語訳] Everyone who placed an order
nb_no: Alle som har plassert en bestilling
nl: Iedereen die een bestelling heeft geplaatst
pl: Każdy, kto złożył zamówienie
pt_br: Todos que fizeram um pedido
pt_pt: Todos os que fizeram um pedido
sk: Každý, kto si objednal
sv: Alla som har lagt en bokning
vi: Mọi người đã đặt hàng
zh_hant: 所有下訂單的人

source: Every attendee (falling back to the order contact when no attendee email address is given)
es: Cada asistente (si no hay un correo de contacto se usará por defecto el correo usado para la compra)
fi: Jokainen osallistuja (palautetaan tilauksen yhteyshenkilöön, jos osallistujan sähköpostiosoitetta ei ole annettu)
fr: Chaque participant (revenez au contact de commande lorsqu’aucune adresse e-mail du participant n’est donnée)
he: כל משתתף (כולל כתובת איש הקשר מההזמנה אם לא סופק מייל של משתתף)
hr: Svaki sudionik (povratak na kontakt narudžbe ako nije navedena e-mail adresa sudionika)
id: Setiap peserta (kembali ke kontak pesanan ketika tidak ada alamat email peserta yang diberikan)
ja: [日本語訳] Every attendee (falling back to the order contact when no attendee email address is given)
nb_no: Hver deltaker (faller tilbake til kontaktpersonen i rekkefølgen når ingen deltakerens e-postadresse er oppgitt)
nl: Iedere deelnemer (of aan de besteller als er geen e-mailadres van de deelnemer bekend is)
pl: Każdy uczestnik (używając kontaktu z zamówienia, jeśli nie podano adresu e-mail uczestnika)
pt_pt: Cada participante (usa o contato do pedido quando nenhum endereço de e-mail participante é dado)
ro: Fiecare participant (se revine la contactul de comandă atunci când nu este furnizată o adresă de e-mail a participantului)
sk: Každý účastník (ak nie je uvedená e-mailová adresa účastníka, vráti sa späť na kontakt objednávky)
sv: Varje deltagare (fallback till kontaktpersonen för bokningen när ingen deltagarens e-postadress anges)
uk: Кожен учасник (звертаючись до контактної особи відповідальної за замовлення, якщо не вказано електронну адресу учасника)
vi: Mọi người tham dự (rơi trở lại liên hệ đặt hàng khi không có địa chỉ email của người tham dự)
zh_hant: 每個出席者（未提供出席者電子郵件地址時回退到訂單聯絡人）

source: Both (all order contact addresses and all attendee email addresses)
es: Ambas (tanto direcciones de correo de compra como de contacto)
fi: Molemmat (kaikki tilauksen yhteysosoitteet ja kaikkien osallistujien sähköpostiosoitteet)
fr: Les deux (toutes les adresses de contact de commande et toutes les adresses e-mail des participants)
he: שניהם (כל כתובות הדוא״ל של איש הקשר מההזמנה וכל כתובות המשתתפים)
hr: Oba (sve kontakt adrese narudžbi i sve e-mail adrese sudionika)
id: Keduanya (semua alamat kontak pesanan dan semua alamat email peserta)
ja: [日本語訳] Both (all order contact addresses and all attendee email addresses)
nb_no: Både (alle bestillingskontaktadresser og alle deltakerens e-postadresser)
nl: Beide (alle e-mailadressen van bestellers en alle e-mailadressen van deelnemers)
pl: Oba (wszystkie adresy kontaktowe zamówienia i wszystkie adresy e-mail uczestników)
pt_br: Ambos (todos os endereços de contato do pedido e todos os endereços de e-mail dos participantes)
pt_pt: Ambos (todos os endereços de contato do pedido e todos os endereços de e-mail do participante)
ro: Ambele (toate adresele de contact ale comenzii și toate adresele de e-mail ale participanților)
sk: Obe (všetky kontaktné adresy objednávok a všetky e-mailové adresy účastníkov)
sv: Båda (alla kontaktpersonadresser för bokningar och alla deltagares e-postadresser)
uk: Обидва (усі контактні адреси замовлення та електронні адреси всіх учасників)
vi: Cả hai (tất cả các địa chỉ liên hệ đặt hàng và tất cả các địa chỉ email của người tham dự)
zh_hant: 兩者（所有訂單聯絡位址和所有出席者電子郵件位址）

source: Attachment of tickets is disabled in this event's email settings.
es: Adjuntar las entradas está desactivado en la configuración de correo electrónico de este evento.
fi: Lippujen liittäminen on poistettu käytöstä tämän tapahtuman sähköpostiasetuksissa.
he: הצמדת כרטיסים מושבתת בהגדרות האימייל של אירוע זה.
hr: Priloživanje ulaznica onemogućeno je u postavkama e-pošte ovog događaja.
ja: [日本語訳] Attachment of tickets is disabled in this event's email settings.
nl: Het bijvoegen van tickets is uitgeschakeld in de e-mailinstellingen van het evenement.
pl: Załączanie biletów jest wyłączone w ustawieniach wiadomości e-mail tego wydarzenia.
pt_br: Ingressos anexados estão desativados nas configurações de e-mail deste evento.
sv: Biljetter kan inte bifogas i e-postinställningarna för detta evenemang.
vi: Đính kèm vé bị vô hiệu hóa trong cài đặt email của sự kiện này.
zh_hant: 此活動的電子郵件設定中已停用票證附件。

source: payment pending but already confirmed
cs: platba probíhá, ale již byla potvrzena
es: pago pendiente pero ya confirmado
fi: maksu vireillä, mutta jo vahvistettu
fr: Paiement en attente mais déjà confirmé
he: התשלום ממתין אך כבר אושר
hr: plaćanje na čekanju, ali već potvrđeno
id: pembayaran tertunda tetapi sudah dikonfirmasi
ja: [日本語訳] payment pending but already confirmed
nb_no: Betalingen er under behandling, men allerede bekreftet.
nl: betaling staat open maar is al bevestigd
pl: płatność w toku, ale już potwierdzona
pt_br: pagamento pendente mas já confirmado
sk: platba sa očakáva, ale už je potvrdená
sv: betalning är på väntan men redan bekräftad
vi: thanh toán đang chờ xử lý nhưng đã được xác nhận
zh_hant: 付款待處理但已確認
