Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: In simple terms, this means you need to pay any fees imposed by the payment providers and cannot pass it on to your customers.
cs: Zjednodušeně řečeno to znamená, že musíte zaplatit všechny poplatky uložené poskytovateli plateb a nemůžete je přenést na své zákazníky.
es: En términos sencillos, esto significa que debe pagar cualquier comisión impuesta por los proveedores de pago y no puede repercutirla en sus clientes.
fr: En termes simples, cela signifie que vous devez payer les frais imposés par les fournisseurs de paiement et que vous ne pouvez pas les transmettre à vos clients.
he: בפשטות, המשמעות היא שעליך לשאת בכל עמלות שמטילים ספקי התשלום ואינך יכול להעביר אותן ללקוחות.
id: Sederhananya, ini berarti kamu harus membayar biaya apa pun yang dikenakan oleh penyedia pembayaran dan tidak dapat membebankannya kepada pelanggan Anda.
ja: [日本語訳] In simple terms, this means you need to pay any fees imposed by the payment providers and cannot pass it on to your customers.
nb_no: In simpler words, this implies that you are responsible for covering any fees imposed by the payment providers and are not allowed to transfer these costs to your customers.
nl: Dit houdt kort gezegd in dat u alle eventuele toeslagen moet betalen die door de betalingsproviders worden gevraagd, en dat u deze niet kunt doorberekenen aan uw klanten.
pl: Mówiąc prościej, oznacza to, że musisz płacić wszelkie opłaty nałożone przez dostawców płatności i nie możesz przenosić ich na swoich klientów.
pt_br: Em termos simples, isso significa que você precisa pagar quaisquer taxas impostas pelos provedores de pagamento e não pode repassá-las aos seus clientes.
pt_pt: Em termos simples, isso significa que precisa pagar quaisquer taxas cobradas pelos provedores de pagamento e não pode passá-las para seus clientes.
ro: În termeni simpli, acest lucru înseamnă că trebuie să plătiți toate taxele impuse de procesatorii de servicii de plată și nu le puteți transfera clienților dumneavoastră.
sk: Zjednodušene to znamená, že musíte zaplatiť všetky poplatky, ktoré ukladajú poskytovatelia platobných služieb, a nemôžete ich preniesť na svojich zákazníkov.
sv: Med andra ord innebär detta att du som företag måste betala eventuella avgifter som tas ut av betalningsleverantörerna och inte kan överföra dessa kostnader till dina kunder.
vi: Nói một cách đơn giản, điều này có nghĩa là bạn cần phải trả bất kỳ khoản phí nào được áp dụng bởi các nhà cung cấp thanh toán và không thể chuyển nó cho khách hàng của bạn.
zh_hant: 簡單來說，這意味著你需要付款給支付提供商所徵收的任何費用，並且不能將其轉嫁給你的客戶。

source: Available plugins
cs: Dostupné pluginy
es: Complementos disponibles
fi: Käytettävissä olevat lisäosat
fr: Plugins disponibles
he: תוספים זמינים
hr: Dostupni dodaci
id: Plugin yang tersedia
ja: [日本語訳] Available plugins
nb_no: Ledig
nl: Beschikbare plug-ins
pl: Dostępne wtyczki
pt_br: Plugins disponíveis
pt_pt: Plugins disponíveis
ro: Plugin-uri disponibile
sk: Dostupné doplnky
sv: Tillgängliga tillägg
uk: Доступні плагіни
vi: Plugin có sẵn
zh_hant: 可用插件程式

source: On this page, you can choose plugins you want to enable for your event. Plugins might bring additional software functionality, connect your event to third-party services, or apply other forms of customizations.
cs: Na této stránce můžete vybrat pluginy, které chcete pro svou akci povolit. Pluginy mohou přinést další funkce softwaru, propojit vaši akci se službami třetích stran nebo použít jiné formy přizpůsobení.
es: En esta página, puede elegir los complementos que desea habilitar para su evento. Los complementos pueden aportar funciones de software adicionales, conectar su evento a servicios de terceros o aplicar otras formas de personalizaciones.
fr: Sur cette page, vous pouvez choisir les plugins que vous souhaitez activer pour votre événement. Les plug-ins peuvent apporter des fonctionnalités logicielles supplémentaires, connecter votre événement à des services tiers ou appliquer d’autres formes de personnalisation.
he: בעמוד זה באפשרותך לבחור אילו תוספים תרצה להפעיל לאירוע שלך. תוספים יכולים להוסיף פיצ'רים, לחבר את האירוע שלך לשירותי צד שלישי או לבצע התאמות אחרות.
id: Di halaman ini, kamu dapat memilih plugin yang ingin kamu aktifkan untuk acara Anda. Plugin mungkin menghadirkan fungsionalitas perangkat lunak tambahan, menghubungkan acara kamu ke layanan pihak ketiga, atau menerapkan bentuk penyesuaian lainnya.
ja: [日本語訳] On this page, you can choose plugins you want to enable for your event. Plugins might bring additional software functionality, connect your event to third-party services, or apply other forms of customizations.
nb_no: På denne siden kan du velge hvilke tillegg du ønsker å aktivere for arrangementet ditt. Tillegg kan gi ekstra programvarefunksjonalitet, koble arrangementet ditt til tredjepartstjenester eller tilpasse det på andre måter.
nl: Op deze pagina kunt u plug-ins instellen voor uw evenement. Plug-ins kunnen extra softwarefunctionaliteit bieden, uw evenement verbinden met diensten van derden, of andere vormen van aanpassingen.
pl: Na tej stronie możesz wybrać wtyczki, które chcesz włączyć dla swojego wydarzenia. Wtyczki mogą zapewniać dodatkowe funkcje oprogramowania, łączyć wydarzenie z usługami innych firm lub stosować inne formy dostosowywania.
pt_br: Nesta página, você pode escolher os plug-ins que deseja ativar para o seu evento. Os plug-ins podem trazer funcionalidades adicionais de software, conectar seu evento a serviços de terceiros ou aplicar outras formas de personalização.
pt_pt: Nesta página, você pode escolher plugins que deseja ativar para o seu evento. Os plugins podem trazer funcionalidade adicional de software, conectar seu evento a serviços de terceiros ou aplicar outros formulários de personalizações.
ro: În această pagină, puteți alege plugin-urile pe care doriți să le activați pentru evenimentul dvs. Plugin-urile pot aduce funcționalități software suplimentare, pot conecta evenimentul dvs. la servicii terțe sau pot aplica alte forme de personalizare.
sk: Na tejto stránke môžete vybrať zásuvné moduly, ktoré chcete povoliť pre svoju udalosť. Zásuvné moduly môžu priniesť ďalšie funkcie softvéru, prepojiť vašu udalosť so službami tretích strán alebo použiť iné formy prispôsobenia.
sv: På den här sidan kan du välja vilka tillägg du vill aktivera för ditt evenemang. Tillägg kan erbjuda ytterligare programvarufunktionalitet, ansluta ditt evenemang till tredjepartstjänster eller tillämpa andra former av anpassningar.
uk: На цій сторінці ви можете вибрати плагіни, які хочете ввімкнути для своєї події. Плагіни можуть надавати додаткові функції програмного забезпечення, підключати вашу подію до сторонніх служб або застосовувати інші форми налаштувань.
vi: Trên trang này, bạn có thể chọn các plugin bạn muốn bật cho sự kiện của mình.
zh_hant: 在此頁面上，你可以選擇要為活動啟用的插件程式。插件程式可能會帶來其他軟體功能、將你的活動連接到第三方服務或應用其他形式的自定義。

source: Your changes have been saved.
cs: Vaše změny byly uloženy.
es: Los cambios se han guardado.
fr: Vos changements ont été sauvegardés.
he: השינויים שלך נשמרו.
hr: Vaše promjene su spremljene.
id: Perubahan yang kamu buat sudah disimpan.
ja: 変更が保存されました。
nb_no: Dine endringer er lagret.
nl: Uw wijzigingen zijn opgeslagen.
pl: Twoje zmiany zostały zapisane.
pt_br: Suas alterações foram salvas.
pt_pt: Suas alterações foram salvas.
ro: Modificările au fost salvate cu succes.
sk: Vaše zmeny boli uložené.
sv: Dina ändringar har sparats.
uk: Ваші зміни збережено.
vi: Những thay đổi của bạn đã được lưu.
zh_hant: 你的更改已儲存。

source: Search results
he: תוצאות חיפוש
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt_br: Resultados da busca
zh_hant: 搜尋結果

source: Top recommendation
cs: Doporučené rozšíření
es: Recomendación top
fr: Recommandation principale
he: המלצה מובילה
hr: Top preporuka
id: Rekomendasi teratas
ja: [日本語訳] Top recommendation
nb_no: Topp anbefaling
nl: Topaanbeveling
pl: Najlepsza rekomendacja
pt_br: Recomendação principal
pt_pt: Recomendação principal
ro: Recomandări de top
sk: Najlepšie odporúčanie
sv: Topprekommendation
uk: Найкраща рекомендація
vi: Khuyến nghị hàng đầu
zh_hant: 熱門推薦

source: Experimental feature
cs: Experimentální funkce
es: Funcionalidad experimental
fr: Fonctionalité expérimentale
he: פיצ'ר ניסיוני
hr: Eksperimentalna značajka
id: Fitur eksperimental
ja: [日本語訳] Experimental feature
nb_no: Eksperimentell funksjon
nl: Experimentele functie
pl: Funkcja eksperymentalna
pt_br: Funcionalidade experimental
pt_pt: Característica experimental
ro: Caracteristică experimentală
sk: Experimentálna funkcia
sv: Experimentell funktion
uk: Експериментальна функція
vi: Tính năng thử nghiệm
zh_hant: 實驗性功能

source: Incompatible
cs: Nekompatibilní
he: לא תואם
hr: Nekompatibilno
id: Tidak kompatibel
ja: [日本語訳] Incompatible
nb_no: Inkompatibel
nl: Incompatibel
pl: Niezgodność
pt_br: Incompatível
pt_pt: Incompatível
ro: Incompatibil
sk: Nekompatibilné
sv: Inkompatibel
vi: không tương thích
zh_hant: 不相容的

source: Not available
cs: Není k dispozici
es: No disponible
fr: Non disponible
he: לא זמין
hr: Nije dostupno
id: Tidak tersedia
ja: [日本語訳] Not available
nb_no: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Não disponível
pt_pt: Não disponível
ro: Nu este disponibil
sk: Nie je k dispozícii
sv: Inte tillgänglig
uk: Недоступнo
vi: Không có sẵn
zh_hant: 無法使用

source: This plugin can only be disabled for the entire organizer account.
nl: Deze plug-in kan alleen voor het hele account van de organisator worden uitgeschakeld.
pt_br: Este plugin só pode ser desabilitado para toda conta de organizador.
zh_hant: 此外掛只能對整個組織者帳戶停用。

source: After disabling this plugin, some functionality may remain active in the organizer account.
nl: Na het uitschakelen van deze plug-in kunnen sommige functies actief blijven in het account van de organisator.

source: Open plugin settings
he: פתח הגדרות תוסף
nl: Open plug-in-instellingen
pl: Otwórz ustawienia wtyczek
pt_br: Abrir configurações de plugin
vi: Mở cài đặt plugin
zh_hant: 開啟外掛設定

source: Go to
he: עבור אל
nl: Ga naar
pl: Idź do
pt_br: Ir para
vi: Đi đến
zh_hant: 前往

source: Open in organizer settings
nl: Openen in organisatorinstellingen
pt_br: Abrir nas configurações do organizador

source: Disable
cs: Deaktivovat
es: Desactivar
fr: Désactiver
he: השבת
hr: Onemogući
id: Cacat
ja: [日本語訳] Disable
nb_no: Deaktiver
nl: Uitschakelen
pl: Wyłącz
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivați
sk: Zakázať
sv: Inaktivera
uk: Вимкнути
vi: Tắt
zh_hant: 禁用

source: This plugin can only be enabled for the entire organizer account.
nl: Deze plug-in kan alleen worden ingeschakeld voor het volledige account van de organisator.
pt_br: Este plugin só pode ser habilitado para toda conta de organização.
zh_hant: 此外掛只能為整個組織者帳戶啟用。

source: Enabling this plugin will enable some of its functionality for the entire organizer account.
nl: Door deze plug-in in te schakelen, worden sommige functies ervan voor het hele account van de organisator ingeschakeld.

source: Enable
cs: Aktivovat
es: Habilitar
fr: Activer
he: הפעל
hr: Omogući
id: Memungkinkan
ja: [日本語訳] Enable
nb_no: Aktiver
nl: Inschakelen
pl: Włącz
pt_br: Habilitar
pt_pt: Ativar
ro: Activați
sk: Aktivovať
sv: Aktivera
uk: Увімкнути
vi: Bật
zh_hant: 啟用

source: Congratulations!
cs: Gratulujeme!
es: Felicitaciones!
fi: Onnittelut!
fr: Félicitations !
he: ברכות!
hr: Čestitamo!
id: Selamat!
ja: [日本語訳] Congratulations!
nb_no: Gratulerer!
nl: Gefeliciteerd!
pl: Gratulacje!
pt_br: Parabéns!
pt_pt: Parabéns!
ro: Felicitări!
sk: Gratulujeme!
sv: Grattis!
uk: Вітаємо!
vi: Xin chúc mừng!
zh_hant: 恭喜 !

source: You just created an event!
cs: Právě jste vytvořili akci!
es: Acaba de crear un evento!
fr: Vous venez de créer un événement !
he: יצרת אירוע חדש!
hr: Upravo ste kreirali događaj!
id: Anda baru saja membuat acara!
ja: [日本語訳] You just created an event!
nb_no: Du har nettopp opprettet et arrangement!
nl: U hebt zojuist een evenement aangemaakt!
pl: Właśnie utworzyłeś wydarzenie!
pt_br: Você acabou de criar um evento!
pt_pt: Você acabou de criar um evento!
ro: Tocmai ai creat un eveniment!
sk: Práve ste vytvorili udalosť!
sv: Du har precis skapat ett evenemang!
uk: Ви щойно створили подію!
vi: Bạn vừa tạo ra một sự kiện!
zh_hant: 你剛剛建立一項活動！

source: You can scroll down and create your first ticket products quickly, or you can use the navigation on the left to modify the settings of your event in much more detail.
cs: Můžete sjet dolů a rychle vytvořit první produkty vstupenek nebo můžete pomocí navigace vlevo upravit nastavení své akce mnohem podrobněji.
es: Puede desplazarse hacia abajo y crear sus primeras entradas rápidamente, o puede utilizar la navegación de la izquierda para modificar la configuración de su evento con mucho más detalle.
fr: Vous pouvez faire défiler vers le bas et créer rapidement vos premiers produits de billetterie, ou vous pouvez utiliser la navigation à gauche pour modifier les paramètres de votre événement de façon beaucoup plus détaillée.
he: באפשרותך לגלול למטה וליצור כרטיסים במהירות, או להשתמש בניווט בצד שמאל כדי לשנות את ההגדרות של האירוע שלך בצורה מפורטת יותר.
id: Anda dapat menggulir ke bawah dan membuat produk tiket pertama kamu dengan cepat, atau kamu dapat menggunakan navigasi di sebelah kiri untuk mengubah pengaturan acara kamu dengan lebih detail.
ja: [日本語訳] You can scroll down and create your first ticket products quickly, or you can use the navigation on the left to modify the settings of your event in much more detail.
nb_no: Du kan raskt bla nedover og opprette dine første billettprodukter, eller du kan bruke navigasjonen til venstre for å endre innstillingene for arrangementet ditt i mye mer detalj.
nl: U kunt naar beneden scrollen en snel uw eerste ticketproducten aanmaken. Of u kunt de navigatie aan de linkerkant gebruiken om de instellingen van uw evenement veel gedetailleerder aan te passen.
pl: Możesz przewinąć w dół i szybko utworzyć pierwsze produkty biletowe lub skorzystać z nawigacji po lewej stronie, aby zmodyfikować ustawienia wydarzenia w bardziej szczegółowy sposób.
pt_br: Você pode criar a seguir seus primeiros ingressos, ou você pode utilizar a navegação a esquerda e modificar as configurações do seu evento com muito mais detalhes.
pt_pt: Pode fazer scroll para baixo e criar o seus primeiros produtos de bilhete rapidamente, ou pode usar a navegação do lado esquerdo para modificar as configurações do seu evento em muito mais detalhe.
ro: Puteți să derulați în jos și să creați rapid primele produse de bilete, sau puteți utiliza navigarea din stânga pentru a modifica setările evenimentului dvs. în detaliu.
sk: Môžete sa posunúť nižšie a rýchlo vytvoriť prvé produkty vstupeniek alebo môžete použiť navigáciu na ľavej strane a upraviť nastavenia svojho podujatia oveľa podrobnejšie.
sv: Du kan scrolla ner och snabbt skapa dina första biljettprodukter, eller så kan du använda navigeringen till vänster för att göra mer detaljerade inställningar för ditt evenemang.
uk: Ви можете прокрутити вниз і швидко створити свої перші квитки, або ви можете скористатися навігацією ліворуч, щоб змінити налаштування вашої події набагато більш детально.
vi: Bạn có thể nhanh chóng tạo ra và tạo các sản phẩm vé đầu tiên của mình hoặc bạn có thể sử dụng điều hướng bên trái để sửa đổi cài đặt của sự kiện của bạn một cách chi tiết hơn nhiều.
zh_hant: 你可以向下滾動，並快速建立你的第一項門票商品，也可以使用左側的導航，更詳細地修改活動的設定。

source: Create ticket types
cs: Vytvoření typů vstupenek
es: Crear tipos de entradas
fr: Créer des types de billets
he: צור סוגי כרטיסים
hr: Kreiraj vrste ulaznica
id: Buat jenis tiket
ja: [日本語訳] Create ticket types
nb_no: Opprett billettyper
nl: Maak tickettypes
pl: Utwórz rodzaje biletów
pt_br: Criar tipos de ingressos
pt_pt: Criar tipos de bilhetes
ro: Creați tipuri de bilete
sk: Vytvorenie typov vstupeniek
sv: Skapa biljettyper
vi: Tạo các loại vé
zh_hant: 建立門票類型

source: Ticket name
cs: Název vstupenky
es: Nombre de la entrada
fr: Nom du billet
he: שם הכרטיס
hr: Naziv ulaznice
id: Nama tiket
ja: [日本語訳] Ticket name
nb_no: Billett navn
nl: Ticketnaam
pl: Nazwa biletu
pt_br: Nome do ingresso
pt_pt: Nome do ticket
ro: Numele biletului
sk: Názov vstupenky
sv: Biljettnamn
vi: Tên vé
zh_hant: 票名

source: Capacity (optional)
cs: Kapacita (volitelná)
es: Capacidad (opcional)
fr: Capacité (en option)
he: קיבולת (אופציונלי)
hr: Kapacitet (neobavezno)
id: Kapasitas (opsional)
ja: [日本語訳] Capacity (optional)
nb_no: Kapasitet (valgfritt)
nl: Capaciteit (optioneel)
pl: Ilość miejsc (opcjonalnie)
pt_br: Capacidade (opcional)
pt_pt: Capacidade (opcional)
ro: Capacitate (opțional)
sk: Kapacita (voliteľná)
sv: Kapacitet (valfritt)
vi: Công suất (tùy chọn)
zh_hant: 容量（可選擇的）

source: Add a new ticket type
cs: Přidat nový typ vstupenky
es: Añadir un nuevo tipo de entrada
fr: Ajouter un nouveau type de ticket
he: הוסף סוג כרטיס חדש
hr: Dodaj novu vrstu ulaznice
id: Tambahkan jenis tiket baru
ja: [日本語訳] Add a new ticket type
nb_no: Legg til en ny billetttype.
nl: Voeg een nieuw tickettype toe
pl: Dodaj nowy rodzaj biletu
pt_br: Adicionar um novo tipo de ingresso
pt_pt: Adicionar um novo tipo de bilhete
ro: Adăugați un nou tip de bilet
sk: Pridanie nového typu tipu
sv: Lägg till en ny biljettyp
uk: Додати новий тип квитка
vi: Thêm loại vé mới
zh_hant: 添加新門票類型

source: Total capacity:
cs: Celková kapacita:
es: Capacidad total:
fr: Capacité totale :
he: סה"כ קיבולת:
hr: Ukupni kapacitet:
id: Kapasitas total:
ja: [日本語訳] Total capacity:
nb_no: Total kapasitet:
nl: Totale capaciteit:
pl: Całkowita ilość miejsc:
pt_br: Capacidade total:
pt_pt: Capacidade total:
ro: Capacitate totală:
sk: Celková kapacita:
sv: Total kapacitet:
uk: Загальна потужність:
vi: Tổng công suất:
zh_hant: 總容量：

source: You can set a limit on the total number of tickets sold for your event, regardless of the ticket type.
cs: Můžete nastavit limit celkového počtu prodaných vstupenek na vaši akci bez ohledu na typ vstupenky.
es: Puede establecer un límite en el número total de entradas vendidas para su evento, independientemente del tipo de entrada.
fr: Vous pouvez fixer une limite sur le nombre total de billets vendus pour votre événement, quel que soit le type de billet.
he: ביכולתך להגדיר מגבלה למספר הכרטיסים הכולל שיימכר לאירוע שלך, ללא קשר לסוג הכרטיס.
id: Anda dapat menetapkan batas jumlah total tiket yang terjual untuk acara Anda, apa pun jenis tiketnya.
ja: [日本語訳] You can set a limit on the total number of tickets sold for your event, regardless of the ticket type.
nb_no: Du kan sette en begrensning på det totale antallet billetter som selges for arrangementet ditt, uavhengig av billettypen.
nl: U kunt een limiet instellen op het totale aantal tickets dat voor uw evenement kan worden verkocht, onafhankelijk van het tickettype.
pl: Możesz ustawić limit całkowitej liczby biletów sprzedanych na wydarzenie, niezależnie od rodzaju biletu.
pt_br: Você pode definir um limite do número total de ingressos vendidos no seu evento, independente do tipo de ingresso.
pt_pt: Pode definir um limite para o número total de bilhetes vendidos para seu evento, independentemente do tipo de bilhete.
ro: Puteți stabili o limită pentru numărul total de bilete vândute pentru evenimentul dvs., indiferent de tipul de bilet.
sk: Môžete nastaviť limit na celkový počet predaných vstupeniek na vašu udalosť bez ohľadu na typ vstupenky.
sv: Du kan sätta en begränsning på det totala antalet biljetter som säljs för ditt evenemang, oavsett biljettyp.
vi: Bạn có thể đặt giới hạn về tổng số vé được bán cho sự kiện của bạn, bất kể loại vé.
zh_hant: 無論門票類型如何，你都可以對活動售出的門票總數設定限制。
