Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Show all test mode orders
cs: Zobrazit všechny objednávky v testovacím režimu
es: Mostrar todas los pedidos en modo de prueba
fr: Afficher toutes les commandes en mode test
he: הצג את כל ההזמנות במצב בדיקה
hr: Prikaži sve narudžbe u testnom modu
id: Tampilkan semua pesanan mode uji
ja: [日本語訳] Show all test mode orders
nb_no: Vis alle testmodusbestillinger.
nl: Toon alle testbestellingen
pl: Pokaż wszystkie zamówienia trybu testowego
pt_br: Exibir todos os pedidos em modo de teste
pt_pt: Mostrar todas os pedidos em do modo de teste
ro: Afișați toate comenzile de tip test
sk: Zobraziť všetky objednávky v testovacom režime
sv: Visa alla testlägesbokningar
uk: Показати всі тестові замовлення
vi: Hiển thị tất cả các đơn đặt hàng chế độ kiểm tra
zh_hant: 顯示所有測試模式訂單

source: Starting with version 1.2.0, pretix automatically checks for updates in the background. During this check, anonymous data is transmitted to servers operated by pretix' developers. Click on this message to find out more, disable this feature or enter your email address to get notified via email if a new update arrives. This message will disappear once you clicked it.
cs: Od verze 1.2.0 pretix automaticky kontroluje aktualizace v pozadí. Během této kontroly jsou anonymní data přenášena na servery provozované vývojáři aplikace pretix. Kliknutím na tuto zprávu se dozvíte více informací, můžete tuto funkci vypnout nebo zadat svou e-mailovou adresu, abyste byli v případě nové verze upozorněni e-mailem. Tato zpráva zmizí, jakmile na ni kliknete.
es: A partir de la versión 1.2.0, pretix busca actualizaciones automáticamente en segundo plano. Durante esta verificación, se transmiten datos anónimos a servidores operados por los desarrolladores de pretix. Haga clic en este mensaje para obtener más información, deshabilite esta función o ingrese su dirección de correo electrónico para recibir una notificación por correo electrónico si llega una nueva actualización. Este mensaje desaparecerá una vez que hagas clic en él.
fr: A partir de la version 1.2.0, pretix vérifie automatiquement les mises à jour en arrière-plan. Lors de cette vérification, des données anonymes sont transmises aux serveurs exploités par les développeurs de pretix. Cliquez sur ce message pour en savoir plus, désactivez cette fonction ou entrez votre adresse e-mail pour être averti par email si une nouvelle mise à jour arrive. Ce message disparaîtra une fois que vous l'aurez cliqué.
he: החל מגרסה 1.2.0, pretix בודק אוטומטית עדכונים ברקע. במהלך בדיקה זו נשלחים נתונים אנונימיים לשרתים של מפתחי pretix. לחץ על הודעה זו כדי לקבל פרטים, לכבות את המאפיין או להזין את כתובת האימייל שלך לקבלת עדכונים. הודעה זו תיעלם לאחר שתלחץ עליה.
id: Dimulai dengan versi 1.2.0, pretix secara otomatis memeriksa pembaruan di latar belakang. Selama pemeriksaan ini, data anonim dikirimkan ke server yang dioperasikan oleh pengembang pretix. Klik pesan ini untuk mengetahui lebih lanjut, nonaktifkan fitur ini atau masukkan alamat email kamu untuk mendapatkan pemberitahuan melalui email jika ada pembaruan baru. Pesan ini akan hilang setelah kamu mengkliknya.
ja: [日本語訳] Starting with version 1.2.0, pretix automatically checks for updates in the background. During this check, anonymous data is transmitted to servers operated by pretix' developers. Click on this message to find out more, disable this feature or enter your email address to get notified via email if a new update arrives. This message will disappear once you clicked it.
nb_no: Fra og med versjon 1.2.0 sjekker pretix automatisk etter oppdateringer i bakgrunnen. Under denne sjekken blir anonyme data overført til servere som driftes av pretix' utviklere. Klikk på denne meldingen for å få mer informasjon, deaktivere denne funksjonen eller skriv inn e-postadressen din for å få varsler via e-post når en ny oppdatering er tilgjengelig. Denne meldingen vil forsvinne når du har klikket på den.
nl: Vanaf versie 1.2.0 controleert pretix automatisch op de achtergrond op updates. Tijdens deze controle worden anonieme data verstuurd naar servers van de pretix-ontwikkelaars. Klik op dit bericht om meer te lezen, schakel deze functie uit of voer uw e-mailadres in om via e-mail op de hoogte te worden gehouden wanneer nieuwe updates uitkomen. Dit bericht zal verdwijnen wanneer u erop klikt.
pl: Począwszy od wersji 1.2.0, pretix automatycznie sprawdza dostępność aktualizacji w tle. Podczas tego sprawdzania anonimowe dane są przesyłane do serwerów obsługiwanych przez programistów pretix. Kliknij ten komunikat, aby dowiedzieć się więcej, wyłączyć tę funkcję lub wprowadzić swój adres e-mail, aby otrzymywać powiadomienia e-mailem o pojawieniu się nowej aktualizacji. Ta wiadomość zniknie po jej kliknięciu.
pt_br: A partir da versão 1.2.0, o pretix verifica automaticamente se há atualizações em segundo plano. Durante essa verificação, os dados anônimos são transmitidos para servidores operados pelos desenvolvedores da pretix. Clique nesta mensagem para saber mais, desative esse recurso ou digite seu endereço de email para ser notificado por email se uma nova atualização estiver disponível. Esta mensagem desaparecerá assim que você clicar nela.
pt_pt: A partir da versão 1.2.0, pretix verifica automaticamente as atualizações em segundo plano. Durante esta verificação, dados anónimos são transmitidos para servidores operados por desenvolvedores pretix. Clique sobre esta mensagem para saber mais, desativar esse recurso ou digitar seu endereço de e-mail para ser notificado via e-mail se uma nova atualização chega. Esta mensagem vai desaparecer assim que clicou nela.
ro: Începând cu versiunea 1.2.0, pretix verifică automat dacă există actualizări în fundal. În timpul acestei verificări, datele anonime sunt transmise către serverele operate de dezvoltatorii pretix. Faceți clic pe acest mesaj pentru a afla mai multe informații, pentru a dezactiva această funcție sau pentru a introduce adresa de e-mail pentru a fi notificat prin e-mail în cazul în care sosește o nouă actualizare. Acest mesaj va dispărea după ce ați făcut clic pe el.
sk: Od verzie 1.2.0 pretix automaticky kontroluje aktualizácie na pozadí. Počas tejto kontroly sa anonymné údaje prenášajú na servery prevádzkované vývojármi aplikácie pretix. Kliknutím na túto správu sa dozviete viac, môžete túto funkciu vypnúť alebo zadať svoju e-mailovú adresu, aby ste boli v prípade príchodu novej aktualizácie upozornení e-mailom. Táto správa po kliknutí na ňu zmizne.
sv: Från och med version 1.2.0 kontrollerar pretix automatiskt efter uppdateringar i bakgrunden. Under denna kontroll skickas anonyma data till servrar som drivs av pretix-utvecklarna. Klicka på detta meddelande för att ta reda på mer, inaktivera denna funktion eller ange din e-postadress för att få meddelanden via e-post om en ny uppdatering kommer. Detta meddelande kommer att försvinna när du har klickat på det.
vi: Bắt đầu với phiên bản 1.2.0, Pretix tự động kiểm tra các bản cập nhật trong nền.
zh_hant: 從版本 1.2.0 開始，pretix 會自動在後台檢查更新。在此檢查期間，匿名數據將傳輸到由pretix開發人員運營的伺服器。按兩下此消息以瞭解更多資訊，禁用此功能或輸入你的電子郵件位址，以便在有新更新到達時通過電子郵件收到通知。按兩下此消息後，此消息將消失。

source: Click here to do a license compliance check to make sure your usage of pretix is in line with pretix' license.
es: Haga clic aquí para realizar una verificación de cumplimiento de la licencia y asegurarse de que su uso de pretix esté en línea con la licencia de pretix.
fr: Cliquez ici pour effectuer une vérification de conformité de licence afin de vous assurer que votre utilisation de pretix est conforme à la licence de pretix.
he: לחץ כאן לעריכת בדיקת תאימות רישיון כדי לוודא שהשימוש שלך ב-pretix תואם את רישיון התוכנה.
id: Klik di sini untuk melakukan pemeriksaan kepatuhan lisensi untuk memastikan penggunaan pretix kamu sejalan dengan lisensi pretix.
ja: [日本語訳] Click here to do a license compliance check to make sure your usage of pretix is in line with pretix' license.
nb_no: Klikk her for å utføre en lisensoverholdelsessjekk for å forsikre deg om at bruken av pretix er i samsvar med pretix' lisens.
nl: Klik hier om een licentiecontrole uit te voeren, om zeker te zijn dat uw gebruik van pretix in overeenstemming is met de gebruiksvoorwaarden van pretix.
pl: Kliknij tutaj, aby sprawdzić zgodność licencji i upewnić się, że korzystanie z pretix jest zgodne z licencją pretix.
pt_br: Clique aqui para fazer uma verificação de conformidade de licença para garantir que o uso do pretix esteja de acordo com a licença do pretix.
pt_pt: Clique aqui para fazer uma verificação de conformidade da licença para garantir que o uso do Pretix esteja alinhado com a licença do Pretix '.
ro: Faceți clic aici pentru a face o verificare a conformității licenței pentru a vă asigura că utilizarea pretix este în conformitate cu licența pretix.
sk: Kliknutím sem vykonáte kontrolu dodržiavania licencie, aby ste sa uistili, že vaše používanie aplikácie pretix je v súlade s licenciou aplikácie pretix.
sv: Klicka här för att göra en licensöverensstämmelsekontroll för att säkerställa att din användning av pretix följer pretix licensen.
vi: Bấm vào đây để kiểm tra tuân thủ giấy phép để đảm bảo việc sử dụng Pretix của bạn phù hợp với giấy phép của Pretix.
zh_hant: 按兩下此處進行許可執照規定檢查，以確保你對 pretix 的使用符合 pretix 的許可。

source: The cronjob component of pretix was not executed in the last hours. Please check that you have completed all installation steps and your cronjob is executed correctly.
es: El componente cronjob de pretix no se ha ejecutado en las últimas horas. Por favor, compruebe que ha completado todos los pasos de instalación y que su cronjob se ejecuta correctamente.
he: הרכיב cronjob של pretix לא פעל בשעות האחרונות. אנא בדוק שסיימת את כל שלבי ההתקנה ושה-cronjob שלך פועל כראוי.
ja: [日本語訳] The cronjob component of pretix was not executed in the last hours. Please check that you have completed all installation steps and your cronjob is executed correctly.
nl: De pretix cronjob-component is de afgelopen uren niet actief geweest. Controleer of u alle installatiestappen hebt voltooid en of de cron-job correct werkt.
pl: Komponent cronjob pretix nie został uruchomiony w ciągu ostatnich godzin. Sprawdź, czy ukończyłeś wszystkie kroki instalacji i czy twój cronjob został wykonany poprawnie.
pt_br: O componente cronjob do pretix não foi executado nas últimas horas. Por favor, verifique se você completou todas as etapas de instalação e se seu cronjob foi executado corretamente.
vi: Thành phần Cronjob của Pretix không được thực hiện trong giờ qua.
zh_hant: pretix 的 cronjob 組件在過去幾個小時內未執行。請檢查您是否已完成所有安裝步驟並且您的 cronjob 已正確執行。

source: pretix is running in debug mode. For security reasons, please never run debug mode on a production instance.
cs: pretix je spuštěn v režimu pro debugování. Z bezpečnostních důvodů nikdy nespouštějte debug režim na provozní instanci.
es: pretix se está ejecutando en modo debug. Por razones de seguridad, no ejecute nunca el modo de depuración en una instancia de producción.
fr: pretix fonctionne en mode debug. Pour des raisons de sécurité, veuillez ne jamais exécuter le mode débogage sur une instance de production.
he: pretix פועל כעת במצב בדיקת פיתוח (debug mode). מסיבות בטיחות, אין להפעיל מצב זה בסביבת ייצור.
id: pretix berjalan dalam mode debug. Demi alasan keamanan, jangan pernah menjalankan mode debug pada mesin virtual produksi.
ja: [日本語訳] pretix is running in debug mode. For security reasons, please never run debug mode on a production instance.
nb_no: pretix kjører i feilsøkingsmodus. Av sikkerhetsmessige årsaker, vennligst ikke kjør feilsøkingsmodus på en produksjonsinstans.
nl: pretix draait in debug-modus. Gebruik om veiligheidsredenen nooit debug-modus in een productieomgeving.
pl: pretix działa w trybie debugowania. Ze względów bezpieczeństwa nigdy nie uruchamiaj trybu debugowania na instancji produkcyjnej.
pt_br: pretix está sendo executado em modo de depuração. Por motivos de segurança, nunca execute o modo de depuração em uma instância de produção.
pt_pt: pretix está sendo executado no modo de depuração. Por razões de segurança, por favor, nunca executar o modo de depuração numa instância de produção.
ro: pretix rulează în modul de depanare. Din motive de securitate, vă rugăm să nu rulați niciodată modul de depanare pe o instanță de producție.
sk: pretix je spustený v režime ladenia. Z bezpečnostných dôvodov nikdy nespúšťajte ladiaci režim na produkčnej inštancii.
sv: pretix körs i debugläge. Av säkerhetsskäl bör du aldrig köra debugläget på en produktionsinstans.
vi: Pretix đang chạy ở chế độ gỡ lỗi.
zh_hant: Pretix 正在調試模式下運行。出於安全原因，請不要在生產模式上運行debug 模式。

source: For security reasons, please change your password before you continue. Afterwards you will be redirected to your original destination.
cs: Z bezpečnostních důvodů si před pokračováním změňte heslo. Poté budete přesměrováni na původní místo určení.
es: Por motivos de seguridad, por favor cambia tu contraseña antes de continuar. Serás redirigido después a la página de origen.
fr: Pour des raisons de sécurité, veuillez changer votre mot de passe avant de continuer. Ensuite, vous serez redirigé vers votre destination d’origine.
he: מטעמי אבטחה, עליך להחליף סיסמה לפני שתמשיך. לאחר מכן תנותב ליעד המקורי שלך.
id: Demi alasan keamanan, harap ubah kata sandi kamu sebelum melanjutkan. Setelahnya kamu akan diarahkan ke tujuan awal Anda.
ja: [日本語訳] For security reasons, please change your password before you continue. Afterwards you will be redirected to your original destination.
nb_no: Av sikkerhetsmessige årsaker, vennligst endre passordet ditt før du fortsetter. Deretter vil du bli omdirigert til din opprinnelige destinasjon.
nl: Om veiligheidsredenen dient u uw wachtwoord te wijzigen voordat u verdergaat. Daarna wordt u doorgestuurd naar uw oorspronkelijke bestemming.
pl: Ze względów bezpieczeństwa zmień hasło przed kontynuowaniem. Następnie zostaniesz przekierowany do pierwotnego miejsca docelowego.
pt_br: Por motivos de segurança, altere sua senha antes de continuar. Depois você será redirecionado para o seu destino original.
pt_pt: Por motivos de segurança, altere sua senha antes de continuar. Depois, você será redirecionado para o seu destino original.
ro: Din motive de securitate, vă rugăm să vă schimbați parola înainte de a continua. Ulterior, veți fi redirecționat către destinația inițială.
sk: Z bezpečnostných dôvodov si pred pokračovaním zmeňte heslo. Potom budete presmerovaní na pôvodný cieľ.
sv: Av säkerhetsskäl, vänligen byt lösenord innan du fortsätter. Därefter kommer du att omdirigeras till din ursprungliga destination.
uk: З міркувань безпеки, будь ласка змініть Ваш пароль перед тим, як продовжити. Після цього Ви будуте перенаправлені до початкового пункту призначення.
vi: Vì lý do bảo mật, vui lòng thay đổi mật khẩu của bạn trước khi bạn tiếp tục.
zh_hant: 出於安全原因，請先更改密碼，然後再繼續。然後，你將被重導回到原始目的連結。

source: Times displayed in %(tz)s
cs: Časy zobrazené v %(tz)s
es: Horas indicadas en %(tz)s
fr: Heures affichées pour le fuseau horaire %(tz)s
he: הזמנים מוצגים באזור הזמן %(tz)s
hr: Vremena prikazana u %(tz)s
id: Waktu ditampilkan dalam %(tz)s
ja: [日本語訳] Times displayed in %(tz)s
nb_no: Tider som vises i %(tz)s
nl: Tijden getoond in %(tz)s
pl: Czasy wyświetlane w %(tz)s
pt_br: Horas exibidas em %(tz)s
pt_pt: Horas apresentadas em %(tz)s
ro: Timpii afișați în %(tz)s
sk: Časy zobrazené v %(tz)s
sv: Tider visas i %(tz)s
uk: Час відображається в %(tz)s
zh_hant: 以 %(tz)s 顯示的時間

source: running in development mode
cs: běží v režimu vývoje
es: Funcionamiento en modo de desarrollo
fr: exécution en mode développement
he: פועל במצב פיתוח
hr: radi u razvojnom modu
id: berjalan dalam mode pengembangan
ja: [日本語訳] running in development mode
nb_no: kjører i utviklingsmodus
nl: draaiend in ontwikkelmodus
pl: działa w trybie deweloperskim
pt_br: executando em modo de desenvolvimento
pt_pt: execução no modo de desenvolvimento
ro: rulează în modul de dezvoltare
sk: beží v režime vývoja
sv: körs i utvecklingsläge
uk: працює в режимі розробки
vi: Chạy ở chế độ phát triển
zh_hant: 在開發者模式下運行

source: If this takes longer than a few minutes, please contact us.
cs: Pokud akce trvá déle než několik minut, kontaktujte nás.
es: Si esto tarda más de unos minutos, póngase en contacto con nosotros.
fr: Si cela prend plus de quelques minutes, veuillez nous contacter.
he: אם זה לוקח מספר דקות, צור עמנו קשר.
hr: Ako ovo traje dulje od nekoliko minuta, molimo kontaktirajte nas.
id: Jika ini memakan waktu lebih dari beberapa menit, silakan hubungi kami.
ja: [日本語訳] If this takes longer than a few minutes, please contact us.
nb_no: Dersom dette tar lengre tid enn noen få minutter, vennligst ta kontakt med oss.
nl: Neem contact met ons op als dit langer dan een aantal minuten duurt.
pl: Jeśli zajmuje to dłużej niż kilka minut, skontaktuj się z nami.
pt_br: Se isso demorar mais do que alguns minutos, entre em contato conosco.
pt_pt: Se isto demora mais do que alguns minutos, entre em contato connosco.
ro: Dacă acest lucru durează mai mult de câteva minute, vă rugăm să ne contactați.
sk: Ak to trvá dlhšie ako niekoľko minút, kontaktujte nás.
sv: Om det tar längre tid än ett par minuter, vänligen kontakta oss.
uk: Якщо це займе більше кількох хвилин, будь ласка, зв’яжіться з нами.
vi: Yêu cầu của bạn hiện đang được xử lý. Tùy theo quy mô sự kiện, quá trình này có thể mất đến vài phút.
zh_hant: 如果這需要超過幾分鐘的時間，請與我們聯繫。

source: Device ID
cs: ID přístroje
es: ID del dispositivo
fr: ID de l'appareil
he: מזהה התקן
hr: ID uređaja
id: ID Perangkat
ja: [日本語訳] Device ID
nb_no: Enhets-ID
nl: Apparaat-ID
pl: ID urządzenia
pt_br: ID do dispositivo
pt_pt: ID do dispositivo
ro: ID-ul dispozitivului
sk: ID zariadenia
sv: Enhets-ID
uk: Ідентифікатор пристрою
vi: ID thiết bị
zh_hant: 設備ID

source: Receipt ID
cs: Číslo transakce
es: ID del recibo
fr: ID du reçu
he: מספר קבלה
hr: ID računa
id: ID tanda terima
ja: [日本語訳] Receipt ID
nb_no: Kvitterings-ID
nl: Bon-ID
pl: ID paragonu
pt_br: ID do Recibo
pt_pt: ID de recibo
ro: ID-ul chitanței
sk: ID potvrdenia o prijatí
sv: Mottagnings-ID
uk: Ідентифікатор квитанції
vi: ID nhận
zh_hant: 收據ID

# terminal_zvt
source: Confirmation mode
cs: Potvrzovací režim
es: Modo de confirmación
fi: Vahvistus- tila
fr: Mode de confirmation
he: מצב אישור
hr: Način potvrde
id: Modus konfirmasi
ja: [日本語訳] Confirmation mode
nb_no: Opprettelsesdato
nl: Bevestigingsmodus
pl: Tryb potwierdzania
pt_br: Modo de confirmação
sk: Režim potvrdenia
sv: Bekräftelseläge
vi: Chế độ xác nhận
zh_hant: 確認模式

# terminal_zvt
source: Trace number
cs: Číslo sledování
es: Número de seguimiento
fr: Numéro de trace
he: מספר מעקב
hr: Broj transakcije
id: Nomor jejak
ja: [日本語訳] Trace number
nb_no: Sporingsnummer
nl: Traceernummer
pl: Numer śledzenia
pt_br: Número de rastreamento
pt_pt: Número de rastreamento
ro: Numărul de urmărire
sk: Číslo stopy
sv: Spårnummer
vi: Số theo dõi
zh_hant: 跟蹤號

# terminal_zvt
source: Payment type
cs: Typ platby
es: Tipo de pago
fr: Type de paiement
he: סוג תשלום
hr: Vrsta plaćanja
id: Tipe pembayaran
ja: [日本語訳] Payment type
nb_no: Betalingsmetode
nl: Betaalwijze
pl: Typ płatności
pt_br: Tipo de pagamento
pt_pt: Tipo de pagamento
ro: Metoda de plată
sk: Typ platby
sv: Betalningstyp
uk: Тип оплати
vi: Loại thanh toán
zh_hant: 付款類型

# terminal_zvt
source: Additional text
cs: Doplňkový text
es: Texto adicional
fr: Texte supplémentaire
he: טקסט נוסף
hr: Dodatni tekst
id: Teks tambahan
nb_no: Thank you for the additional text. Please proceed with sending your messages in English for translation into Norwegian.
nl: Extra tekst
pl: Dodatkowy tekst
pt_br: Texto adicional
pt_pt: Texto adicional
ro: Text suplimentar
sv: Ytterligare text
uk: Додатковий текст
vi: Văn bản bổ sung
zh_hant: 額外文件

# terminal_zvt
source: Turnover number
es: Volumen de ventas
fr: Numéro de chiffre d’affaires
he: מספר מחזור
hr: Broj prometa
id: Nomor omset
ja: [日本語訳] Turnover number
nb_no: Omsatt beløp
nl: Turnover-nummer
pl: Wartość obrotu
pt_br: Número do volume de negócios
pt_pt: Número de rotatividade
ro: Cifra de afaceri
sk: Počet obratov
sv: Omsättningsnummer
vi: Số doanh thu
zh_hant: 營業額數

# terminal_zvt
source: Receipt number
cs: Číslo účtenky
es: Número de recibo
fr: Numéro de reçu
he: מספר קבלה
hr: Broj računa
id: Nomor Tanda Terima
ja: [日本語訳] Receipt number
nb_no: Kvitteringsnummer
nl: Bonnummer
pl: Numer paragonu
pt_br: Número do recibo
pt_pt: Número do Recibo
ro: Numărul chitanței
sk: Číslo potvrdenia o prijatí
sv: Kvittonummer
uk: Номер квитанції
vi: Số biên lai
zh_hant: 收據編號

# terminal_zvt
source: Card type
cs: Typ karty
es: Tipo de tarjeta
fr: Type de carte
he: סוג כרטיס
hr: Vrsta kartice
id: Tipe kartu
nl: Kaarttype
pl: Tyk karty
pt_br: Tipo de cartão
pt_pt: Tipo de carta
ro: Tipul cardului
sv: Korttyp
uk: Тип картки
vi: Loại thẻ
zh_hant: 卡片類型

source: Unknown
es: Desconocido
fi: Tuntematon
he: לא ידוע
hr: Nepoznato
ja: [日本語訳] Unknown
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
sk: Neznáme
sv: Okänd
vi: Không rõ
zh_hant: 未知

# terminal_zvt
source: Card expiration
cs: Konec platnosti karty
es: Fecha de caducidad de la tarjeta
fr: Expiration de la carte
he: תוקף הכרטיס
hr: Istek kartice
id: Masa berlaku kartu habis
nb_no: Kortets utløpsdato
nl: Vervaldatum kaart
pl: Termin ważności karty
pt_br: Validade do cartão
pt_pt: Validade do cartão
ro: Expirarea cardului
sv: Kortets utgångsdatum
uk: Термін дії картки
vi: Hết hạn thẻ
zh_hant: 卡片到期

source: Transaction Code
cs: Kód transakce
es: Código de transacción
fr: Code de la transaction
he: קוד עסקה
hr: Kod transakcije
id: Kode transaksi
ja: [日本語訳] Transaction Code
nb_no: Transaksjonskode
nl: Transactiecode
pl: Kod transakcji
pt_br: Código da transação
pt_pt: Código de transação
ro: Codul tranzacției
sk: Kód transakcie
sv: Transaktionskod
uk: Код операції
vi: Mã giao dịch
zh_hant: 交易代碼

source: Merchant Code
cs: Kód obchodníka
es: Código Mercantil
fr: Code marchand
he: קוד סוחר
hr: Kod trgovca
id: Kode Pedagang
ja: [日本語訳] Merchant Code
nb_no: Kjøpmannskode
nl: Handelaarscode
pl: Kod sprzedawcy
pt_br: Código do comerciante
pt_pt: Código Mercante
ro: Cod comerciant
sk: Kód obchodníka
sv: Handlarkod
uk: Торговий код
vi: Mã thương mại
zh_hant: 商戶編號

source: Card Entry Mode
cs: Způsob zadávání karty
es: Modo de inserción de tarjeta
fr: Mode d'entrée de la carte
he: אופן הקלדת כרטיס
hr: Način unosa kartice
id: Mode Entri Kartu
ja: [日本語訳] Card Entry Mode
nb_no: Innkortingsmodus
nl: Kaartinvoermodus
pl: Tryb wprowadzania karty
pt_br: Modo de entrada de Cartão
pt_pt: Modo de entrada de cartão
ro: Modul de introducere a cardului
sk: Režim zadávania kariet
sv: Lägesläge för kortinmatning
uk: Режим введення картки
vi: Chế độ nhập thẻ
zh_hant: 卡片輸入模式

source: Card number
cs: Číslo kreditní karty
es: Número de tarjeta
fr: Numéro de carte
he: מספר כרטיס
hr: Broj kartice
id: Nomor kartu
ja: カード番号
nb_no: Kortnummer
nl: Kaartnummer
pl: Numer karty
pt_br: Número do cartão
pt_pt: Número do cartão
ro: Numarul cardului
sk: Číslo karty
sv: Kortnummer
uk: Номер картки
vi: Số thẻ
zh_hant: 卡號

source: Client Transaction Code
cs: Klientský transakční kód
es: Código de transacción del cliente
fr: Code de transaction client
he: קוד עסקה של הלקוח
hr: Kod transakcije klijenta
id: Kode Transaksi Klien
ja: [日本語訳] Client Transaction Code
nb_no: Klienttransaksjonskode
nl: Transactiecode client
pl: Kod transakcji klienta
pt_br: Código de Transação do Cliente
pt_pt: Código Transação Cliente
ro: Codul Tranzacției Clientului
sk: Kód transakcie klienta
sv: Klienttransaktionskod
vi: Mã giao dịch khách hàng
zh_hant: 用戶端交易代碼
