Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Provider name
cs: Název poskytovatele
es: Nombre del proveedor
fi: Palveluntarjoajan nimi
fr: Nom du fournisseur
he: שם הספק
hr: Naziv pružatelja
id: Nama penyedia
ja: イベント名
nb_no: Produktnavn
nl: Naam van de aanbieder
pl: Imię dostarczyciela
pt_br: Nome do provedor
pt_pt: Nome do provedor
sk: Názov poskytovateľa
sv: Leverantörsnamn
vi: Tên nhà cung cấp
zh_hant: 提供者名稱

source: Login button label
cs: Štítek přihlašovacího tlačítka
es: Etiqueta del botón de inicio de sesión
fi: Kirjautumispainikkeen teksti
fr: Label du bouton de connexion
he: תווית כפתור התחברות
hr: Oznaka gumba za prijavu
id: Label tombol masuk
ja: [日本語訳] Login button label
nb_no: Påloggingsknapp-etikett
nl: Label login-knop
pl: Etykieta przycisku logowania
pt_br: Rótulo do botão de login
pt_pt: Label do botão de login
sk: Štítok tlačidla Prihlásenie
sv: Etiketten för inloggningsknappen
vi: Nhãn nút đăng nhập
zh_hant: 登入按鈕標籤

source: Single-sign-on method
cs: Metoda jednorázového přihlášení
es: Método de inicio de sesión único (SSO)
fi: Kertakirjautumismenetelmä
fr: Méthode d'authentification unique
he: שיטת התחברות בודדת (SSO)
hr: Metoda jedinstvene prijave (Single-sign-on)
id: Metode sistem masuk tunggal
ja: [日本語訳] Single-sign-on method
nb_no: Enkel pålogging-metode
nl: Single-sign-on-methode
pl: Uwierzytelnianie jednoskładnikowe
pt_br: Método de SSO
pt_pt: Método de login único
sk: Metóda jednorazového prihlásenia
sv: Single-sign-on-metod
vi: Phương thức ký hiệu đơn
zh_hant: 單一登入機制

source: You can enter any value here to make it easier to match the data with other sources. If you do not input one, we will generate one automatically.
cs: Zde můžete zadat libovolnou hodnotu, aby bylo snazší porovnat data s jinými zdroji. Pokud jeden nezadáte, automaticky jej vygenerujeme.
es: Aquí puede introducir cualquier valor para facilitar la comparación de los datos con otras fuentes. Si no introduce uno, lo generaremos automáticamente.
fi: Voit syöttää tähän minkä tahansa arvon, jotta tiedot olisi helpompi yhdistää muihin lähteisiin. Jos et syötä arvoa, luomme sen automaattisesti.
fr: Vous pouvez saisir ici n'importe quelle valeur pour faciliter l'appariement des données avec d'autres sources. Si vous n'en saisissez pas, nous en générerons un automatiquement.
he: ניתן להזין כאן כל ערך שיקל בהתאמת המידע עם מקורות אחרים. אם לא תזין, ניצור ערך אוטומטי.
hr: Ovdje možete unijeti bilo koju vrijednost kako biste olakšali usklađivanje podataka s drugim izvorima. Ako ne unesete ništa, automatski ćemo generirati vrijednost.
id: Anda dapat memasukkan nilai apa pun di sini untuk memudahkan mencocokkan data dengan sumber lain. Jika kamu tidak memasukkannya, kami akan membuatnya secara otomatis.
ja: [日本語訳] You can enter any value here to make it easier to match the data with other sources. If you do not input one, we will generate one automatically.
nb_no: Du kan skrive inn en hvilken som helst verdi her for å gjøre det enklere å matche dataene med andre kilder. Hvis du ikke skriver inn en, vil vi generere en automatisk.
nl: U kunt hier een willekeurige waarde invoeren om het gemakkelijker te maken de data te koppelen aan andere bronnen. Als u niets invoert, zal er automatisch een kenmerk worden gegenereerd.
pl: Dowolna wartości która upraszcza korelację z innymi źródłami danych. Jeśli niewprowadzone, zostanie użyty losowy identyfikator.
pt_br: Você pode inserir qualquer valor aqui para facilitar a correspondência dos dados com outras fontes. Se você não inserir um, nós o geraremos automaticamente.
pt_pt: Pode introduzir qualquer valor aqui para facilitar a correspondência dos dados com outras fontes. Se não introduzir um, geraremos um automaticamente.
ro: Puteți introduce aici orice valoare pentru a facilita compararea datelor cu alte surse. Dacă nu introduceți o valoare, o vom genera automat.
sk: Môžete tu zadať ľubovoľnú hodnotu, aby ste uľahčili porovnávanie údajov s inými zdrojmi. Ak ju nezadáte, vygenerujeme ju automaticky.
sv: Du kan sätta in ett värde här för att lättare matcha din data med en annan källa. Om du inte gör det, kommer det fyllas i automatiskt.
uk: Тут можна ввести будь-яке значення, щоб було легше порівнювати дані з іншими джерелами. Якщо ви не введете його, ми створимо його автоматично.
vi: Bạn có thể nhập bất kỳ giá trị nào vào đây để giúp đối sánh dữ liệu với các nguồn khác dễ dàng hơn.
zh_hant: 你可以在此處輸入任何值，以便更輕鬆地將數據與其他來源媒合。如果你不輸入，我們將主動生成一項。

source: The identifier may only contain letters, numbers, dots, dashes, and underscores. It must start and end with a letter or number.
cs: Toto pole může obsahovat pouze písmena, číslice, tečky, pomlčky a podtržítka. Musí začínat a končit číslem nebo písmenem.
es: El identificador solo puede contener letras, números, puntos, y barras bajas. Tiene que empezar y terminar con una letra o un número.
fi: Tunniste voi sisältää vain kirjaimia, numeroita, pisteitä, viivoja ja alaviivoja. Sen on aloitettava ja päätettävä kirjaimella tai numerolla.
fr: L'identifiant ne peut contenir que des lettres, des chiffres, des points, des tirets et des traits de soulignement. Il doit commencer et se terminer par une lettre ou un chiffre.
he: המזהה יכול להכיל אותיות, מספרים, נקודות, מקפים וקו תחתון בלבד. הוא חייב להתחיל ולהסתיים באות או מספר.
hr: Identifikator može sadržavati samo slova, brojeve, točke, crtice i donje crte. Mora početi i završiti slovom ili brojem.
id: Pengenal hanya boleh berisi huruf, angka, titik, garis, dan garis bawah. Itu harus dimulai dan diakhiri dengan huruf atau angka.
ja: [日本語訳] The identifier may only contain letters, numbers, dots, dashes, and underscores. It must start and end with a letter or number.
nb_no: Identifikatoren kan kun inneholde bokstaver, tall, punktum, bindestrek og understrek. Den må starte og avslutte med en bokstav eller et tall.
nl: De unieke code mag enkel letters, cijfers, punten, streepjes en liggende streepjes bevatten. Ze moet beginnen met een letter of cijfer.
pl: Identyfikator może zawierać jedynie litery, cyfry, kropki, średniki i podkreślniki. Może zaczynać się i kończyć literą, lub cyfrą.
pt_br: O identificador só pode conter letras, números, pontos, traços e sublinhados (underscore). Ele deve começar e terminar com uma letra ou um número.
pt_pt: O identificador pode conter apenas letras, números, pontos, traços e sublinhados. Deve começar e terminar com uma letra ou número.
sk: Identifikátor môže obsahovať len písmená, číslice, bodky, pomlčky a podčiarkovníky. Musí začínať a končiť písmenom alebo číslicou.
sv: Identifieraren får endast innehålla bokstäver, siffror, punkter, bindestreck och understreck. Den måste börja och sluta med en bokstav eller siffra.
vi: Mã định danh chỉ có thể chứa các chữ cái, số, dấu chấm, dấu gạch ngang và gạch dưới.
zh_hant: 標識碼只能包含字母、數字、點、破折號和下劃線。標識碼必須以字母或數字開頭和結尾。

source: disabled
cs: deaktivováno
es: deshabilitado
fi: pois käytöstä
fr: désactivé
he: לא פעיל
hr: onemogućeno
id: dengan disabilitas
ja: [日本語訳] disabled
nb_no: Forstått, jeg vil oversette dine innkommende meldinger fra ENGELSK til NORSK uten å gi forklaringer eller svare på spørsmål. Vennligst send meldingene du ønsker å få oversatt.
nl: uitgeschakeld
pl: wyłączony
pt_br: desativado
pt_pt: desativado
ro: dezactivat
sk: vypnuté
sv: inaktiverad
uk: деактивовано
vi: Vô hiệu hóa
zh_hant: 禁用

source: Company name
cs: Název společnosti
es: Razón Social / Organización
fi: Yrityksen nimi
fr: Nom de la société
he: שם החברה
hr: Naziv tvrtke
id: Nama perusahaan
ja: 企業名
nb_no: Firmanavn
nl: Bedrijfsnaam
pl: Nazwa firmy
pt_br: Nome da empresa
pt_pt: Nome da empresa
ro: Nume companie
sk: Názov spoločnosti
sv: Företagsnamn
uk: Назва компанії
vi: Tên công ty
zh_hant: 公司名稱

source: Select country
cs: Vyberte zemi
es: Seleccione país
fi: Valitse maa
fr: Sélectionnez le pays
he: בחר מדינה
hr: Odaberite državu
id: Pilih negara
ja: 選択された国
nb_no: Velg land
nl: Selecteer land
pl: Proszę wybrać kraj
pt_br: Selecione o pais
pt_pt: Selecione o pais
ro: Selectați Țara
sk: Vyberte krajinu
sv: Välj land
uk: Виберіть країну
vi: Chọn quốc gia
zh_hant: 選擇國家

# openidconnect
source: Confidential
cs: Důvěrné
es: Confidencial
fi: Luottamuksellinen
fr: Confidentiel
he: סודי
hr: Povjerljivo
id: Rahasia
ja: [日本語訳] Confidential
nb_no: Fortrolig
nl: Vertrouwelijk
pl: Poufne
pt_br: Confidencial
pt_pt: Confidencial
sk: Dôverné
sv: Konfidentiellt
vi: Bảo mật
zh_hant: 保密的

# openidconnect
source: Public
cs: Veřejné
es: Público
fi: Julkinen
he: פומבי
hr: Javno
id: Publik
ja: [日本語訳] Public
nb_no: Offentlig
nl: Openbaar
pl: Publiczne
pt_br: Público
pt_pt: Público
sk: Verejnosť
sv: Offentlig
vi: công khai
zh_hant: 公開

# openidconnect
source: Authorization code
cs: Autorizační kód
es: Código de Autorización
fi: Valtuutuskoodi
fr: Code d'autorisation
he: קוד הרשאה
hr: Autorizacijski kod
id: Kode otorisasi
ja: [日本語訳] Authorization code
nb_no: Autorisasjonskode
nl: Autorisatiecode
pl: Kod autoryzacyjny
pt_br: Código de autorização
pt_pt: Código de autorização
sk: Autorizačný kód
sv: Bekräftelsekod
vi: Mã ủy quyền
zh_hant: 授權碼

# openidconnect
source: Implicit
cs: Implicitní
es: Implícito
fi: Implisiittinen
fr: Implicite
he: מרומז
hr: Implicitno
id: Implisit
ja: [日本語訳] Implicit
nb_no: Underforstått
nl: Impliciet
pl: Domniemany
pt_br: Implícito
pt_pt: Implicito
sk: Implicitné
vi: ẩn
zh_hant: 隱含的

source: OpenID Connect access (required)
cs: Přístup ke službě OpenID Connect (vyžadováno)
es: Acceso a OpenID Connect (obligatorio)
fi: OpenID Connect -pääsy (vaaditaan)
fr: Accès à OpenID Connect (requis)
he: גישה OpenID Connect (נדרש)
hr: OpenID Connect pristup (obavezno)
id: Akses OpenID Connect (wajib)
ja: [日本語訳] OpenID Connect access (required)
nb_no: Tilgang til OpenID Connect (obligatorisk)
nl: OpenID Connect-toegang (vereist)
pl: OpenID Connect Access (wymagany)
pt_br: Acesso ao OpenID Connect (obrigatório)
pt_pt: Acesso OpenID Connect (obrigatório)
sk: Prístup k službe OpenID Connect (vyžaduje sa)
sv: OpenID Connect-åtkomst (obligatoriskt)
vi: Truy cập OpenID Connect (Yêu cầu)
zh_hant: OpenID Connect 訪問使用權（必需）

source: Profile data (name, addresses)
cs: Profilové údaje (jméno, adresy)
es: Datos del perfil (nombre, direcciones)
fi: Profiilin tiedot (nimi, osoite)
fr: Données de profil (nom, adresses)
he: נתוני פרופיל (שם, כתובות)
hr: Podaci o profilu (ime, adrese)
id: Data profil (nama, alamat)
ja: [日本語訳] Profile data (name, addresses)
nb_no: Gateadresse
nl: Profielgegevens (naam, adres)
pl: Dane profilu (nazwa, adresy)
pt_br: Dados de perfil (nome, endereços)
pt_pt: Dados do perfil (nome, moradas)
sk: Profilové údaje (meno, adresy)
sv: Information om användare (namn, adresser)
vi: Dữ liệu hồ sơ (tên, địa chỉ)
zh_hant: 個人帳戶資料（姓名、位址）

source: Client type
cs: Typ klienta
es: Tipo de cliente
fi: Asiakkaan tyyppi
fr: Type de client
he: סוג לקוח
hr: Vrsta klijenta
id: Tipe klien
ja: クライアントID
nb_no: Klient ID
nl: Klanttype
pl: Typ klienta
pt_br: Tipo de cliente
pt_pt: Tipo de cliente
sk: Typ klienta
sv: Användartyp
vi: Loại người dùng
zh_hant: 用戶端類型

source: Grant type
cs: Typ grantu
es: Tipo de subvención
fi: Myöntämistyyppi
fr: Type de subvention
he: סוג הרשאה (Grant type)
hr: Vrsta dopuštenja
id: Jenis hibah
ja: [日本語訳] Grant type
nl: Soort subsidie
pl: Typ dotacji
pt_br: Tipo de subsídio
pt_pt: Tipo de concessão
sk: Typ grantu
sv: Tilldelningstyp
vi: Loại cấp
zh_hant: 授權類型

source: Require PKCE extension
he: דרוש הרחבת PKCE
nl: PKCE-extensie verplicht
pl: Wymaga rozszerzenia PKCE
pt_br: Requer extensão PKCE
pt_pt: Solicitar extensão PKCE
vi: Yêu cầu mở rộng PKCE
zh_hant: 需要交換驗證碼用的驗證密鑰(PKCE)擴充功能

source: Allowed access scopes
cs: Povolené rozsahy přístupu
es: Ámbitos de acceso permitidos
fi: Sallitut käyttöoikeusalueet
fr: Périmètres d'accès autorisés
he: הרשאות הגישה המותרות
hr: Dopušteni opsezi pristupa
id: Cakupan akses yang diizinkan
ja: [日本語訳] Allowed access scopes
nb_no: Tillatte tilgangsområder
nl: Toegestane scopes
pl: Zakres dozwolonego dostępu
pt_br: Escopos de acesso permitidos
pt_pt: Alcance de acesso permitido
sk: Povolené rozsahy prístupu
sv: Tillåtna åtkomstområden
vi: Phạm vi truy cập được phép
zh_hant: 被允許的訪問範圍

source: Separate multiple values with spaces
cs: Oddělujte více hodnot mezerami
es: Separe varios valores con espacios
fi: Erota useat arvot välilyönneillä
fr: Séparer les valeurs multiples par des espaces
he: הפרד בין ערכים מרובים באמצעות רווחים
hr: Odvojite više vrijednosti razmacima
id: Pisahkan beberapa nilai dengan spasi
ja: [日本語訳] Separate multiple values with spaces
nb_no: Skiller flere verdier med mellomrom.
nl: Scheid meerdere waarden door spaties
pl: Rozdziel wiele wartości spacją
pt_br: Separe vários valores com espaços
pt_pt: Separe vários valores com espaços
sk: Oddeľte viacero hodnôt medzerami
sv: Separera flera värden med mellanslag
vi: Tách nhiều giá trị với khoảng trống
zh_hant: 用空格分隔多項數值

source: Temporary error, auto-retry limit exceeded
he: שגיאה זמנית, מכסת הניסיונות מחדש האוטומטיים נחרגה
nl: Tijdelijke fout, limiet voor automatische herhalingspogingen overschreden
pt_pt: Erro temporário, limite de tentativas automáticas excedido

source: Provider reported a permanent error
he: הספק דיווח על שגיאה קבועה
nl: Aanbieder rapporteerde een permanente fout
pt_br: Provedor reportou um erro permanente
pt_pt: O provedor relatou um erro permanente

source: Misconfiguration, please check provider settings
he: שגיאת הגדרה, בדוק את הגדרות הספק
nl: Verkeerde configuratie. Kijk uw aanbiedersinstellingen na
pt_pt: Configuração incorreta, verifique as definições do provedor

source: System error, needs manual intervention
he: תקלת מערכת, נדרשת התערבות ידנית
nl: Systeemfout, handmatige interventie vereist
pt_br: Erro de sistema. Necessária intervenção manual
pt_pt: Erro do sistema, intervenção manual necessária

source: Internal identifier
cs: Neplatný identifikátor
es: Identificador interno
fi: Sisäinen tunnistaja
fr: Identificateur interne
he: מזהה פנימי
hr: Interni identifikator
id: Pengidentifikasi internal
ja: [日本語訳] Internal identifier
nb_no: Intern identifikator
nl: Intern kenmerk
pl: Identyfikator wewnętrzny
pt_br: Identificador interno
pt_pt: Identificador interno
ro: Identificator intern
sk: Interný identifikátor
sv: Intern identifierare
uk: Внутрішній ідентифікатор
vi: Định danh nội bộ
zh_hant: 內部標識碼

source: This identifier is already used for a different question.
cs: Tento identifikátor byl již použit u jiné otázky.
es: Este identificador ya se utiliza para una pregunta diferente.
fi: Tätä tunnistetta käytetään jo toisessa kysymyksessä.
fr: Cet identificateur est déjà utilisé pour une autre question.
he: מזהה זה כבר בשימוש עבור שאלה אחרת.
hr: Ovaj identifikator se već koristi za drugo pitanje.
id: Pengenal ini sudah digunakan untuk pertanyaan lain.
ja: [日本語訳] This identifier is already used for a different question.
nb_no: Denne identifikatoren brukes allerede til et annet spørsmål.
nl: Dit kenmerk wordt al voor een andere vraag gebruikt.
pl: Identyfikator użyty przy innym pytaniu.
pt_br: Esse identificador já é usado para uma pergunta diferente.
pt_pt: Este identificador já é usado para uma pergunta diferente.
ro: Acest identificator este deja utilizat pentru o altă întrebare.
sk: Tento identifikátor sa už používa pre inú otázku.
sv: Detta identifierare används redan för en annan fråga.
uk: Цей ідентифікатор уже використовується для іншого запитання.
vi: Mã định danh này đã được sử dụng cho một câu hỏi khác.
zh_hant: 此標識碼已用於其他問題。

source: Gate
cs: Brána
es: Puerta
fi: Portti
fr: Porte
he: שער
hr: Ulaz
id: Gerbang
ja: [日本語訳] Gate
nb_no: Port
nl: Ingang
pl: Bramka
pt_br: Portão
pt_pt: Porta
ro: Poartă acces
sk: Brána
sv: Port
uk: Станція
vi: Cổng
zh_hant: 閘門

source: Setup date
cs: Datum založení
es: Fecha de instalación
fi: Asetuspäivämäärä
fr: Date de mise en place
he: תאריך הגדרה
hr: Datum postavljanja
id: Tanggal pengaturan
ja: [日本語訳] Setup date
nb_no: Oppsett dato
nl: Installatiedatum
pl: Data ustawienia
pt_br: Data de instalação
pt_pt: Data de configuração
ro: Data configurării
sk: Dátum nastavenia
sv: Installationsdatum
uk: Дата установки
vi: Ngày thiết lập
zh_hant: 設定日期

source: Initialization date
cs: Datum inicualizace
es: Fecha de inicialización
fi: Inisialisaatiopäivämäärä
fr: Date d'initialisation
he: תאריך אתחול
hr: Datum inicijalizacije
id: Tanggal inisialisasi
ja: [日本語訳] Initialization date
nb_no: Oppstartsdato
nl: Initialisatiedatum
pl: Data inicjalizacji
pt_br: Data de inicialização
pt_pt: Data de inicialização
ro: Data inițializării
sk: Dátum inicializácie
sv: Installationsdatum
uk: Дата ініціалізації
vi: Ngày khởi tạo
zh_hant: 初始化日期

# subevent
source: Dates can be mixed without limitation
cs: Datumy lze míchat bez omezení
es: Las fechas se pueden mezclar sin limitación
fi: Päivämääriä voi sekoittaa ilman rajoituksia
fr: Les dates peuvent être mélangées sans limitation
he: ניתן לשלב תאריכים ללא הגבלה
hr: Datumi se mogu miješati bez ograničenja
id: Tanggal dapat dicampur tanpa batasan
ja: [日本語訳] Dates can be mixed without limitation
nb_no: Datoer kan blandes uten begrensninger.
nl: Datums kunnen gecombineerd worden zonder beperking
pl: Daty mogą być mieszane bez ograniczeń
pt_br: As datas podem ser misturadas sem limitações
pt_pt: As datas podem ser misturadas sem limitação
sk: Dátumy sa môžu miešať bez obmedzenia
sv: Datum kan blandas utan begränsning
uk: Дати можуть перемішуватись без обмежень
vi: Ngày có thể được trộn lẫn mà không giới hạn
zh_hant: 日期可以無限制混合

# subevent
source: All matching products must be for the same date
cs: Všechny shodné produkty se musí vztahovat ke stejnému datu
es: Todos los productos coincidentes deben ser para la misma fecha
fi: Kaikkien vastaavien tuotteiden on oltava samalle päivämäärälle
fr: Tous les produits correspondant doivent être pour la même date
he: כל המוצרים התואמים חייבים להיות לאותו תאריך
hr: Svi odgovarajući proizvodi moraju biti za isti datum
id: Semua produk yang cocok harus untuk tanggal yang sama
ja: [日本語訳] All matching products must be for the same date
nl: Alle overeenkomende producten moeten voor dezelfde datum zijn
pl: Wszystkie pasujące produkty muszą być na tą samą datę
pt_br: Todos os produtos correspondentes devem ser para a mesma data
pt_pt: Todos os produtos correspondentes devem ser para a mesma data
sk: Všetky zodpovedajúce produkty musia byť k rovnakému dátumu
sv: Alla matchande produkter måste vara för samma datum
uk: Усі відповідні продукти мають бути на одну дату
vi: Tất cả các sản phẩm phù hợp phải có cùng ngày
zh_hant: 所有對應的商品必須為相同的日期

# subevent
source: Each matching product must be for a different date
cs: Všechny odpovídající produkty se musí vztahovat vždy k jiným datům
es: Cada producto coincidente debe ser para una fecha diferente
fi: Jokainen vastaava tuote on oltava eri päivämäärälle
fr: Chaque produit correspondant doit être pour une date différente
he: כל מוצר תואם חייב להיות לתאריך אחר
hr: Svaki odgovarajući proizvod mora biti za različit datum
id: Setiap produk yang cocok harus untuk tanggal yang berbeda
ja: [日本語訳] Each matching product must be for a different date
nl: Elk overeenkomend product moet voor een andere datum zijn
pl: Każdy pasujący produkt musi być na inną datę
pt_br: Cada produto correspondente deve ser para uma data diferente
pt_pt: Cada produto correspondente deve ser para uma data diferente
sk: Každý zodpovedajúci produkt sa musí vzťahovať na iný dátum
sv: Varje matchande produkt måste vara för ett annat datum
uk: Усі відповідні продукти мають бути на іншу дату
vi: Mỗi sản phẩm phù hợp phải dành cho một ngày khác nhau
zh_hant: 每個對應的產品必須具有不同的日期

source: Position
cs: Posize
es: Posición
fi: Asema
he: מיקום
hr: Pozicija
id: Posisi
ja: [日本語訳] Position
nb_no: Stilling
nl: Positie
pl: Pozycja
pt_br: Posição
pt_pt: Posição
ro: Poziție
sk: Pozícia
uk: Позиція
vi: Vị trí
zh_hant: 順位

source: All supported sales channels
cs: Všechny prodejní kanály
es: Todos los canales de ventas
fi: Kaikki tuetut myyntikanavat
he: כל ערוצי המכירה הנתמכים
hr: Svi podržani prodajni kanali
ja: サポートされる全ての販売チャンネル
nl: Alle ondersteunde verkoopkanalen
pl: Wszystkie obsługiwane kanały sprzedaży
pt_br: Todos os canais de vendas suportados
pt_pt: Todos os canais de vendas suportados
sv: Alla stödda försäljningskanaler
vi: Tất cả các kênh bán hàng được hỗ trợ
zh_hant: 所有支援的銷售管道

source: Event series handling
cs: Zpracování sérii akcí
es: Manejo de series de eventos
fi: Tapahtumasarjojen käsittely
fr: Gestion des plages de dates d'événements
he: ניהול סדרת אירועים
hr: Upravljanje serijama događaja
id: Penanganan rangkaian acara
ja: イベンt情報の日程が変更されました
nb_no: Håndtering av arrangementsserier
nl: Verwerking van evenementenreeksen
pl: Obsługa serii wydarzeń
pt_br: Gerenciamento de séries de eventos
pt_pt: Manipulação de séries de eventos
sk: Spracovanie sérií podujatí
sv: Evenemangseriehantering
uk: Дата серії подій змінена
vi: Xử lý chuỗi sự kiện
zh_hant: 活動系列處理

source: Apply to all products (including newly created ones)
cs: Platí pro všechny produkty (včetně nově vytvořených)
es: Aplicar a todos los productos (incluidos los recién creados)
fi: Sovelletaan kaikkiin tuotteisiin (myös äskettäin luotuihin)
fr: Appliquer à tous les produits (y compris ceux nouvellement créés)
he: החל על כל המוצרים (כולל מוצרים חדשים שיווצרו)
hr: Primijeni na sve proizvode (uključujući novo kreirane)
id: Berlaku untuk semua produk (termasuk yang baru dibuat)
ja: すべてのイベント（最近作成されたイベントを含む）
nb_no: Alle eventer (inkludert nylagde)
nl: Pas toe op alle producten (inclusief nieuw gemaakte)
pl: Zastosuj się do wszystkich produktów (w tym nowo utworzonych)
pt_br: Aplicar a todos os produtos (incluindo os recém-criados)
pt_pt: Aplique a todos os produtos (incluindo os recém-criados)
sk: Použiť na všetky produkty (vrátane novovytvorených)
sv: Gäller för alla produkter (inklusive nyss skapade)
uk: Усі події (включаючи новостворені)
vi: Áp dụng cho tất cả sản phẩm(bao gồm cả sản phẩm mới tạo)
zh_hant: 應用於所有產品（包括新建立的產品）

source: Apply to specific products
cs: Použít na konkrétní produkty
es: Aplicar a productos específicos
fi: Sovella tiettyihin tuotteisiin
fr: Appliquer à des produits spécifiques
he: החל על מוצרים מסוימים
hr: Primijeni na određene proizvode
id: Berlaku untuk produk tertentu
ja: [日本語訳] Apply to specific products
nb_no: Søk på spesifikke produkter.
nl: Pas toe op specifieke producten
pl: Zastosuj do wybranych produktów
pt_br: Aplicar a produtos específicos
pt_pt: Aplicar a produtos específicos
sk: Použiť na konkrétne produkty
sv: Gäller för specifika produkter
uk: Застосовувати до конкретних продуктів
vi: Áp dụng cho các sản phẩm cụ thể
zh_hant: 應用於特定產品

source: Count add-on products
cs: Počítat doplňkové produkty
es: Contar productos complementarios
fi: Laske lisätuotteet
fr: Compter les produits complémentaires
he: ספירת מוצרי תוספות
hr: Broj dodatnih proizvoda
id: Hitung produk tambahan
ja: [日本語訳] Count add-on products
nb_no: Tell antall tilleggsprodukter
nl: Add-on-producten tellen
pl: Policz produkty dodatkowe
pt_br: Contar produtos complementares
pt_pt: Contar os produtos adicionais
sk: Počítajte doplnkové produkty
sv: Räkna tilläggsprodukter
vi: Đếm sản phẩm bổ sung
zh_hant: 計算附加產品數量
