Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You can here define a set of metadata properties (i.e. variables) that you can later set for your events and re-use in places like ticket layouts. This is an useful timesaver if you create lots and lots of events.
cs: Zde můžete definovat sadu vlastností metadat (tj. proměnných), které můžete později nastavit pro své akce a opakovaně je použít například v rozvržení vstupenek. To je užitečná úspora času, pokud vytváříte velké množství akcí.
es: Aquí puede definir un conjunto de propiedades de metadatos (es decir, variables) que puede establecer posteriormente para sus eventos y reutilizar en lugares como los diseños de las entradas. Este es un ahorro de tiempo útil si crea montones y montones de eventos.
fr: Vous pouvez définir ici un ensemble de propriétés de métadonnées (c.à.d des variables) que vous pourrez ensuite définir pour vos événements et réutiliser dans des endroits comme les mises en page de ticket. C'est un gain de temps utile si vous créez beaucoup d'événements.
he: כאן תוכל להגדיר סט של מאפייני מטא-דאטה (כלומר משתנים) אותם תוכל להחיל מאוחר יותר על האירועים שלך ולהשתמש בהם שוב במקומות כמו תבניות כרטיסים. זה חוסך זמן במיוחד אם אתה יוצר הרבה אירועים.
id: Di sini kamu dapat menentukan sekumpulan properti metadata (yaitu variabel) yang nantinya dapat kamu atur untuk acara kamu dan digunakan kembali di tempat seperti tata letak tiket. Ini adalah penghemat waktu yang berguna jika kamu membuat banyak sekali acara.
ja: [日本語訳] You can here define a set of metadata properties (i.e. variables) that you can later set for your events and re-use in places like ticket layouts. This is an useful timesaver if you create lots and lots of events.
nb_no: Du kan her definere en samling metadataegenskaper (dvs. variabler) som du senere kan sette for arrangementene dine og gjenbruke på steder som billettlag. Dette er en nyttig tidsbesparelse hvis du oppretter mange arrangementer.
nl: Hier kunt u een reeks metagegevens (d.w.z. variabelen) definiëren die u later voor uw evenementen kunt instellen en opnieuw kunt gebruiken in bijvoorbeeld ticketlay-outs. Dit is een handige tijdbesparing als u veel evenementen aanmaakt.
pl: W tym miejscu można zdefiniować zestaw właściwości metadanych (tj. zmiennych), które można później ustawić dla wydarzeń i ponownie wykorzystać w miejscach takich jak układy biletów. Jest to przydatne, jeśli tworzysz wiele wydarzeń.
pt_pt: Pode definir aqui um conjunto de propriedades de metadados (ou seja, variáveis) que mais tarde pode definir para seus eventos e re-usar em lugares como layouts de bilhetes. Este é um poupador de tempo útil se criar muitos e muitos eventos.
ro: Aici puteți defini un set de proprietăți de metadate (adică variabile) pe care le puteți seta ulterior pentru evenimentele dvs. și le puteți reutiliza în locuri precum machetele de bilete. Acest lucru este util pentru a economisi timp dacă creați foarte multe evenimente.
sk: Tu môžete definovať súbor vlastností metadát (t. j. premenných), ktoré môžete neskôr nastaviť pre svoje podujatia a opätovne použiť na miestach, ako sú napríklad rozloženia vstupeniek. Toto je užitočná úspora času, ak vytvárate veľmi veľa podujatí.
sv: Här kan du definiera en uppsättning metadataegenskaper (dvs variabler) som du senare kan sätta för dina evenemang och återanvända på platser som biljettlayouter. Detta är en användbar tidsbesparare om du skapar massor av evenemang.
uk: Тут ви можете задати параметри метаданих (змінних), які ви потім можете поворно застосовувати наприклад, на дизайні квитків. Це зекономить ваш час, якщо ви створюєте дуже багато подій.
vi: Bạn có thể xác định một tập hợp các thuộc tính siêu dữ liệu (tức là các biến) mà sau này bạn có thể đặt cho các sự kiện của mình và sử dụng lại ở những nơi như bố cục vé.
zh_hant: 你可以在此處定義一組元數據屬性（即變數），稍後可以為事件設置這些屬性，並在票證設定的位置重複使用。如果你創建大量事件，這將節省大量時間。

source: Create a new property
cs: Vytvořit novou vlastnost
es: Crear una nueva propiedad
fi: Luo uusi ominaisuus
fr: Créer une nouvelle propriété
he: צור מאפיין חדש
hr: Kreiraj novo svojstvo
id: Buat properti baru
ja: [日本語訳] Create a new property
nb_no: Opprett en ny eiendom
nl: Nieuwe eigenschap aanmaken
pl: Utwórz nową właściwość
pt_br: Criar uma nova propriedade
pt_pt: Crie uma nova propriedade
ro: Creați o nouă proprietate
sk: Vytvorenie novej vlastnosti
sv: Skapa en ny egenskap
uk: Створити нову властивість
vi: Tạo một thuộc tính mới
zh_hant: 創立新屬性

source: Delete property:
cs: Odstranit vlastnost:
es: Eliminar propiedad:
fi: Poista ominaisuus:
fr: Supprimer la propriété :
he: מחק מאפיין:
hr: Izbriši svojstvo:
id: Hapus properti:
ja: [日本語訳] Delete property:
nb_no: Slett eiendom:
nl: Verwijder eigenschap:
pl: Usuń właściwość:
pt_br: Excluir propriedade:
pt_pt: Apagar propriedade:
ro: Ștergeți proprietatea:
sk: Odstrániť vlastnosť:
sv: Radera egenskap:
uk: Видалити властивість:
vi: Xóa thuộc tính:
zh_hant: 刪除屬性:

source: Are you sure you want to delete the property?
cs: Jste si jisti, že chcete vlastnost odstranit?
es: ¿Está seguro de que desea eliminar la propiedad?
fi: Oletko varma, että haluat poistaa ominaisuuden?
fr: Voulez-vous vraiment supprimer la propriété ?
he: האם אתה בטוח שברצונך למחוק את המאפיין?
hr: Jeste li sigurni da želite izbrisati ovo svojstvo?
id: Apakah kamu yakin ingin menghapus properti tersebut?
ja: [日本語訳] Are you sure you want to delete the property?
nb_no: Er du sikker på at du vil slette eiendommen?
nl: Weet u zeker dat u de eigenschap wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę właściwość?
pt_br: Está certo de que deseja excluir a propriedade?
pt_pt: Tem certeza de que deseja excluir a propriedade?
ro: Sunteți sigur că doriți să ștergeți proprietatea?
sk: Ste si istí, že chcete túto vlastnosť odstrániť?
sv: Är du säker på att du vill ta bort egenskapen?
uk: Чи ви впевнені, що хочете видалити цю властивість?
vi: Bạn có chắc mình muốn xóa tài sản không?
zh_hant: 是否確實要刪除該屬性？

source: Property:
cs: Vlastnost:
es: Propiedad:
fr: Propriété :
he: מאפיין:
hr: Svojstvo:
id: Properti:
ja: [日本語訳] Property:
nb_no: Eiendom:
nl: Eigenschap:
pl: Właściwość:
pt_br: Propriedade:
pt_pt: Propriedade:
ro: Proprietate:
sk: Vlastnosť:
sv: Egenskap:
uk: Властивість:
vi: Tài sản:
zh_hant: 屬性：

source: Validation
es: Validación
fi: Validointi
he: אימות
hr: Validacija
ja: 取り消し
nl: Validatie
pl: Walidacja
pt_br: Validação
sk: Overovanie
sv: Validering
vi: Xác nhận
zh_hant: 確認

source: Allowed values
es: Valores permitidos
fi: Sallittuja arvoja
he: ערכים מותרים
hr: Dopuštene vrijednosti
ja: [日本語訳] Allowed values
nl: Toegestane waardes
pl: Dozwolone wartości
pt_br: Valores permitidos
sk: Povolené hodnoty
sv: Tillåtna värden
vi: Giá trị cho phép
zh_hant: 允許的值

source: If you keep this empty, all input will be allowed.
es: Si lo mantiene vacío, se permitirán todas las entradas.
he: אם תשאיר שדה זה ריק, כל קלט יהיה מותר.
hr: Ako ovo ostavite prazno, bit će dopušten svaki unos.
ja: [日本語訳] If you keep this empty, all input will be allowed.
nl: Als u dit leeg laat, wordt alle invoer toegelaten.
pl: Jeśli pozostawisz to pole puste, wszystkie dane wejściowe będą dozwolone.
sk: Ak necháte túto položku prázdnu, budú povolené všetky vstupy.
sv: Om du håller detta tomt tillåts all input.
vi: Nếu bạn giữ trống này, tất cả các đầu vào sẽ được cho phép.
zh_hant: 如果您保持這個為空，所有輸入都將被允許。

source: Add a new value
es: Añade un nuevo valor
he: הוסף ערך חדש
hr: Dodaj novu vrijednost
ja: [日本語訳] Add a new value
nl: Nieuwe waarde toevoegen
pl: Dodaj nową wartość
pt_br: Adicionar um novo valor
sk: Pridanie novej hodnoty
sv: Lägg till ett nytt värde
vi: Thêm một giá trị mới
zh_hant: 添加新値

source: Sort alphabetically
nl: Alfabetisch ordenen

source: No media have been created yet.
cs: Zatím nebyla vytvořena žádná média.
es: Todavía no se ha creado ningún medio.
fi: Mediaa ei ole vielä luotu.
fr: Aucun média n’a encore été créé.
he: לא נוצרו מדיה עדיין.
hr: Još nema kreiranih medija.
id: Belum ada media yang dibuat.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Er zijn nog geen media aangemaakt.
pl: Nie utworzono jeszcze żadnych nośników.
pt_br: Nenhuma mídia foi criada ainda.
sk: Zatiaľ neboli vytvorené žiadne médiá.
sv: Inga media har skapats ännu.
vi: Chưa có phương tiện truyền thông nào được tạo ra.
zh_hant: 尚未創建媒介。

source: Create a new medium
cs: Vytvořit nové médium
es: Crear un nuevo medio
fi: Luo uusi media
fr: Créer un nouveau support
he: צור מדיה חדשה
hr: Kreiraj novi medij
id: Ciptakan media baru
ja: [日本語訳] Create a new medium
nb_no: Gateadresse
nl: Nieuw medium aanmaken
pl: Utwórz nowy nośnik
pt_br: Criar um novo meio
sk: Vytvorenie nového média
sv: Skapa ett nytt medium
vi: Tạo một phương tiện mới
zh_hant: 建立新媒體

# reusable_media
source: Identifier
cs: Identifikátor
es: Identificador
fi: Tunniste
fr: Identifiant
he: מזהה
hr: Identifikator
id: Pengidentifikasi
nl: Identificator
pl: Identyfikator
pt_br: Identificador
sk: Identifikátor
sv: Identifierare
vi: Định danh
zh_hant: 標識碼

# reusable_media
source: Connections
cs: Připojení
es: Conexiones
fi: Yhteydet
fr: Connexions
he: חיבורים
hr: Veze
id: Koneksi
ja: イベント開催地
nb_no: Lokasjon
nl: Verbindingen
pl: Połączenia
pt_br: Conexões
sk: Pripojenia
sv: Anslutningar
vi: Kết nối
zh_hant: 連接

# reusable_media
source: Medium history
cs: Historie média
es: Historial de medios
fi: Media historia
fr: Histoire du support
he: היסטוריית מדיה
hr: Povijest medija
id: Sejarah sedang
ja: [日本語訳] Medium history
nb_no: Middels historie
nl: Mediumgeschiedenis
pl: Historia nośnika
pt_br: Histórico de mídia
sk: História média
sv: Mediumhistorik
vi: Lịch sử trung bình
zh_hant: 媒體歷史紀錄

# reusable_media
source: New medium
es: Nuevo medio
fr: Nouveau support
he: מדיה חדשה
hr: Novi medij
id: media baru
ja: [日本語訳] New medium
nb_no: Ny plattform
nl: Nieuw medium
pl: Nowe medium
pt_br: Nova mídia
sk: Nové médium
sv: Nytt medium
vi: Phương tiện mới
zh_hant: 新媒體

source: Delete SSO client:
cs: Odstranit klienta SSO:
es: Eliminar cliente SSO:
fi: Poista SSO-asiakas:
fr: Supprimer le client SSO :
he: מחק לקוח SSO:
hr: Izbriši SSO klijenta:
id: Hapus klien SSO:
ja: [日本語訳] Delete SSO client:
nb_no: Slett
nl: Verwijder SSO-client:
pl: Usuń klienta SSO:
pt_br: Excluir cliente de SSO:
pt_pt: Apagar cliente SSO:
sk: Odstránenie klienta SSO:
sv: Radera SSO-klient:
vi: Xóa máy khách SSO:
zh_hant: 刪除 SSO 用戶端：

source: Are you sure you want to delete this SSO client?
cs: Opravdu chcete odstranit tohoto klienta SSO?
es: ¿Está seguro de que desea eliminar este cliente SSO?
fi: Oletko varma, että haluat poistaa tämän SSO asiakkaan?
fr: Voulez-vous vraiment supprimer ce client SSO ?
he: האם אתה בטוח שברצונך למחוק את לקוח ה-SSO הזה?
hr: Jeste li sigurni da želite izbrisati ovog SSO klijenta?
id: Apakah kamu yakin ingin menghapus klien SSO ini?
ja: [日本語訳] Are you sure you want to delete this SSO client?
nb_no: Er du sikker på at du ønsker å slette denne SSO-klienten?
nl: Weet u zeker dat u deze SSO-client wilt verwijderen?
pl: Czy na pewno chcesz usunąć tego klienta SSO?
pt_br: Está certo de que deseja excluir este cliente SSO?
pt_pt: Tem certeza de que deseja excluir este cliente SSO?
sk: Ste si istí, že chcete odstrániť tohto klienta SSO?
sv: Är du säker på att du vill ta bort denna SSO-klient?
vi: Bạn có chắc mình muốn xóa máy khách SSO này không?
zh_hant: 是否確實要刪除此 SSO 用戶端？

source: This SSO client cannot be deleted since it has already been used.
cs: Tohoto klienta SSO nelze odstranit, protože již byl použitý.
es: Este cliente SSO no se puede eliminar porque ya se ha utilizado.
fi: Tätä SSO-asiakasta ei voi poistaa, koska sitä on jo käytetty.
fr: Ce client SSO ne peut pas être supprimé car il a déjà été utilisé.
he: לא ניתן למחוק את לקוח ה-SSO הזה מאחר שכבר נעשה בו שימוש.
hr: Ovaj SSO klijent ne može biti izbrisan jer je već korišten.
id: Klien SSO ini tidak dapat dihapus karena sudah digunakan.
ja: [日本語訳] This SSO client cannot be deleted since it has already been used.
nb_no: Denne SSO-klienten kan ikke slettes, da den allerede er blitt brukt.
nl: Deze SSO-client kan niet worden verwijderd omdat hij al gebruikt is.
pl: Ten klient SSO nie może zostać usunięty, ponieważ został już użyty.
pt_br: Este cliente de SSO não pode ser excluído já que ele já foi utilizado.
pt_pt: Este cliente SSO não pode ser excluído, pois já foi usado.
sk: Tohto klienta SSO nemožno odstrániť, pretože už bol použitý.
sv: Denna SSO-klient kan inte tas bort eftersom den redan har använts.
vi: Máy khách SSO này không thể bị xóa vì nó đã được sử dụng.
zh_hant: 無法刪除此 SSO 用戶端，因為它已被使用。

source: Create a new SSO client
cs: Vytvořit nového klienta SSO
es: Crear un nuevo cliente SSO
fi: Luo uusi SSO-asiakas
fr: Créer un nouveau client SSO
he: צור לקוח SSO חדש
hr: Kreiraj novog SSO klijenta
id: Buat klien SSO baru
ja: [日本語訳] Create a new SSO client
nb_no: Gateadresse
nl: Nieuwe SSO-client aanmaken
pl: Utwórz nowego klienta SSO
pt_br: Criar um novo cliente SSO
pt_pt: Crie um novo cliente SSO
sk: Vytvorenie nového klienta SSO
sv: Skapa en ny SSO-klient
vi: Tạo một ứng dụng khách SSO mới
zh_hant: 建立新的 SSO 用戶端

source: You can allow your customers to log into other systems using their customer account credentials by setting up your other systems as a Single-Sign-On (SSO) client based on OpenID Connect.
cs: Svým zákazníkům můžete umožnit přihlašování do jiných systémů pomocí přihlašovacích údajů k jejich zákaznickému účtu nastavením jiných systémů jako klienta jednotného přihlášení (SSO) na základě služby OpenID Connect.
es: Puede permitir que sus clientes inicien sesión en otros sistemas utilizando las credenciales de su cuenta de cliente configurando sus otros sistemas como un cliente de inicio de sesión único (SSO) basado en OpenID Connect.
fr: Vous pouvez autoriser vos clients à se connecter à d’autres systèmes à l’aide des informations d’identification de leur compte client en configurant vos autres systèmes en tant que client d’authentification unique (SSO) basé sur OpenID Connect.
he: באפשרותך לאפשר ללקוחותיך להיכנס למערכות אחרות באמצעות פרטי ההתחברות של חשבון הלקוח שלהם על ידי הגדרת המערכות הנוספות שלך כלקוח Single-Sign-On (SSO) המבוסס על OpenID Connect.
id: Anda dapat mengizinkan pelanggan kamu untuk masuk ke sistem lain menggunakan kredensial akun pelanggan mereka dengan menyiapkan sistem kamu yang lain sebagai klien Sistem Masuk Tunggal (SSO) berdasarkan OpenID Connect.
ja: [日本語訳] You can allow your customers to log into other systems using their customer account credentials by setting up your other systems as a Single-Sign-On (SSO) client based on OpenID Connect.
nb_no: Du kan la kundene dine logge inn på andre systemer ved å sette opp de andre systemene som en Single-Sign-On (SSO) klient basert på OpenID Connect.
nl: U kunt uw klanten toestaan om met hun klantaccountgegevens in te loggen op andere systemen door uw andere systemen in te stellen als een Single-Sign-On (SSO)-client op basis van OpenID Connect.
pl: Możesz zezwolić swoim klientom na logowanie się do innych systemów przy użyciu poświadczeń konta klienta, konfigurując inne systemy jako klienta Single-Sign-On (SSO) opartego na OpenID Connect.
pt_pt: Você pode permitir que seus clientes efetuem login em outros sistemas usando as credenciais da conta do cliente, configurando seus outros sistemas como um cliente de sinal único (SSO) com base no OpenID Connect.
sk: Zákazníkom môžete umožniť prihlasovanie do iných systémov pomocou poverení ich zákazníckeho účtu nastavením iných systémov ako klienta SSO (Single-Sign-On) na základe OpenID Connect.
sv: Du kan låta dina kunder logga in på andra system med sina kundkontos uppgifter genom att konfigurera dina andra system som en Single-Sign-On (SSO)-klient baserad på OpenID Connect.
vi: Bạn có thể cho phép khách hàng của mình đăng nhập vào các hệ thống khác bằng thông tin đăng nhập tài khoản khách hàng của họ bằng cách thiết lập các hệ thống khác của bạn dưới dạng máy khách ký hiệu đơn (SSO) dựa trên OpenID Connect.
zh_hant: 透過將其他系統設定為基於 OpenID Connect 的單點登錄 （SSO） 用戶端，你可以允許你的客戶使用其客戶帳戶憑據，登錄其他系統。

source: Delete SSO provider:
cs: Odstranění poskytovatele SSO:
es: Eliminar proveedor de SSO:
fi: Poista SSO-palveluntarjoaja:
fr: Supprimer le fournisseur SSO :
he: מחיקת ספק SSO:
hr: Izbriši SSO pružatelja:
id: Hapus penyedia SSO:
ja: SSOプロバイダーを削除:
nb_no: Slett
nl: Verwijder SSO-provider:
pl: Usuń dostawcę SSO:
pt_br: Excluir provedor de SSO:
pt_pt: Apagar provedor SSO:
sk: Odstránenie poskytovateľa SSO:
sv: Radera SSO-leverantör:
vi: Xóa nhà cung cấp SSO:
zh_hant: 刪除 SSO 提供者：

source: Are you sure you want to delete this SSO provider?
cs: Opravdu chcete odstranit tohoto poskytovatele SSO?
es: ¿Está seguro de que desea eliminar este proveedor de SSO?
fi: Haluatko varmasti poistaa tämän SSO-palveluntarjoajan?
fr: Voulez-vous vraiment supprimer ce fournisseur d’authentification unique ?
he: האם אתה בטוח שברצונך למחוק את ספק ה-SSO הזה?
hr: Jeste li sigurni da želite izbrisati ovog SSO pružatelja?
id: Apakah kamu yakin ingin menghapus penyedia SSO ini?
ja: [日本語訳] Are you sure you want to delete this SSO provider?
nb_no: Er du sikker på at du ønsker å slette denne SSO-leverandøren?
nl: Weet u zeker dat u deze SSO-provider wilt verwijderen?
pl: Czy na pewno chcesz usunąć tego dostawcę SSO?
pt_br: Está certo de que deseja excluir este provedor SSO?
pt_pt: Tem certeza de que deseja excluir este provedor de SSO?
sk: Ste si istí, že chcete odstrániť tohto poskytovateľa SSO?
sv: Är du säker på att du vill ta bort denna SSO-leverantör?
vi: Bạn có chắc là bạn muốn xóa nhà cung cấp SSO này không?
zh_hant: 是否確實要刪除此 SSO 提供者？

source: This SSO provider cannot be deleted since it has already been used.
cs: Tohoto zprostředkovatele SSO nelze odstranit, protože již byl používán.
es: Este proveedor de SSO no se puede eliminar porque ya se ha utilizado.
fi: Tätä SSO-palveluntarjoajaa ei voi poistaa, koska sitä on jo käytetty.
fr: Ce fournisseur SSO ne peut pas être supprimé car il a déjà été utilisé.
he: לא ניתן למחוק את ספק ה-SSO הזה מאחר שהוא כבר בשימוש.
hr: Ovaj SSO pružatelj ne može biti izbrisan jer je već korišten.
id: Penyedia SSO ini tidak dapat dihapus karena sudah digunakan.
ja: [日本語訳] This SSO provider cannot be deleted since it has already been used.
nb_no: Denne SSO-leverandøren kan ikke slettes siden den allerede har blitt brukt.
nl: Deze SSO-provider kan niet worden verwijderd omdat hij al gebruikt is.
pl: Tego dostawcy SSO nie można usunąć, ponieważ został już użyty.
pt_br: Este provedor de SSO não pode ser excluído já que ele já foi utilizado.
pt_pt: Esse provedor de SSO não pode ser excluído, pois já foi usado.
sk: Tohto poskytovateľa SSO nemožno odstrániť, pretože už bol použitý.
sv: Denna SSO-leverantör kan inte tas bort eftersom den redan har använts.
vi: Nhà cung cấp SSO này không thể bị xóa vì nó đã được sử dụng.
zh_hant: 無法刪除此 SSO 提供程式，因為它已被使用。

source: Create a new SSO provider
cs: Vytvořit nového poskytovatele SSO
es: Agregar un nuevo proveedor SSO
fi: Luo uusi SSO-palveluntarjoaja
fr: Créer un nouveau fournisseur SSO
he: צור ספק SSO חדש
hr: Kreiraj novog SSO pružatelja
id: Buat penyedia SSO baru
ja: [日本語訳] Create a new SSO provider
nb_no: Gateadresse
nl: Nieuwe SSO-provider aanmaken
pl: Utwórz nowego dostawcę SSO
pt_br: Criar um novo provedor de SSO
pt_pt: Crie um novo provedor de SSO
sk: Vytvorenie nového poskytovateľa SSO
sv: Skapa en ny SSO-leverantör
vi: Tạo một nhà cung cấp SSO mới
zh_hant: 建立新的 SSO 提供者

# sso
source: Redirection URL
cs: Přesměrování URL
es: URL de Redirección
fi: URL uudelleenohjaus
fr: URL de redirection
he: כתובת URL להפניה מחדש
hr: URL za preusmjeravanje
id: URL pengalihan
ja: リダイレクト先URI
nb_no: Videresendings URL
nl: Doorverwijzings-URL
pl: Adres URL przekierowania
pt_br: URL de redirecionamento
pt_pt: URL de redirecionamento
sk: Adresa URL presmerovania
sv: Omdirigerings-URL
zh_hant: 重定向URI

source: You can connect existing Single-Sign-On (SSO) providers to allow your customers to log in using your own account system.
cs: Můžete připojit existující poskytovatele jednotného přihlášení (SSO) a umožnit tak svým zákazníkům přihlašovat se pomocí vlastního systému účtů.
es: Puede conectar proveedores de inicio de sesión único (SSO) existentes para permitir que sus clientes inicien sesión utilizando su propio sistema de cuenta.
fr: Vous pouvez connecter des fournisseurs d’authentification unique (SSO) existants pour permettre à vos clients de se connecter à l’aide de votre propre système de compte.
he: באפשרותך לחבר ספקי Single-Sign-On (SSO) קיימים כדי לאפשר ללקוחותיך להיכנס באמצעות מערכת החשבונות שלך.
id: Anda dapat menghubungkan penyedia Sistem Masuk Tunggal (SSO) yang ada untuk memungkinkan pelanggan kamu masuk menggunakan sistem akun kamu sendiri.
ja: [日本語訳] You can connect existing Single-Sign-On (SSO) providers to allow your customers to log in using your own account system.
nb_no: Du kan koble eksisterende Single-Sign-On (SSO) leverandører sammen for å la kundene dine logge inn ved hjelp av ditt eget kontosystem.
nl: U kunt bestaande Single Sign-On Services (SSO) koppelen, zodat uw klanten via uw bestaande systeem kunnen inloggen op hun klantaccount.
pl: Możesz połączyć istniejących dostawców Single-Sign-On (SSO), aby umożliwić klientom logowanie się przy użyciu własnego systemu kont.
pt_pt: Você pode conectar os provedores existentes de sinal único (SSO) para permitir que seus clientes efetuem login usando seu próprio sistema de conta.
sk: Môžete pripojiť existujúcich poskytovateľov jednotného prihlásenia (SSO) a umožniť tak svojim zákazníkom prihlásiť sa pomocou vlastného systému účtov.
sv: Du kan ansluta befintliga Single-Sign-On (SSO)-leverantörer för att låta dina kunder logga in med ditt eget kontosystem.
vi: Bạn có thể kết nối các nhà cung cấp ký hiệu đơn (SSO) hiện có để cho phép khách hàng của bạn đăng nhập bằng hệ thống tài khoản của riêng bạn.
zh_hant: 你可以連接現有的單點登錄 （SSO） 供應商，以允許你的客戶使用您自己的帳戶系統登錄。

source: Delete team:
cs: Smazat tým:
es: Borrar equipo:
fr: Supprimer l'équipe :
he: מחיקת צוות:
hr: Izbriši tim:
id: Hapus tim:
ja: [日本語訳] Delete team:
nb_no: Slett laget:
nl: Team verwijderen:
pl: Usuń zespół:
pt_br: Excluir time:
pt_pt: Apagar equipa:
ro: Ștergeți echipa:
sk: Vymazať tím:
sv: Radera team:
uk: Видалити команду:
vi: Xóa nhóm:
zh_hant: 刪除團隊:
