Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Write access
cs: Přístup k zápisu
es: Acceso de escritura
fi: Kirjoita käyttöoikeudet
fr: Accès en écriture
he: גישה לכתיבה
hr: Pravo pisanja
id: Akses tulis
ja: 書き込みアクセス
nb_no: Skriverettighet
nl: Schrijftoegang
pl: Dostęp do zapisu
pt_br: Acesso de escrita
pt_pt: Permissão de escrita
ro: Acces la scriere
sk: Prístup na zápis
sv: Skrivrättigheter
uk: Доступ до запису
vi: Viết quyền truy cập
zh_hant: 寫入權限

source: Client ID
cs: Klientské ID
es: ID Cliente
fi: Asiakas-ID
fr: Numéro de client
he: מזהה לקוח
hr: ID klijenta
id: ID Klien
ja: クライアントID
nb_no: Klient ID
pl: Identyfikator klienta
pt_br: ID do cliente
pt_pt: ID do Participante
ro: ID Client
sk: ID klienta
sv: Klient-ID
uk: ID Клієнта
vi: ID người dùng
zh_hant: 客戶端ID

source: Email
fi: Sähköposti
he: אימייל
hr: E-pošta
ja: Eメール
nb_no: E-post
sv: E-post
uk: Електронна адреса
vi: Hộp thư điện tử
zh_hant: 電子郵件

source: Product ID
cs: ID produktu
es: ID Producto
fi: Tuotetunnus
fr: ID produit
he: מזהה מוצר
hr: ID proizvoda
id: ID Produk
ja: 商品ID
nb_no: Produkt
pl: Identyfikator produktu
pt_br: ID do Produto
pt_pt: Id do Produto
sk: ID produktu
sv: Produkt ID
vi: ID sản phẩm
zh_hant: 物品 ID

source: Voucher code
cs: Kód poukazu
es: Código del vale de compra
fi: Kuponkikoodi
fr: code de réduction
he: קוד שובר
hr: Kôd vaučera
id: Kode Voucher
ja: [日本語訳] Voucher code
nb_no: Voucher kode
pl: Kod vouchera
pt_br: Código do cupom
pt_pt: Código do voucher
ro: Cod voucher
sk: Kód kupónu
sv: Kupongkod
uk: Промокод
vi: Mã chứng từ
zh_hant: 優惠券代碼

source: Ticket status
he: סטטוס כרטיס
pt_br: Status do ingresso
pt_pt: Estado do dispositivo

source: Ticket link
he: קישור כרטיס
pt_br: Link do ingresso
pt_pt: Link do ticket

source: Status
es: Estado
fi: Tila
fr: Statut
he: סטטוס
ja: ステータス
pl: Stan
pt_pt: Estado
ro: Stare
sk: Stav
uk: Статус
vi: Trạng thái
zh_hant: 狀態

source: Product
cs: Produkt
es: Producto
fi: Tuote
fr: Produit
he: מוצר
hr: Proizvod
id: Produk
ja: 商品
nb_no: Produkt
pl: Produkt
pt_br: Produto
pt_pt: Produto
ro: Produs
sk: Produkt
sv: Produkt
uk: Продукт
vi: Sản phẩm
zh_hant: 產品

source: Voucher
cs: Poukázka
es: Vale de compra
fi: Kuponki
fr: Bon
he: שובר
hr: Vaučer
ja: [日本語訳] Voucher
pt_br: Cupom
ro: Bon
sk: Poukážka
sv: Kupong
uk: Промокод
vi: Chứng từ
zh_hant: 優惠券

source: Status code
cs: Stavový kód
es: Código del estado
fi: Tilakoodi
fr: code de statut
he: קוד סטטוס
hr: Statusni kod
id: Kode status
ja: [日本語訳] Status code
nb_no: Statuskode
pl: Kod statusu
pt_br: Código de Status
pt_pt: Código de estado
ro: Cod status
sk: Stavový kód
sv: Status kod
uk: Код статусу
vi: Mã trạng thái
zh_hant: 狀態碼

source: Live
cs: Živě
es: En Vivo
fi: Livenä
fr: En direct
he: פעיל
hr: Uživo
id: Hidup
ja: [日本語訳] Live
nb_no: I live
pl: Na żywo
pt_br: Ambiente de Produção
pt_pt: Ao vivo
sk: Naživo
vi: Trực tiếp
zh_hant: 實況

# reusable_medium
source: Media type
cs: Typ média
es: Tipo de medio
fi: Median tyyppi
fr: Type de média
he: סוג מדיה
hr: Vrsta medija
id: Tipe media
ja: [日本語訳] Media type
nb_no: Gebyrtype
pl: Typ nośnika
pt_br: Tipo de mídia
pt_pt: Tipo de suporte
sk: Typ média
sv: Mediatyp
vi: Loại phương tiện truyền thông
zh_hant: 媒體類型

source: PDF via email
cs: PDF do e-mailu
he: PDF באמצעות דוא"ל
pt_br: PDF por e-mail

source: Voucher {val}…
cs: Poukázka {val}…
es: Vale de compra {val}…
fi: Kuponki {val}…
fr: Bon de réduction {val}…
he: שובר {val}…
hr: Vaučer {val}…
ja: [日本語訳] Voucher {val}…
nb_no: Kupong {val}…
pt_br: Cupom {val}…
sk: Poukážka {val}…
sv: Kampanjkod {val}…
uk: Промокод {val}…
zh_hant: 優惠券{val}…

source: Product {val}
cs: Produkt {val}
es: Producto {val}
fi: Tuote {val}
fr: Produit {val}
he: מוצר {val}
hr: Proizvod {val}
id: Produk {val}
ja: [日本語訳] Product {val}
nb_no: Produkt {val}
pl: Produkt {val}
pt_br: Produto {val}
pt_pt: Produto {val}
ro: Produs {val}
sk: Produkt {val}
sv: Produkt {val}
uk: Продукт {val}
vi: Sản phẩm {val}
zh_hant: 商品 {val}

source: Ticket code
cs: Kód vstupenky
es: Código de entrada
fi: Lipun koodi
fr: Code du billet
he: קוד כרטיס
hr: Kod ulaznice
id: Kode tiket
ja: [日本語訳] Ticket code
nb_no: Billett kode
pl: Kod biletu
pt_br: Código do ingresso
pt_pt: Código do bilhete
ro: Cod bilet
sk: Kód vstupenky
sv: Biljettkod
uk: Kод квитка
vi: Mã vé
zh_hant: 票代碼

source: Tag
cs: Den
es: Etiqueta
fi: Tagi
he: תגית
hr: Oznaka
id: Menandai
ja: [日本語訳] Tag
nb_no: Merke
pt_pt: Etiqueta
ro: Etichetă
sk: Štítok
sv: Tagg
uk: Тег
vi: Đánh dấu
zh_hant: 標記

source: Plugins
cs: Zásuvné moduly
fi: Lisäosat
he: תוספים
hr: Dodaci
id: Plugin
ja: [日本語訳] Plugins
nb_no: Tillegg
pl: Wtyczki
ro: Plugin-uri
sk: Pluginy
uk: Плагіни
vi: plugin
zh_hant: 插件程式

source: Link URL
cs: URL odkazu
es: URL del enlace
fi: Linkin URL-osoite
fr: URL du lien
he: קישור URL
hr: URL poveznice
id: URL tautan
ja: [日本語訳] Link URL
nb_no: Lenke-URL
pt_br: URL do link
sk: Adresa URL prepojenia
sv: Länk-URL
vi: Liên kết URL
zh_hant: 連結 URL

source: Item
cs: Produkt
fi: Tuote
fr: Article
he: פריט
hr: Stavka
id: Barang
ja: [日本語訳] Item
nb_no: Vare
pl: Przedmiot
ro: Element
sk: Položka
sv: Produkt
uk: Предмет
vi: Mục
zh_hant: 物品

source: Badge
es: Insignia
fi: Nimilappu
he: תג
hr: Značka
id: Lencana
ja: [日本語訳] Badge
nb_no: Merke
pl: Identyfikator
pt_br: Crachá
pt_pt: Crachá
ro: Insignă
sk: Odznak
sv: Bricka
vi: Huy hiệu
zh_hant: 徽章標誌圖片

source: Ticket
cs: Lístek
es: Entrada
fi: Lippu
he: כרטיס
hr: Ulaznica
id: Tiket
ja: [日本語訳] Ticket
nb_no: Billett
pl: Bilet
pt_br: Ingresso
pt_pt: Bilhete
ro: Tichet
sk: Vstupenka
sv: Biljett
uk: Квиток
vi: vé
zh_hant: 票

source: Team
es: Equipo
fi: Ryhmä
fr: Équipe
he: צוות
hr: Tim
id: Tim
ja: チーム
nb_no: Lag
pl: Zespół
pt_br: Time
pt_pt: Equipa
ro: Echipa
sk: Tím
uk: Команда
vi: Đội
zh_hant: 團隊

source: Teams
cs: Týmy
es: Equipos
fi: Ryhmät
fr: Équipes
he: צוותים
hr: Timovi
id: Tim
ja: [日本語訳] Teams
nb_no: Lag
pl: Zespoły
pt_br: Times
pt_pt: Equipas
ro: Echipe
sk: Tímy
uk: Команди
vi: Đội
zh_hant: 團隊

source: Type
cs: Typ
es: Tipo
fi: Tyyppi
he: סוג
hr: Vrsta
id: Jenis
ja: [日本語訳] Type
nb_no: Skriv
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ro: Tip
sk: Typ
sv: Typ
uk: Тип
vi: Loại
zh_hant: 類型

source: incl. {rate}% {name}
cs: vč. {rate}% {name}
es: incluido. {rate}% {name}
fi: sis. {rate}% {name}
he: כולל {rate}% {name}
hr: uključujući {rate}% {name}
id: termasuk. {rate}% {name}
ja: [日本語訳] incl. {rate}% {name}
nb_no: inkl. {rate}% {name}
pl: w tym {rate}% {name}
pt_br: inclui {rate}% {name}
sk: vrátane {rate}% {name}
sv: inkl. {rate}% {name}
uk: вкл. {rate}% {name}
vi: bao gồm {rate}% {name}
zh_hant: 包括. {rate}% {name}

source: plus {rate}% {name}
es: más {rate}% {name}
he: בתוספת {rate}% {name}
id: ditambah {rate}% {name}
ja: [日本語訳] plus {rate}% {name}
nb_no: pluss {rate}% {name}
pt_br: mais {rate}% {name}
pt_pt: mais {rate}% {name}
uk: плюс {rate}% {name}
vi: cộng với {rate}% {name}
zh_hant: 加上 {rate}% {name}

source: Vouchers
cs: Poukázky
es: Vales de compra
fi: Kupongit
fr: Bons de réduction
he: שוברים
hr: Vaučeri
id: voucher
ja: [日本語訳] Vouchers
nb_no: Rabattkuponger
pl: Vouchery
pt_br: Cupons
ro: Vouchere
sk: Poukazy
sv: Kampanjkoder
uk: Ваучери
vi: Chứng từ
zh_hant: 優惠券

source: 123.45 EUR
cs: 123,45 Euro
he: 123.45 אירו
ja: [日本語訳] 123.45 EUR
pt_br: 123.45 BRL
zh_hant: 123.45歐元

source: Atlantis
cs: Atlantida
es: Atlántida
fr: Atlantide
he: אטלנטיס
hr: Atlantida
ja: [日本語訳] Atlantis
pl: Atlantyda
ro: Țară
sk: Atlantída
uk: Львів
zh_hant: 亞特蘭大

source: Add-on 1 2x Add-on 2
es: Complemento 1 2x complemento 2
fi: Lisäys1 2xLisäys 2
he: תוספת 1 2x תוספת 2
hr: "Dodatak 1 2x Dodatak 2"
id: Tambahan 1 2x Tambahan 2
ja: [日本語訳] Add-on 1 2x Add-on 2
nb_no: Tillegg 1 2x Tillegg 2
pl: Dodatek 1 2x Dodatek 2
pt_br: Complemento 1 2x Complemento 2
sk: Doplnok 1 2x doplnok 2
sv: Tillägg 1 2x tillägg 2
vi: Bổ trợ 1 n2x bổ sung 2
zh_hant: 附加1 2x附加2

source: {variable} is {value}
cs: {variable} je {value}
es: {variable} es {value}
fi: {variable} on {value}
fr: {variable} est {value}
he: {variable} הוא {value}
hr: {variable} je {value}
id: {variable} adalah {value}
ja: [日本語訳] {variable} is {value}
pl: {variable} to {value}
pt_br: {variable} é {value}
pt_pt: {variable} é {value}
ro: {variable} este {value}
sk: {variable} je {value}
sv: {variable} är {value}
uk: {variable} є {value}
zh_hant: {variable} 是 {value}

source: start
es: Inicio
fi: alku
he: התחלה
hr: početak
ja: 開始日
pl: początku
pt_br: início
sk: spustenie
sv: början
vi: Bắt đầu
zh_hant: 開始

source: Plugin: %s
fi: Lisäosa:%s
fr: Plugins : %s
he: תוסף: %s
hr: Dodatak: %s
id: Pengaya: %s
ja: [日本語訳] Plugin: %s
nb_no: Tilleggsprogram: %s
pl: Wtyczka: %s
sv: Tillägg: %s
uk: Плагін: %s
zh_hant: 插件程式： %s

source: Favicon
fi: Favicon kuvake
he: פאביקון
ja: [日本語訳] Favicon
uk: Фавікон
zh_hant: 網站圖示

# person_name_salutation
source: Mx
cs: neurčeno
es: Srx.
fr: Ms.
he: מגדר לא מוגדר
ja: [日本語訳] Mx
pl: Państwo
pt_br: Sre
ro: Fără
uk: інше
zh_hant: Mx (非二元中性性別)

# person_name_sample
source: Dr
es: Doctor
fi: Tohtori
he: ד"ר
ja: [日本語訳] Dr
sv: Doktor
uk: Доктор
vi: Tiến sĩ
zh_hant: 博士

# person_name_sample
source: MA
fi: Maisteri
he: תואר מוסמך (MA)
ja: [日本語訳] MA
uk: Магістр

source: Emails
es: Correos electrónicos
fi: Sähköpostit
he: כתובות דוא"ל
hr: E-pošta
ja: Eメール
pl: E-maile
vi: Email
zh_hant: 電子郵件

source: Contact:
cs: Kontakt:
es: Contacto:
fi: Kontakti:
he: איש קשר:
hr: Kontakt:
id: Kontak:
ja: [日本語訳] Contact:
nb_no: Kontakt:
pl: Kontakt:
pt_br: Contato:
pt_pt: Contacto:
sk: Kontakt:
sv: Kontakt:
uk: Контакт:
vi: Liên hệ:
zh_hant: 聯絡：

source: Details
cs: Detaily
es: Detalles
fr: Détails
he: פרטים
hr: Detalji
id: Detail
ja: 詳細
nb_no: Detaljer
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ro: Detalii
sk: Podrobnosti na
sv: Detaljer
uk: Деталі
zh_hant: 詳情

source: Download ticket
cs: Stáhnout vstupenku
es: Descargar entrada
fi: Lataa lippu
fr: Télécharger le ticket
he: הורד כרטיס
hr: Preuzmi ulaznicu
id: Unduh tiket
ja: [日本語訳] Download ticket
nb_no: Last ned billett
pl: Pobierz bilet
pt_br: Baixar ingresso
pt_pt: Download de bilhete
ro: Descărcare bilet
sk: Stiahnite si vstupenku
sv: Ladda ner biljett
uk: Завантажити квиток
vi: Tải xuống vé
zh_hant: 下載門票

# timeframe
source: Start
cs: Začátek
es: Inicio
fi: Alku
fr: Début
he: התחלה
hr: Početak
id: Awal
ja: 開始日
nb_no: Startdato
pl: Początek
pt_br: Início
sk: Štart
vi: Bắt đầu
zh_hant: 開始

source: Check-in type
cs: Typ check-inu
es: Tipo de check-in
fi: Ilmoittautumis- tyyppi
fr: Type d’enregistrement
he: סוג צ'ק-אין
hr: Vrsta check-ina
id: Jenis check-in
ja: クライアントID
nb_no: Klient ID
pl: Typ zameldowania
pt_br: Tipo de check-in
sk: Typ odbavenia
sv: Incheckningstyp
zh_hant: check-in類型

source: Ticket code generator
cs: Generátor kódů vstupenek
es: Generador de códigos de entradas
fi: Lippukoodigeneraattori
fr: Générateur de code de billet
he: מחולל קוד כרטיס
hr: Generator koda ulaznica
id: Pembuat kode tiket
ja: [日本語訳] Ticket code generator
nb_no: Billett-kodegenerator
pl: Generator kodów biletów
pt_br: Gerador de código de ingresso
pt_pt: Gerador de códigos de bilhete
ro: Generator de coduri de bilete
sk: Generátor kódov vstupeniek
sv: Biljettkods-generator
uk: Генератор номерів квитків
vi: Trình tạo mã vé
zh_hant: 門票代碼產生器

source: Ticket downloads
cs: Stažení vstupenek
es: Descargas de entradas
fi: Lippujen lataus
fr: Téléchargement de billets
he: הורדות כרטיסים
hr: Preuzimanje ulaznica
id: Pengunduhan tiket
ja: [日本語訳] Ticket downloads
nb_no: Billett nedlastinger
pl: Pobieranie biletów
pt_br: Downloads de ingressos
pt_pt: Download de bilhetes
ro: Descărcări de bilete
sk: Stiahnutie vstupeniek
sv: Nedladdning av biljetter
uk: Завантаження квитка
vi: Tải xuống vé
zh_hant: 門票下載

source: Scan type
cs: Typ skenování
es: Tipo de escaneo
fr: Type de scan
he: סוג סריקה
hr: Vrsta skeniranja
id: Jenis Pindai
ja: [日本語訳] Scan type
nb_no: Skannetype
pl: Typ skanowania
pt_br: Tipo de leitura
pt_pt: Tipo de digitalização
ro: Tip de scanare
sk: Typ skenovania
sv: Skantyp
uk: Тип сканування
vi: Loại quét
zh_hant: 掃描

source: Software
fr: Logiciel
he: תוכנה
hr: Softver
id: Perangkat lunak
ja: [日本語訳] Software
nb_no: Programvare
pl: Oprogramowanie
sk: Softvér
sv: Programvara
uk: програмне забезпечення
vi: Phần mềm
zh_hant: 軟體

source: Add-ons
cs: Doplňky
es: Productos adicionales
fi: Lisäosat
he: תוספים
hr: Dodaci
id: Pengaya
ja: [日本語訳] Add-ons
nb_no: Tillegg
pl: Dodatkowe produkty
pt_br: Complementos
ro: Suplimente Add-on
sk: Doplnky
sv: Tillägg
uk: Доповнення
vi: Bổ sung
zh_hant: 附加部份

# sso_oidc
source: Query parameters
he: פרמטרי שאילתה
pl: Parametry zapytania
pt_br: Parâmetros de pesquisa
vi: tham số truy vấn
zh_hant: 查詢參數

source: Interval
es: Intervalo
fi: Aikaväli
fr: Intervalle
he: מרווח
id: Selang
ja: [日本語訳] Interval
nb_no: Intervall
pl: Interwał
pt_br: Intervalo
pt_pt: Intervalo
sv: Intervall
uk: Інтервал
vi: Khoảng thời gian
zh_hant: 間隔

source: Codes
cs: Kupónové kódy
es: Códigos
fi: Koodit
he: קודים
hr: Kodovi
id: Kode
ja: [日本語訳] Codes
nb_no: Koder
pl: Kody
pt_br: Códigos
pt_pt: Códigos
ro: Coduri
sk: Kódy
sv: Koder
uk: Коди
vi: Mã
zh_hant: 代碼

source: Plugin {val}
fi: Liitäntä {val}
he: פלגין {val}
hr: Dodatak {val}
pl: Wtyczka {val}
zh_hant: 插件{val}

source: Dashboard
cs: Nástěnka
es: Tablero
fi: Kojelauta
fr: Tableau de bord
he: לוח מחוונים
hr: Nadzorna ploča
id: Dasbor
ja: [日本語訳] Dashboard
nb_no: Instrumentbord
pl: Panel
pt_br: Painel
pt_pt: Painel de controle
ro: Panou de control
sk: Nástenka
uk: Панель керування
zh_hant: 儀表板

source: Tickets
cs: Vstupenky
es: Entradas
fi: Liput
fr: Billets
he: כרטיסים
hr: Ulaznice
id: Tiket
nb_no: Billetter
pl: Bilety
pt_br: Ingressos
pt_pt: Bilhetes
ro: Bilete
sk: Vstupenky
sv: Biljetter
uk: Квитки
zh_hant: 門票

source: Widget
fi: Pienoisohjelma
he: ווידג'ט
ja: [日本語訳] Widget
pl: Widżet
uk: Віджет
zh_hant: 小組件

source: Tags
cs: Tagy
es: Etiquetas
fi: Tagit
he: תגיות
hr: Oznake
id: Tag
ja: [日本語訳] Tags
nb_no: Merker
pl: Tagi
pt_br: Marcadores
ro: Etichete
sk: Značky
sv: Taggar
uk: Тег
vi: Thẻ
zh_hant: 標記

# navigation
source: Check-in
cs: Odbavení
fi: Ilmoittautumiset
fr: Enregistrement
he: צ'ק-אין
id: Mendaftar
nb_no: Innsjekk
pl: Odprawa
pt_br: Validar
sk: Odbavenie
sv: Incheckning
uk: Реєстрація
vi: Nhận phòng

source: Webhooks
cs: Webhooky
he: ווּבהוּקס
id: Webhook
ja: [日本語訳] Webhooks
pl: Webhooki
sk: Webhooky
uk: Вебхук
zh_hant: 使用者定義的HTTP回傳

source: SSO clients
cs: Klienti SSO
es: Clientes SSO
fr: Clients SSO
he: לקוחות SSO
hr: SSO klijenti
id: klien SSO
ja: [日本語訳] SSO clients
nb_no: SSO-klienter
pl: Klienci SSO
pt_br: Clientes SSO
pt_pt: Clientes SSO
sk: Klienti SSO
sv: SSO-klienter
vi: Khách hàng SSO
zh_hant: 單點登錄用戶端

source: SSO providers
cs: Poskytovatelé SSO
es: Proveedores de SSO
fi: SSO palveluntarjoajat
fr: Fournisseurs SSO
he: ספקי SSO
hr: SSO pružatelji
id: penyedia SSO
ja: お支払方法
nb_no: Betalingsleverandører
pl: Dostawcy SSO
pt_br: Provedores de SSO
pt_pt: Provedores de SSO
sk: Poskytovatelia SSO
sv: SSO-leverantörer
vi: Nhà cung cấp SSO
zh_hant: SSO提供者

source: Token
he: אסימון
ja: [日本語訳] Token
uk: Токен
vi: Mã thông báo
zh_hant: 代幣

source: ID
he: מספר מזהה
id: PENGENAL
uk: ідентифікатор

source: ZVT Terminal
cs: ZVT terminál
es: Terminal ZVT
he: מסוף ZVT
id: Terminal ZVT
ja: [日本語訳] ZVT Terminal
pl: Terminal ZVT
pt_br: Terminal ZVT
pt_pt: Terminal ZVT
ro: Terminal ZVT
sk: Terminál ZVT
vi: Thiết bị đầu cuối ZVT
zh_hant: ZVT終端

source: Terminal ID
cs: ID terminálu
es: ID de terminal
fr: ID du terminal
he: מזהה מסוף
hr: ID terminala
id: ID Terminal
ja: [日本語訳] Terminal ID
pl: ID terminala
pt_br: ID do Terminal
pt_pt: ID do terminal
sk: ID terminálu
vi: ID thiết bị đầu cuối
zh_hant: 終端ID

source: Filter
cs: Filtrovat
es: Filtro
fi: Suodatin
fr: Filtrer
he: סינון
hr: Filtriraj
id: Saring
ja: フィルター
nb_no: Filtrer
pl: Filtr
pt_br: Filtro
pt_pt: Filtro
ro: Filtru
uk: Фільтр
vi: Bộ lọc
zh_hant: 篩選

source: Check-in simulator
cs: Simulátor check-in
es: Simulador de check-in
fi: Ilmoittautumis-simulaattori
fr: Simulateur d’enregistrement
he: סימולטור צ׳ק-אין
hr: Simulator check-ina
id: Simulator check-in
ja: [日本語訳] Check-in simulator
nb_no: Innsjekkingssimulator
pl: Symulator odpraw
pt_br: Simulador de check-in
sk: Simulátor odbavenia
sv: Incheckningssimulator
vi: Trình mô phỏng đăng ký
zh_hant: check-in模擬器

source: Deadlines
cs: Termíny
es: Fecha límite
fi: Määräpäivät
fr: Échéances
he: תאריכי יעד
hr: Rokovi
id: Tenggat waktu
ja: [日本語訳] Deadlines
nb_no: Tidsfrister
pl: Terminy
pt_br: Prazos
pt_pt: Prazos
ro: Termene limită
sk: Termíny
uk: Терміни
vi: Thời hạn
zh_hant: 期限

source: Meta data
es: Meta datos
fr: Meta données
he: מטא-דאטה
hr: Meta podaci
id: data meta
ja: [日本語訳] Meta data
pl: Meta dane
pt_br: Metadado
pt_pt: meta dados
ro: Meta date
sk: Metaúdaje
vi: Dữ liệu meta
zh_hant: 元數據

source: incl. %(rate)s %%
es: incluido %(rate)s %%
fi: sis. %(rate)s%%
he: כולל %(rate)s %%‏
hr: uključujući %(rate)s %%
id: termasuk %(rate)s %%
ja: [日本語訳] incl. %(rate)s %%
nb_no: inkl. %(rate)s %%
pl: zawiera %(rate)s %%
pt_br: inclui %(rate)s %%
sk: vrátane %(rate)s %%
sv: inkl. %(rate)s %%
zh_hant: 包括 %(rate)s %%稅

source: excl. %(rate)s %%
es: excluido %(rate)s %%
fi: ei sis. %(rate)s%%
fr: hors %(rate)s %%
he: לא כולל %(rate)s %%‏
hr: isključujući %(rate)s %%
id: tidak termasuk %(rate)s %%
ja: [日本語訳] excl. %(rate)s %%
pl: nie zawiera %(rate)s %%
pt_br: exclui %(rate)s %%
sk: bez %(rate)s %%
sv: exkl. %(rate)s %%
zh_hant: 不包含%(rate)s %%稅

source: Ticket download
cs: Stáhnout vstupenku
es: Descarga de entradas
fr: Téléchargement du ticket
he: הורדת כרטיס
hr: Preuzimanje ulaznica
id: Pengunduhan tiket
ja: [日本語訳] Ticket download
nb_no: Billett nedlasting
pl: Pobieranie biletu
pt_br: Download do ingresso
pt_pt: Download ticket
ro: Descărcare bilet
sk: Stiahnutie vstupenky
sv: Biljett nedladdning
uk: Завантаження квитка
vi: Tải xuống vé
zh_hant: 門票下載

source: Ticket codes
es: Códigos de entradas
fi: Lippukoodit
fr: Codes des billets
he: קודי כרטיסים
hr: Kodovi ulaznica
id: Kode tiket
ja: [日本語訳] Ticket codes
nb_no: Billett koder
pl: Kody biletów
pt_br: Códigos de ingresso
pt_pt: Código dos bilhetes
ro: Coduri de bilete
sk: Kódy vstupeniek
sv: Biljettkoder
uk: Коди квитків
vi: Mã vé
zh_hant: 票代碼

source: April
es: abril
he: אפריל
hr: Travanj
ja: [日本語訳] April
pl: Kwiecień
pt_br: Abril
vi: Tháng 4
zh_hant: 四月

source: September
cs: Září
es: septiembre
he: ספטמבר
hr: Rujan
ja: [日本語訳] September
pl: Wrzesień
pt_br: Setembro
vi: Tháng 9
zh_hant: 九月

source: November
es: noviembre
fi: Marraskuu
he: נובמבר
hr: Studeni
ja: [日本語訳] November
pl: Listopad
pt_br: Novembro
pt_pt: novembro
vi: Tháng 11
zh_hant: 十一月

source: December
es: diciembre
fi: Joulukuu
he: דצמבר
hr: Prosinac
ja: [日本語訳] December
pl: Grudzień
pt_br: Dezembro
pt_pt: dezembro
vi: Tháng 12
zh_hant: 十二月

source: Product type
cs: Typ produktu
es: Tipo de producto
fi: Tuotetyyppi
fr: Type de produit
he: סוג מוצר
hr: Vrsta proizvoda
id: Tipe produk
ja: [日本語訳] Product type
nb_no: Produkttype
pl: Typ produktu
pt_br: Tipo do Produto
pt_pt: Tipo de Produto
ro: Tip produs
sk: Typ výrobku
sv: Produkttyp
uk: Тип продукту
vi: Loại sản phẩm
zh_hant: 商品類型

source: Add-On
cs: Doplněk
es: Agregado
fi: Lisäosa
he: תוסף
hr: Dodatak
id: Tambahan
ja: [日本語訳] Add-On
nb_no: Tillegg
pl: Dodatek
ro: Suplimente Add-On
sk: Doplnok
sv: Tillägg
uk: Доповнення
vi: Bổ trợ
zh_hant: 附加部分

source: <strong>plus</strong> %(rate)s%% %(taxname)s
he: <strong>בתוספת</strong> %(rate)s%% %(taxname)s
ja: [日本語訳] <strong>plus</strong> %(rate)s%% %(taxname)s
nb_no: <strong>pluss</strong> %(rate)s%% %(taxname)s
pt_br: <strong>mais</strong> %(rate)s%% %(taxname)s
pt_pt: <strong>mais</strong> %(rate)s%% %(taxname)s
uk: <strong>плюс</strong> %(rate)s%% %(taxname)s
zh_hant: <strong>加上</strong>%(rate)s%% %(taxname)s

source: incl. %(rate)s%% %(taxname)s
es: incl. %(taxname)s %(rate)s%%
he: כולל %(rate)s%% %(taxname)s
hr: uključujući %(rate)s%% %(taxname)s
id: termasuk. %(rate)s%% %(taxname)s
ja: [日本語訳] incl. %(rate)s%% %(taxname)s
nb_no: inkl. %(rate)s%% %(taxname)s
pl: w tym %(taxname)s %(rate)s%%
sk: vrátane %(rate)s%% %(taxname)s
sv: inkl. %(rate)s%% %(taxname)s
uk: враховуючи %(rate)s%% %(taxname)s
zh_hant: 包含. %(rate)s%% %(taxname)s

source: Items
cs: Produkty
es: Artículos
fr: Articles
he: פריטים
hr: Stavke
id: Barang
ja: [日本語訳] Items
nb_no: Varer
pl: Rzeczy
pt_br: Itens
pt_pt: Itens
ro: Produse
sk: Položky
sv: Varor
uk: Предмети
vi: Các mặt hàng
zh_hant: 物品

source: Start export
cs: Spustit export
es: Iniciar la exportación
fr: Démarrer l'exportation
he: התחל ייצוא
hr: Pokreni izvoz
id: Mulai ekspor
ja: [日本語訳] Start export
nb_no: Start eksport
pl: Rozpocznij eksport
pt_br: Iniciar exportação
pt_pt: Iniciar exportação
ro: Pornește export
sk: Spustenie exportu
sv: Starta exporten
uk: Почати експорт
vi: Bắt đầu xuất khẩu
zh_hant: 開始匯出

# followup
source: TODO %(date)s
fr: À FAIRE %(date)s
he: לביצוע %(date)s
ja: [日本語訳] TODO %(date)s
nb_no: GJØREMÅL %(date)s
pl: Do zrobienia %(date)s
zh_hant: 待辦事項%(date)s

source: Download pretixSCAN
cs: Stáhnout pretixSCAN
es: Descargar pretixSCAN
fr: Télécharger pretixSCAN
he: הורד את pretixSCAN
hr: Preuzmi pretixSCAN
id: Unduh pretixSCAN
ja: [日本語訳] Download pretixSCAN
nb_no: Last ned pretixSCAN.
pl: Ściągnij pretixSCAN
pt_br: Baixar pretixSCAN
ro: Descărcați pretixSCAN
sk: Stiahnuť pretixSCAN
sv: Ladda ner pretixSCAN
vi: Tải xuống Pretixscan
zh_hant: 下載pretixSCAN

source: Token:
he: אסימון:
ja: [日本語訳] Token:
sv: Kupong:
vi: mã thông báo:
zh_hant: 代幣:

source: Hardware model
cs: Model hardwaru
es: Modelo del Hardware
fr: Modèle de matériel
he: מודל חומרה
hr: Model hardvera
id: Model perangkat keras
ja: [日本語訳] Hardware model
nb_no: Maskinvaremodell
pl: Model sprzętu
pt_br: Modelo de hardware
pt_pt: Modelo do hardware
ro: Model hardware
sk: Model hardvéru
sv: Hårdvarumodell
vi: Mô hình phần cứng
zh_hant: 硬體型號

source: Privacy
cs: Ochrana osobních údajů
es: Privacidad
fr: Vie privée
he: פרטיות
hr: Privatnost
id: Pribadi
ja: プライバシー
nb_no: Personvern
pl: Ochrona prywatności
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
sk: Ochrana osobných údajov
sv: Integritet
uk: Приватність
vi: Quyền riêng tư
zh_hant: 隱私

source: Barcode media
es: Medios de código de barras
fr: Support à code-barre
he: מדיה ברקוד
hr: Medij barkoda
id: Media kode batang
ja: [日本語訳] Barcode media
nb_no: Strekkode media
pl: Nośniki kodów kreskowych
sk: Médiá s čiarovým kódom
sv: Streckkodsmaterial
vi: Phương tiện mã vạch
zh_hant: 條碼媒體

# reusable_media
source: Media type
cs: Typ média
es: Tipo de medio
fi: Media tyyppi
fr: Type de média
he: סוג מדיה
hr: Vrsta medija
id: Tipe media
nb_no: Gebyrtype
pl: Typ nośnika
pt_br: Tipo de mídia
sk: Typ média
sv: Medietyp
vi: Loại phương tiện truyền thông
zh_hant: 媒體類型

# reusable_media
source: Medium %(id)s
es: %(id)s medio
fi: Media #%(id)s
fr: Support %(id)s
he: מדיה %(id)s
hr: Medij %(id)s
id: %(id)s sedang
ja: [日本語訳] Medium %(id)s
pl: Nośnik %(id)s
pt_br: Mídia %(id)s
sk: Stredné %(id)s
zh_hant: 媒體%(id)s

source: SSO client:
cs: Klient SSO:
es: Cliente SSO:
fr: Client SSO :
he: לקוח SSO:
hr: SSO klijent:
id: klien SSO:
ja: [日本語訳] SSO client:
nb_no: SSO-klient:
pl: Klient SSO:
pt_br: Cliente de SSO:
pt_pt: Cliente SSO:
sk: Klient SSO:
sv: SSO-klient:
zh_hant: 單點登錄用戶端:

source: SSO provider:
cs: Poskytovatel SSO:
es: Proveedores de SSO:
fi: SSO-palveluntarjoaja:
fr: Fournisseur SSO :
he: ספק SSO:
hr: SSO pružatelj:
id: Penyedia SSO:
ja: SSOプロバイダー:
nb_no: Betalingsleverandør
pl: Dostawca SSO:
pt_br: Provedor de SSO:
pt_pt: Provedor de SSO:
sk: Poskytovateľ SSO:
sv: SSO-leverantör:
vi: Nhà cung cấp SSO:
zh_hant: SSO提供者:

source: Team:
cs: Tým:
es: Equipo:
fr: Équipe :
he: צוות:
hr: Tim:
id: Tim:
ja: [日本語訳] Team:
nb_no: Lag:
pl: Zespół:
pt_br: Time:
pt_pt: Equipa:
ro: Echipa:
sk: Tím:
uk: Команда:
vi: Đội:
zh_hant: 團隊：
