Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The gift card has been saved to your cart. Please now select the products you want to purchase.
fi: Lahjakortti on tallennettu ostoskoriisi. Ole hyvä ja valitse tuotteet, jotka haluat ostaa.
he: כרטיס המתנה נשמר בעגלה שלך. אנא בחר כעת את המוצרים שברצונך לרכוש.
hr: Poklon kartica je spremljena u vašu košaricu. Molimo sada odaberite proizvode koje želite kupiti.
ja: ギフトカードがカートに追加されました。購入したい商品を選択してください。
nl: De cadeaubon is opgeslagen in uw winkelwagen. Selecteer nu de producten die u wilt kopen.
pl: Karta podarunkowa została zapisana w koszyku. Wybierz teraz produkty, które chcesz kupić.
pt_br: O cartão-presente foi salvo no seu carrinho. Por favor, selecione agora os produtos que deseja comprar.
vi: Thẻ quà tặng đã được lưu vào giỏ hàng của bạn.
zh_hant: 禮品卡已儲存至你的購物車。請選擇你要購買的產品。

# subevent
source: We were unable to find the specified date.
cs: Uvedené datum se nám nepodařilo najít.
es: No pudimos encontrar la fecha especificada.
fi: Emme pystyneet löytämään määriteltyä päivämäärää.
fr: Nous n’avons pas pu trouver la date spécifiée.
he: לא הצלחנו למצוא את התאריך שצוין.
hr: Nismo uspjeli pronaći navedeni datum.
id: Kami tidak dapat menemukan tanggal yang ditentukan.
ja: 指定された日付を見つけることができません。
nb_no: Vi klarte ikke å finne den angitte datoen.
nl: We konden de datum niet vinden.
pl: Nie byliśmy w stanie znaleźć określonej daty.
pt_br: Não foi possível encontrar a data especificada.
pt_pt: Não conseguimos encontrar a data especificada.
ro: Nu am reușit să găsim data specificată.
sk: Uvedený dátum sa nám nepodarilo nájsť.
sv: Vi kunde inte hitta det angivna datumet.
vi: Chúng tôi không thể tìm thấy ngày được chỉ định.
zh_hant: 我們無法找到指定的日期。

source: Your cart is empty
cs: Tvůj košík je prázdný
es: Su cesta está vacía
fi: Ostoskorisi on tyhjä
fr: Votre panier est vide
he: העגלה שלך ריקה
hr: Vaša košarica je prazna
id: keranjang Anda kosong
ja: カートは空です
nb_no: Handlekurven din er tom.
nl: Uw winkelwagen is leeg
pl: Twój koszyk jest pusty
pt_br: Seu carrinho está vazio
pt_pt: O seu carrinho está vazio
ro: Coşul este gol
sk: Váš košík je prázdny
sv: Din kundvagn är tom
uk: Ваш кошик порожній
vi: Giỏ hàng của bạn trống
zh_hant: 您的購物車是空的

source: The booking period for this event is over or has not yet started.
cs: Rezervační období pro tuto akci již skončilo nebo ještě nezačalo.
es: La preventa de este evento ha terminado o aún no ha comenzado.
fi: Tämän tapahtuman varausaika on päättynyt tai ei ole vielä alkanut.
fr: La prévente de cet événement est terminée ou n'a pas encore commencé.
he: תקופת ההזמנה לאירוע זה הסתיימה או שטרם התחילה.
hr: Razdoblje rezervacije za ovaj događaj je završeno ili još nije započelo.
id: Periode pemesanan untuk acara ini telah berakhir atau belum dimulai.
ja: このイベントの予約期間が経過したか、または開始前です。
nl: De verkoopperiode voor dit evenement is afgelopen of is nog niet begonnen.
pl: Okres rezerwacji tego wydarzenia dobiegł końca lub jeszcze się nie rozpoczął.
pt_br: O período de reserva para este evento terminou ou ainda não começou.
pt_pt: O período de reserva para este evento acabou ou ainda não começou.
sk: Predpredaj na toto podujatie sa skončil alebo sa ešte nezačal.
sv: Bokningsperioden för detta evenemang har antingen gått ut eller har ännu inte börjat.
vi: Thời gian đặt phòng cho sự kiện này đã kết thúc hoặc chưa bắt đầu.
zh_hant: 此活動的預訂期已結束或尚未開始。

source: Your account has been created. Please follow the link in the email we sent you to activate your account and choose a password.
cs: Váš účet byl vytvořen. Pro aktivaci účtu a volbu hesla postupujte podle odkazu v e-mailu, který jsme vám poslali.
es: Tu cuenta ha sido creada. Siga el enlace en el correo electrónico que le enviamos para activar su cuenta y elegir una contraseña.
fi: Tilisi on luotu. Ole hyvä ja seuraa sähköpostiisi lähetettyä linkkiä tilisi aktivointiin ja salasanan valintaan.
fr: Votre compte a été créé. Veuillez suivre le lien dans l’e-mail que nous vous avons envoyé pour activer votre compte et choisir un mot de passe.
he: החשבון שלך נוצר. אנא עקוב אחר הקישור שנשלח אליך במייל להפעלת החשבון ובחירת סיסמה.
id: Akun kamu telah dibuat. Silakan ikuti tautan di email yang kami kirimkan kepada Anda untuk mengaktifkan akun Anda dan memilih kata sandi.
ja: [日本語訳] Your account has been created. Please follow the link in the email we sent you to activate your account and choose a password.
nb_no: Din konto har blitt opprettet. Vennligst følg lenken i e-posten vi har sendt deg for å aktivere kontoen din og velge et passord.
nl: Uw account is aangemaakt. Klik op de link in de e-mail die we u hebben gestuurd om uw account te activeren en een wachtwoord in te stellen.
pl: Twoje konto zostało utworzone. Kliknij link w wysłanym przez nas e-mailu aby aktywować swoje konto i wybrać hasło.
pt_br: Sua conta foi criada. Siga o link no e-mail que enviamos para ativar sua conta e escolher uma senha.
pt_pt: Sua conta foi criada. Siga o link no email que enviamos para ativar sua conta e escolha uma senha.
ro: Contul dvs. a fost creat. Vă rugăm să urmați linkul din e-mailul pe care vi l-am trimis pentru a vă activa contul și a alege o parolă.
sk: Vaše konto bolo vytvorené. Postupujte podľa odkazu v e-maile, ktorý sme vám poslali, aby ste aktivovali svoje konto a zvolili si heslo.
sv: Ditt konto har skapats. Vänligen följ länken i det e-postmeddelande vi skickade till dig för att aktivera ditt konto och välja ett lösenord.
uk: Ваш обліковий запис було створено. Перейдіть будь ласка за посиланням у електронному листі, який ми вам надіслали для того, щоб активувати ваш обліковий запис та налаштувати пароль.
vi: Tài khoản của bạn đã được tạo.
zh_hant: 您的帳戶已建立。請按照我們發送給你的電子郵件中的連結，啟動你的帳戶，並選擇密碼。

source: You clicked an invalid link.
cs: Klikli jste na chybný odkaz.
es: Hiciste clic en un enlace no válido.
fi: Valitsit virheellisen linkin.
fr: Vous avez cliqué sur un lien non valide.
he: לחצת על קישור לא חוקי.
hr: Kliknuli ste na nevažeću poveznicu.
id: Anda mengeklik tautan yang tidak valid.
ja: [日本語訳] You clicked an invalid link.
nb_no: Du har klikket på en ugyldig lenke.
nl: U hebt op een ongeldige link geklikt.
pl: Kliknięto w nieprawidłowy link.
pt_br: Você clicou em um link inválido.
pt_pt: Você clicou em um link inválido.
ro: Ați făcut click pe un link invalid.
sk: Klikli ste na neplatné prepojenie.
sv: Du klickade på en ogiltig länk.
uk: Ви перейшли за неіснуючим посиланням.
vi: Bạn đã nhấp vào một liên kết không hợp lệ.
zh_hant: 你按下了無效的連結。

source: Your new password has been set! You can now use it to log in.
cs: Vaše nové heslo bylo uloženo! Nyní se jím můžete přihlásit.
es: La nueva contraseña ya está asignada. Ahora puede utilizarla para iniciar sesión.
fi: Uusi salasanasi on asetettu! Voit nyt käyttää sitä sisäänkirjautumiseen.
fr: Votre nouveau mot de passe a été défini ! Vous pouvez maintenant l’utiliser pour vous connecter.
he: הסיסמה החדשה שלך נקבעה! כעת תוכל/י להשתמש בה כדי להתחבר.
hr: Vaša nova lozinka je postavljena! Sada je možete koristiti za prijavu.
id: Kata sandi baru Anda telah ditetapkan! Anda sekarang dapat menggunakannya untuk masuk.
ja: [日本語訳] Your new password has been set! You can now use it to log in.
nb_no: Ditt nye passord er satt! Du kan nå bruke det til å logge inn.
nl: Uw nieuwe wachtwoord is ingesteld! U kunt nu het wachtwoord gebruiken om in te loggen.
pl: Twoje nowe hasło zostało ustawione! Możesz go teraz użyć do logowania.
pt_br: Sua nova senha foi definida! Agora você pode usá-la para fazer login.
pt_pt: Sua nova senha foi definida! Agora você pode usá -lo para fazer login.
ro: Noua ta parolă a fost setată! Acum o puteți utiliza pentru a vă conecta.
sk: Vaše nové heslo bolo nastavené! Teraz sa ním môžete prihlásiť.
sv: Ditt nya lösenord har ställts in! Du kan nu använda det för att logga in.
uk: Ви створили новий пароль! Ви тепер можете ним скористатись для входу.
vi: Mật khẩu mới của bạn đã được đặt!
zh_hant: 您的新密碼已設定！你現在可以使用它來登錄。

source: We've sent you an email with further instructions on resetting your password.
cs: Poslali jsme vám e-mail s dalšími instrukcemi k obnovení hesla.
es: Le hemos enviado un correo electrónico con instrucciones para restablecer su contraseña.
fi: Olemme lähettäneet sinulle sähköpostin, jossa on tarkemmat ohjeet salasanan palauttamiseen.
fr: Nous vous avons envoyé un e-mail contenant des instructions supplémentaires sur la réinitialisation de votre mot de passe.
he: שלחנו אליך מייל עם הוראות נוספות לאיפוס הסיסמה.
hr: Poslali smo vam e-poštu s daljnjim uputama za resetiranje lozinke.
id: Kami telah mengirimi Anda email berisi petunjuk lebih lanjut tentang cara menyetel ulang kata sandi Anda.
ja: [日本語訳] We've sent you an email with further instructions on resetting your password.
nb_no: Vi har sendt deg en e-post med ytterligere instruksjoner om tilbakestilling av passordet ditt.
nl: We hebben u een e-mail gestuurd met verdere instructies voor het opnieuw instellen van uw wachtwoord.
pl: Wysłaliśmy Ci wiadomość e-mail z dalszymi instrukcjami na temat resetowania hasła.
pt_br: Enviamos um email com instruções sobre como redefinir sua senha.
pt_pt: Enviamos um email com instruções adicionais para redefinir sua senha.
ro: Am trimis un e-mail cu instrucțiuni suplimentare pentru resetarea parolei.
sk: Poslali sme vám e-mail s ďalšími pokynmi na obnovenie hesla.
sv: Vi har skickat dig ett e-postmeddelande med ytterligare instruktioner om hur du återställer ditt lösenord.
uk: Ми надіслали вам електронного листа з інструкціями як скинути пароль.
vi: Chúng tôi đã gửi cho bạn một email với các hướng dẫn thêm về việc đặt lại mật khẩu của bạn.
zh_hant: 我們已向你發送一封電子郵件，其中包含有關重置密碼的進一步說明。

source: Your changes have been saved. We've sent you an email with a link to update your email address. The email address of your account will be changed as soon as you click that link.
cs: Vaše změny byly uloženy. Poslali jsme vám e-mail s odkazem na aktualizaci vaší e-mailové adresy. E-mailová adresa vašeho účtu bude změněna, jakmile na tento odkaz kliknete.
es: Se han guardado los cambios. Le hemos enviado un correo electrónico con un enlace para actualizar su dirección de correo electrónico. La dirección de correo electrónico de su cuenta se cambiará tan pronto como haga clic en ese enlace.
fi: Muutokset on tallennettu. Olemme lähettäneet sinulle sähköpostin, jossa on linkki sähköpostiosoitteesi päivittämiseen. Tilisi sähköposti vaihtuu heti, kun avaat linkin.
fr: Vos modifications ont été enregistrées. Nous vous avons envoyé un e-mail avec un lien pour mettre à jour votre adresse e-mail. L’adresse e-mail de votre compte sera modifiée dès que vous cliquerez sur ce lien.
he: השינויים שלך נשמרו. שלחנו אליך מייל עם קישור לעדכון כתובת הדואר האלקטרוני שלך. כתובת המייל של חשבונך תשתנה ברגע שתלחץ/י על הקישור.
id: Perubahan yang Anda buat sudah disimpan. Kami telah mengirimi Anda email berisi tautan untuk memperbarui alamat email Anda. Alamat email akun Anda akan diubah segera setelah Anda mengeklik tautan itu.
ja: [日本語訳] Your changes have been saved. We've sent you an email with a link to update your email address. The email address of your account will be changed as soon as you click that link.
nb_no: Endringene dine er lagret. Vi har sendt deg en e-post med en lenke for å oppdatere e-postadressen din. E-postadressen til kontoen din vil bli endret så snart du klikker på lenken.
nl: Uw wijzigingen zijn opgeslagen. We hebben u een e-mail gestuurd met een link om uw e-mailadres te bevestigen. Het e-mailadres van uw account zal worden veranderd zodra u op deze link klikt.
pl: Twoje zmiany zostały zapisane. Wysłaliśmy Ci e-mail z linkiem do aktualizacji twojego adresu e-mail. Adres e-mail Twojego konta zostanie zmieniony po kliknięciu tego linku.
pt_br: Suas alterações foram salvas. Enviamos um email com um link para atualizar seu endereço de email. O endereço de email da sua conta será alterado assim que você clicar nesse link.
pt_pt: Suas alterações foram salvas. Enviamos um email com um link para atualizar seu endereço de e -mail. O endereço de e -mail da sua conta será alterado assim que você clicar nesse link.
ro: Modificările dvs. au fost salvate. V-am trimis un e-mail cu un link pentru a vă actualiza adresa de e-mail. Adresa de e-mail a contului dvs. va fi modificată imediat ce faceți click pe acel link.
sk: Vaše zmeny boli uložené. Poslali sme vám e-mail s odkazom na aktualizáciu vašej e-mailovej adresy. E-mailová adresa vášho konta sa zmení hneď, ako kliknete na tento odkaz.
sv: Dina ändringar har sparats. Vi har skickat dig ett e-postmeddelande med en länk för att uppdatera din e-postadress. E-postadressen för ditt konto kommer att ändras så snart du klickar på den länken.
uk: Зміни були збережені. Ми надіслали вам листа для того, щоб оновити вашу електронну адресу. Зміна електронної адреси у вашому обліковому записі відбудеться відразу після того, як ви перейдете за посиланням.
vi: Những thay đổi của bạn đã được lưu.
zh_hant: 你的更改已保存。我們已向你發送一封電子郵件，其中包含用於更新電子郵件地址的連結。按兩下該連結後，你帳戶的電子郵件位址將立即更改。

source: Your email address has not been updated since the address is already in use for another customer account.
es: Su dirección de correo electrónico no se ha actualizado porque la dirección ya está en uso para otra cuenta de cliente.
fi: Sähköpostiosoitettasi ei ole päivitetty, koska osoite on jo toisen asiakastilin käytössä.
he: כתובת הדואר האלקטרוני שלך לא עודכנה כיוון שכתובת זו כבר נמצאת בשימוש בחשבון לקוח אחר.
hr: Vaša e-mail adresa nije ažurirana jer je adresa već u upotrebi za drugi korisnički račun.
ja: [日本語訳] Your email address has not been updated since the address is already in use for another customer account.
nb_no: Din e-postadresse har ikke blitt oppdatert, da adressen allerede er i bruk for en annen kundekonto.
nl: Uw e-mailadres is niet bijgewerkt omdat het al in gebruik is voor een ander klantenaccount.
pl: Twój adres e-mail nie został zaktualizowany, ponieważ adres jest już używany przez inne konto.
pt_br: Seu endereço de email não foi atualizado, pois o endereço já está em uso para outra conta de cliente.
sk: Vaša e-mailová adresa nebola aktualizovaná, pretože sa už používa pre iné zákaznícke konto.
sv: Din e-postadress har inte uppdaterats eftersom adressen redan används för ett annat kundkonto.
vi: Địa chỉ email của bạn chưa được cập nhật vì địa chỉ đã được sử dụng cho một tài khoản khách hàng khác.
zh_hant: 你的電子郵件地址尚未更新，因為該地址已被另一個客戶帳戶使用。

source: Your email address has been updated.
cs: Vaše e-mailová adresa byla aktualizována.
es: Su dirección de correo electrónico ha sido actualizada.
fi: Sähköpostiosoite päivitetty.
fr: Votre adresse e-mail a été mise à jour.
he: כתובת הדואר האלקטרוני שלך עודכנה.
hr: Vaša e-mail adresa je ažurirana.
id: Alamat email Anda telah diperbarui.
ja: [日本語訳] Your email address has been updated.
nb_no: Dine endringer er lagret.
nl: Uw e-mailadres is bijgewerkt.
pl: Twój adres e-mail został zaktualizowany.
pt_br: Seu endereço de email foi atualizado.
pt_pt: Seu endereço de e -mail foi atualizado.
ro: Adresa dvs. de e-mail a fost actualizată.
sk: Vaša e-mailová adresa bola aktualizovaná.
sv: Din e-postadress har uppdaterats.
uk: Вашу електронну адресу було оновлено.
vi: Địa chỉ email của bạn đã được cập nhật.
zh_hant: 你的電子郵箱位址已更新。

source: We were unable to use your login since the email address {email} is already used for a different account in this system.
cs: Vaše přihlašovací údaje jsme nemohli použít, protože e-mailová adresa {email} je v tomto systému již použita pro jiný účet.
es: No pudimos utilizar su inicio de sesión porque la dirección de correo electrónico {email} ya se utiliza para una cuenta diferente en este sistema.
fi: Emme pystyneet käyttämään sisäänkirjautumistasi, koska sähköpostiosoite {email} on jo käytössä eri tilillä tässä systeemissä.
fr: Nous n’avons pas pu utiliser votre identifiant car l’adresse e-mail {email} est déjà utilisé pour un autre compte dans ce système.
he: לא ניתן היה להשתמש בפרטי הכניסה שלך כי כתובת הדואר האלקטרוני {email} כבר בשימוש עבור חשבון אחר במערכת זו.
id: Kami tidak dapat menggunakan login Anda karena alamat email {email} sudah digunakan untuk akun lain di sistem ini.
ja: [日本語訳] We were unable to use your login since the email address {email} is already used for a different account in this system.
nb_no: Vi kunne ikke bruke påloggingsinformasjonen din, siden e-postadressen {email} allerede er i bruk for en annen konto i dette systemet.
nl: We konden uw login niet gebruiken omdat het e-mailadres {email} al voor een ander account in dit systeem wordt gebruikt.
pl: Nie mogliśmy użyć Twojego logowania, ponieważ adres e-mail {email} jest już używany do innego konta w tym systemie.
pt_br: Não foi possível usar seu login, pois o endereço de email {email} já é usado para uma conta diferente neste sistema.
pt_pt: Não conseguimos usar seu login, pois o endereço de email {email} já foi usado para uma conta diferente neste sistema.
sk: Nemohli sme použiť vaše prihlasovacie meno, pretože e-mailová adresa {email} sa už používa pre iné konto v tomto systéme.
sv: Vi kunde inte använda din inloggning eftersom e-postadressen {email} redan används för ett annat konto i detta system.
vi: Chúng tôi không thể sử dụng đăng nhập của bạn vì địa chỉ email {email} đã được sử dụng cho một tài khoản khác trong hệ thống này.
zh_hant: 我們無法使用你的登錄名稱，因為電子郵件地址{email}已用於此系統中的其他帳戶。

source: Unknown event code or not authorized to access this event.
cs: Neznámý kód akce nebo nemáte právo přístupu k této akci.
es: Código de evento desconocido o no autorizado para acceder a este evento.
fi: Tuntematon tapahtumakoodi tai ei oikeutta päästä tapahtumaan.
fr: Code d'événement inconnu ou non autorisé à accéder à cet événement.
he: קוד אירוע לא ידוע או שאין הרשאה לגשת לאירוע זה.
hr: Nepoznati kod događaja ili niste ovlašteni pristupiti ovom događaju.
id: Kode acara tidak diketahui atau tidak diizinkan untuk mengakses acara ini.
ja: [日本語訳] Unknown event code or not authorized to access this event.
nb_no: Ukjent hendelseskode eller ikke autorisert tilgang til denne hendelsen.
nl: Onbekende evenementcode of niet bevoegd om dit evenement te bekijken.
pl: Nieznany kod wydarzenia lub nieupoważniony do dostępu do tego wydarzenia.
pt_br: Código de evento desconhecido ou não autorizado para acessar este evento.
pt_pt: Código de evento desconhecido ou não está autorizado a aceder a este evento.
ro: Cod eveniment necunoscut sau nu sunteți autorizat să accesați acest eveniment.
sk: Neznámy kód podujatia alebo nemáte oprávnenie na prístup k tomuto podujatiu.
sv: Okänt händelsekod eller inte behörig att få åtkomst till detta evenemang.
uk: Невідомий код події або несанкціонований доступ до цієї події.
vi: Mã sự kiện không xác định hoặc không được ủy quyền truy cập sự kiện này.
zh_hant: 活動代碼未知或無權訪問此事件。

# subevent
source: No date selected.
cs: Nebylo vybráno žádné datum.
es: Fecha no seleccionada.
fi: Päivämäärää ei ole valittu.
fr: Aucune date sélectionnée.
he: לא נבחר תאריך.
hr: Nije odabran datum.
id: Tidak ada tanggal yang dipilih.
ja: [日本語訳] No date selected.
nb_no: Ingen dato valgt.
nl: Geen datum geselecteerd.
pl: Nie wybrano daty.
pt_br: Nenhuma data selecionada.
pt_pt: Nenhuma data selecionada.
ro: Nu a fost selectată nicio dată.
sk: Nebol zvolený žiadny dátum.
sv: Inget datum valt.
uk: Ви не обрали дату.
vi: Không có ngày được chọn.
zh_hant: 未選擇日期。

# subevent
source: Unknown date selected.
cs: Vybrané datum neznámé.
es: Fecha seleccionada desconocida.
fi: Tuntematon päivämäärä.
fr: Date inconnue sélectionnée.
he: נבחר תאריך לא ידוע.
hr: Odabran nepoznati datum.
id: Tanggal tidak diketahui dipilih.
ja: [日本語訳] Unknown date selected.
nb_no: Ukjent dato valgt.
nl: Onbekende datum geselecteerd.
pl: Wybrana nieznana data.
pt_br: Data desconhecida selecionada.
pt_pt: Data desconhecida selecionada.
ro: Data selectată este necunoscută.
sk: Vybraný dátum je neznámy.
sv: Okänt datum valt.
uk: Ви обрали невідому дату.
vi: Ngày không xác định được chọn.
zh_hant: 選擇的日期未知。

source: Please go back and try again.
cs: Vraťte se o krok zpět a zkuste to znovu.
es: Por favor, vuelve e inténtalo de nuevo.
fi: Palaa takaisin ja yritä uudelleen.
fr: S'il vous plaît, revenez en arrière et essayez de nouveau.
he: אנא חזור אחורה ונסה שוב.
hr: Molimo vratite se i pokušajte ponovno.
id: Silakan kembali dan coba lagi.
ja: [日本語訳] Please go back and try again.
nb_no: I apologize for any confusion. I will make sure to follow the guidelines you provided. Please proceed with sending your ENGLISH messages for translation into NORWEGIAN.
nl: Ga terug en probeer het opnieuw.
pl: Wróć i spróbuj ponownie.
pt_br: Por favor volte e tente novamente.
pt_pt: Por favor volte e tente novamente.
ro: Vă rugăm să vă întoarceți și să încercați din nou.
sk: Vráťte sa späť a skúste to znova.
sv: Vänligen gå tillbaka och försök igen.
uk: Будь ласка, поверніться назад та спробуйте ще раз.
vi: Vui lòng quay lại và thử lại.
zh_hant: 請返回並重試。

source: Fake date time
es: Fecha y hora erróneas
fi: Väärennetyt päivämäärät
he: תאריך שעה מזויפים
hr: Lažni datum i vrijeme
ja: イベント開始時間
nl: Gesimuleerde datum en tijd
pl: Fałszywa data i godzina
pt_br: Data e hora falsa
sk: Falošný dátum a čas
sv: Oäkta datum och tid
vi: Thời gian ngày giả

source: You are not allowed to access time machine mode.
es: No tiene permisos para utilizar la máquina del tiempo.
fi: Sinulla ei ole oikeutta käyttää aikakonetilaa.
he: אין לך הרשאה לגשת למצב מכונת זמן.
hr: Nije vam dopušten pristup načinu vremeplova.
ja: [日本語訳] You are not allowed to access time machine mode.
nl: U hebt geen toegang tot de tijdmachine.
pl: Nie masz dostępu do trybu wehikułu czasu.
pt_br: Você não está autorizado a acessar o modo máquina do tempo.
sk: Nemáte povolený prístup do režimu stroja času.
sv: Du har inte tillåtelse att få åtkomst till tidsmaskinsläget.
vi: Bạn không được phép truy cập vào chế độ máy thời gian.

source: This feature is only available in test mode.
cs: Objednávku nesmíte změnit tak, aby vyžadovala vrácení peněz.
es: Esta funcionalidad sólo está disponible en modo de prueba.
fi: Tämä ominaisuus on käytettävissä vain testitilassa.
he: פיצ'ר זה זמין רק במצב בדיקה.
hr: Ova značajka dostupna je samo u testnom načinu.
ja: その日程に製品"{}"のお取り扱いはありません。
nl: Deze functie is alleen beschikbaar in testmodus.
pl: Ta funkcja jest dostępna tylko w trybie testowym.
pt_br: Esta funcionalidade está disponível apenas no modo de teste.
sk: Táto funkcia je k dispozícii len v testovacom režime.
sv: Denna funktion är endast tillgänglig i testläge.
vi: Tính năng này chỉ có sẵn ở chế độ thử nghiệm.
zh_hant: 此功能僅在測試模式下可用。

source: Time machine disabled!
cs: Mód stroje času je deaktivován!
es: ¡Máquina del tiempo desactivada!
fi: Aikakone poissa käytöstä!
he: מכונת הזמן כובתה!
hr: Vremeplov onemogućen!
ja: [日本語訳] Time machine disabled!
nl: Tijdmachine is uitgeschakeld!
pl: Wehikuł czasu wyłączony!
pt_br: Máquina do tempo desabilitada!
pt_pt: Máquina do tempo desactivada!
sk: Stroj času vypnutý!
sv: Tidsmaskinen är avstängd!
vi: Máy thời gian bị vô hiệu hóa!
zh_hant: 時間機器被禁用！
