Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: After placing your order, you will be able to select your desired payment method, including PayPal.
cs: Po zadání objednávky si budete moci vybrat požadovaný způsob platby, včetně služby PayPal.
es: Después de hacer el pedido, podrás elegir el método de pago preferido, incluyendo PayPal.
fi: Kun olet tehnyt tilauksen, voit valita haluamasi maksutavan, mukaan lukien PayPal.
fr: Après avoir passé votre commande, vous pourrez sélectionner le mode de paiement souhaité, y compris PayPal.
he: לאחר ביצוע ההזמנה, תוכל לבחור את שיטת התשלום הרצויה, כולל PayPal.
hr: Nakon izvršene narudžbe, moći ćete odabrati željeni način plaćanja, uključujući PayPal.
id: Setelah melakukan pemesanan, kamu akan dapat memilih metode pembayaran yang kamu inginkan, termasuk PayPal.
ja: [日本語訳] After placing your order, you will be able to select your desired payment method, including PayPal.
nl: Na het plaatsen van uw bestelling kunt u de gewenste betaalmethode selecteren, waaronder PayPal.
pl: Po złożeniu zamówienia będziesz mógł wybrać żądaną metodę płatności w tym PayPal.
pt_br: Depois de fazer seu pedido, você poderá selecionar o método de pagamento desejado, incluindo PayPal.
pt_pt: Depois de fazer seu pedido, você poderá selecionar o método de pagamento desejado, incluindo o PayPal.
sk: Po odoslaní objednávky si budete môcť vybrať požadovaný spôsob platby vrátane služby PayPal.
sv: Efter att du har lagt din bokning kommer du att kunna välja önskad betalningsmetod, inklusive PayPal.
vi: Sau khi đặt hàng, bạn sẽ có thể chọn phương thức thanh toán mong muốn của mình, bao gồm cả PayPal.
zh_hant: 下訂單後，你將能夠選擇所需的付款方式，包括PayPal。

source: A PayPal account is required to use this online payment method. Please keep your account information ready to enter in the next step.
es: Se requiere una cuenta PayPal para utilizar este método de pago en línea. Mantenga la información de su cuenta lista para ingresar en el siguiente paso.
fi: Tämän verkkomaksutavan käyttämiseen tarvitaan PayPal-tili. Pidä tilitietosi valmiina seuraavaa vaihetta varten.
he: נדרש חשבון PayPal כדי להשתמש בשיטת תשלום זו. אנא החזק את פרטי החשבון מוכנים להזנה בשלב הבא.
hr: PayPal račun je potreban za korištenje ove online metode plaćanja. Molimo pripremite podatke o svom računu za unos u sljedećem koraku.
ja: [日本語訳] A PayPal account is required to use this online payment method. Please keep your account information ready to enter in the next step.
nl: Een PayPal-account is verplicht om deze online betaalmethode te gebruiken. Houd uw accountinformatie klaar om bij de volgende stap in te vullen.
pl: Do korzystania z tej metody płatności online wymagane jest konto PayPal. Przygotuj informacje o koncie, aby wprowadzić je w następnym kroku.
pt_br: Uma conta do PayPal é necessária para utilizar este meio de pagamento. Por favor, mantenha sua informação de conta disponível para entrar no próximo passo.
sv: Ett PayPal-konto krävs för att använda denna onlinebetalningsmetod. Ha ditt kontoinformation redo att ange i nästa steg.
vi: Một tài khoản PayPal được yêu cầu sử dụng phương thức thanh toán trực tuyến này.
zh_hant: 使用此線上付款方式需要一個 PayPal 帳戶。請保留你的帳戶訊息，以便下一步輸入。

source: Please click the "Pay with PayPal" button below to start your payment.
cs: Pro zahájení platby klikněte na tlačítko " Zaplatit přes PayPal" níže.
es: Haga clic en el botón "Pagar con PayPal" a continuación para iniciar su pago.
fi: Napsauta alla olevaa "Maksa PayPal:llä" -painiketta aloittaaksesi maksun.
fr: Veuillez cliquer sur le bouton « Payer avec PayPal » ci-dessous pour commencer votre paiement.
he: אנא לחץ על כפתור "שלם עם PayPal" למטה כדי להתחיל בתשלום.
hr: Molimo kliknite na gumb "Plati s PayPalom" u nastavku da započnete svoje plaćanje.
id: Silakan klik tombol "Bayar dengan PayPal" di bawah untuk memulai pembayaran Anda.
ja: [日本語訳] Please click the "Pay with PayPal" button below to start your payment.
nb_no: Vennligst klikk på knappen "Betal med PayPal" nedenfor for å starte betalingen.
nl: Gelieve op de knop "Betaal met PayPal" te klikken om uw betaling te starten.
pl: Kliknij przycisk "Zapłać z PayPal" poniżej, aby rozpocząć płatność.
pt_br: Por favor, clique no botão "Pague com PayPal" abaixo para iniciar o seu pagamento.
pt_pt: Clique no botão "Pagar com o PayPal" abaixo para iniciar seu pagamento.
sk: Kliknutím na tlačidlo "Pay with PayPal" nižšie spustíte platbu.
sv: Vänligen klicka på knappen "Betala med PayPal" nedan för att påbörja din betalning.
vi: Vui lòng nhấp vào nút "Thanh toán bằng PayPal " bên dưới để bắt đầu thanh toán của bạn.
zh_hant: 請點擊下面的“PayPal付款”按鈕開始付款。

source: After you clicked continue, we will be able to select how you want to pay and to fill in your payment details. You will then be redirected back here to review and confirm your order.
cs: Po kliknutí na tlačítko pokračovat si budete moci vybrat způsob platby a vyplnit své platební údaje. Poté budete přesměrováni zpět sem, kde si můžete zkontrolovat a potvrdit svou objednávku.
es: Una vez pulsado en Continuar, podrá seleccionar cómo desea pagar y rellenar sus datos de pago. A continuación, se le redirigirá de vuelta aquí para revisar y confirmar su pedido.
fi: Kun olet klikannut Jatka, voimme valita, miten haluat maksaa, ja täyttää maksutietosi. Sitten sinut ohjataan takaisin tänne tarkistamaan ja vahvistamaan tilauksesi.
fr: Après avoir cliqué sur Continuer, nous serons en mesure de sélectionner le mode de paiement que vous souhaitez et de remplir vos informations de paiement. Vous serez ensuite redirigé ici pour examiner et confirmer votre commande.
he: לאחר שלחצת המשך, תוכל לבחור כיצד לשלם ולהזין את פרטי התשלום שלך. לאחר מכן תועבר חזרה לכאן לסקירה ואישור ההזמנה.
hr: Nakon što kliknete "Nastavi", moći ćemo odabrati način plaćanja i unijeti podatke za plaćanje. Zatim ćete biti preusmjereni natrag ovdje kako biste pregledali i potvrdili narudžbu.
id: Setelah kamu mengklik lanjutkan, kami akan dapat memilih cara pembayaran yang kamu inginkan dan mengisi rincian pembayaran Anda. Kamu kemudian akan diarahkan kembali ke sini untuk meninjau dan mengonfirmasi pesanan Anda.
ja: [日本語訳] After you clicked continue, we will be able to select how you want to pay and to fill in your payment details. You will then be redirected back here to review and confirm your order.
nb_no: Etter at du har klikket på fortsett, vil du kunne velge hvordan du ønsker å betale og fylle inn betalingsopplysningene dine. Deretter vil du bli omdirigert tilbake hit for å gjennomgå og bekrefte bestillingen din.
nl: Nadat u op 'Doorgaan' hebt geklikt, kunt u de gewenste betaalmethode selecteren en uw betalingsgegevens invullen. Vervolgens wordt u teruggeleid naar deze pagina om uw bestelling te controleren en te bevestigen.
pl: Po kliknięciu przycisku "Kontynuuj", będziesz mogli wybrać, w jaki sposób chcesz dokonać płatności i wprowadzić szczegóły płatności. Następnie zostaniesz przekierowany z powrotem tutaj, aby sprawdzić i potwierdzić swoje zamówienie.
pt_br: Depois de clicar em continuar, poderemos selecionar como você deseja pagar e preencher seus dados de pagamento. Você será redirecionado de volta para aqui para revisar e confirmar seu pedido.
pt_pt: Depois de clicar em continuar, poderemos selecionar como você deseja pagar e preencher seus detalhes de pagamento. Você será redirecionado aqui para revisar e confirmar seu pedido.
sk: Po kliknutí na tlačidlo pokračovať si budeme môcť vybrať spôsob platby a vyplniť platobné údaje. Potom budete presmerovaní späť sem, kde si môžete skontrolovať a potvrdiť svoju objednávku.
sv: Efter att du har klickat på Fortsätt kommer vi att kunna välja hur du vill betala och fylla i dina betalningsuppgifter. Du kommer sedan att omdirigeras tillbaka hit för att granska och bekräfta din bokning.
vi: Sau khi bạn nhấp vào Tiếp tục, chúng tôi sẽ có thể chọn cách bạn muốn thanh toán và điền vào chi tiết thanh toán của bạn.
zh_hant: 繼續點擊後，我們將能夠選擇你想要的付款方式，並填寫你的付款詳細資訊。然後，你將被重定向回此處以查看並確認你的訂單。

source: There is currently a known issue with PayPal that causes some payments to fail. If your payment fails, please just try again. You can also try with a different payment method, if you prefer.
es: Actualmente existe un problema conocido con PayPal que provoca que algunos pagos fallen. Si su pago falla, inténtelo nuevamente. También puedes probar con otro método de pago, si lo prefieres.
fi: Tällä hetkellä PayPal:ssä on tunnettu ongelma, joka aiheuttaa joidenkin maksujen epäonnistumisen. Jos maksu epäonnistuu, yritä uudelleen. Voit myös kokeilla toisella maksutavalla, jos haluat.
he: ישנה כעת תקלה ידועה ב-PayPal הגורמת לכישלון חלק מהתשלומים. אם התשלום שלך נכשל, נסה שוב. תוכל לנסות גם שיטת תשלום אחרת אם תרצה.
ja: [日本語訳] There is currently a known issue with PayPal that causes some payments to fail. If your payment fails, please just try again. You can also try with a different payment method, if you prefer.
nl: Er is momenteel een bekend probleem met PayPal waardoor sommige betalingen mislukken. Als uw betaling mislukt, probeer het dan gewoon nog eens. U kunt ook een andere betaalmethode proberen, als u dat liever hebt.
pl: Obecnie występuje znany problem z systemem PayPal, który powoduje, że niektóre płatności kończą się niepowodzeniem. Jeśli płatność nie powiedzie się, spróbuj ponownie. Możesz także spróbować użyć innej metody płatności, jeśli wolisz.
sv: Det finns för närvarande ett känt problem med PayPal som kan orsaka att vissa betalningar misslyckas. Om din betalning misslyckas, försök bara igen. Du kan också prova med en annan betalningsmetod om du föredrar det.
vi: Hiện tại có một vấn đề đã biết với PayPal khiến một số khoản thanh toán thất bại.
zh_hant: 目前已知 PayPal 有一個問題，會導致部分付款失敗。如果你的付款失敗，請重試。如果願意，你也可以嘗試其他付款方式。

source: Capture status
cs: Stav přímého debetu
es: Estado de la captura
fi: Kaappauksen tila
fr: État de la capture
he: מצב גבייה
hr: Status naplate
id: Tangkap status
ja: ステータスによる絞り込み
nb_no: Filtrer etter status
nl: Transactiestatus
pl: Status płatności
pt_br: Capturar status
sk: Stav zachytenia
sv: Fångststatus
vi: Trạng thái chụp
zh_hant: 抓取狀態

source: This payment is being reviewed by PayPal. Until the review is lifted, the money will not be disbursed and the order remain in its pending state.
es: Este pago está siendo revisado por PayPal. Hasta que se levante la revisión, el dinero no será desembolsado y el pedido permanecerá en estado pendiente.
fi: PayPal tarkistaa tätä maksua. Ennen kuin tarkistus poistetaan, rahaa ei makseta ja määräys pysyy vireillä olevassa tilassaan.
fr: Ce paiement est en cours d’examen par PayPal. Jusqu’à ce que l’examen soit levé, l’argent ne sera pas déboursé et la commande restera en suspens.
he: תשלום זה בבדיקה על ידי PayPal. עד לסיום הבדיקה, הכסף לא יעבור וההזמנה תישאר במצב ממתין.
id: Pembayaran ini sedang ditinjau oleh PayPal. Hingga peninjauan tersebut dicabut, uang tidak akan dicairkan dan pesanan tetap dalam status tertunda.
ja: [日本語訳] This payment is being reviewed by PayPal. Until the review is lifted, the money will not be disbursed and the order remain in its pending state.
nl: Deze betaling wordt nagekeken door PayPal. Totdat de beoordeling voltooid is, zal het bedrag niet terugbetaald worden en de bestelling zal in afwachting blijven.
pl: Ta płatność jest sprawdzana przez PayPal. Do czasu potwierdzenia, pieniądze nie zostaną wypłacone, a zamówienie pozostanie w trybie oczekiwania.
sv: Denna betalning granskas av PayPal. Tills granskningen är avslutad kommer pengarna inte att utbetalas och bokningen förblir obetald.
vi: Khoản thanh toán này đang được PayPal xem xét.
zh_hant: PayPal正在審查這筆付款。在審查解除之前，這筆錢將不會支付，訂單仍處於待處理狀態。

source: Pay order
cs: Zaplatit objednávku
es: Orden de pago
fi: Maksumääräys
fr: Ordre de paiement
he: שלם עבור הזמנה
hr: Naručba plaćanja
id: Bayar pesanan
ja: [日本語訳] Pay order
nb_no: Betal ordre
nl: Bestelling betalen
pl: Zlecenie zapłaty
pt_br: Pagar pedido
pt_pt: Ordem de pagamento
ro: Plătiți comanda
sk: Platobný príkaz
sv: Betala bokning
vi: Lệnh thanh toán
zh_hant: 支付訂單

source: Pay order: %(code)s
cs: Zaplatit objednávku: %(code)s
es: Pagar pedido: %(code)s
fi: Maksumääräys: %(code)s
fr: Ordre de paiement : %(code)s
he: שלם עבור הזמנה: %(code)s
hr: Narudžba plaćanja: %(code)s
id: Perintah pembayaran: %(code)s
ja: [日本語訳] Pay order: %(code)s
nb_no: Betalingsordre: %(code)s
nl: Betaal bestelling: %(code)s
pl: Zlecenie zapłaty: %(code)s
pt_br: Pagar pedido: %(code)s
pt_pt: Pagar o pedido: %(code)s
ro: Plătește comanda: %(code)s
sk: Platobný príkaz: %(code)s
sv: Betala bokning: %(code)s
uk: Оплатити замовлення: %(code)s
zh_hant: 支付訂單%(code)s

source: Please turn on JavaScript.
cs: Zapněte prosím JavaScript.
es: Por favor, activar JavaScript.
fi: Ota JavaScript käyttöön.
fr: Veuillez activer JavaScript.
he: אנא הפעל JavaScript.
hr: Molimo uključite JavaScript.
id: Silakan aktifkan JavaScript.
ja: [日本語訳] Please turn on JavaScript.
nb_no: Vennligst aktiver JavaScript.
nl: Schakel JavaScript in.
pl: Proszę włączyć JavaScript.
pt_br: Por favor, habilite o JavaScript.
pt_pt: Por favor, ligue o JavaScript.
sk: Zapnite prosím JavaScript.
sv: Vänligen aktivera JavaScript.
vi: Vui lòng bật JavaScript.
zh_hant: 請打開JavaScript。

source: Please select how you want to pay.
cs: Vyberte, jak chcete platit.
es: Por favor, seleccione cómo desea pagar.
fi: Valitse maksutapa.
fr: Veuillez choisir comment vous voulez payer.
he: אנא בחר כיצד תרצה לשלם.
hr: Molimo odaberite način plaćanja.
id: Silakan pilih cara pembayaran yang kamu inginkan.
ja: [日本語訳] Please select how you want to pay.
nb_no: Vennligst velg hvordan du ønsker å betale.
nl: Selecteer hoe u wilt betalen.
pl: Wybierz, jak chcesz zapłacić.
pt_br: Por favor, selecione como você quer pagar.
pt_pt: Por favor, seleciona como desejas pagar.
ro: Vă rugăm să selectați cum doriți să plătiți.
sk: Vyberte spôsob platby.
sv: Välj hur du vill betala.
uk: Будь ласка оберіть спосіб оплати.
vi: Vui lòng chọn cách bạn muốn thanh toán.
zh_hant: 請選擇你要的付款方式。

source: Our attempt to execute your payment via PayPal has failed. Please try again or contact us.
es: Nuestro intento de ejecutar su pago a través de PayPal ha fallado. Por favor inténtelo de nuevo o contáctenos.
fi: Yrityksemme suorittaa maksusi PayPalin kautta on epäonnistunut. Yritä uudelleen tai ota meihin yhteyttä.
he: הניסיון לחייב את התשלום שלך דרך PayPal נכשל. נסה שוב או צור איתנו קשר.
hr: Naš pokušaj izvršenja vašeg plaćanja putem PayPala nije uspio. Molimo pokušajte ponovno ili nas kontaktirajte.
ja: [日本語訳] Our attempt to execute your payment via PayPal has failed. Please try again or contact us.
nl: Onze poging om uw betaling via PayPal uit te voeren is mislukt. Probeer het opnieuw of neem contact met ons op.
pl: Nasza próba wykonania płatności za pośrednictwem systemu PayPal nie powiodła się. Spróbuj ponownie lub skontaktuj się z nami.
pt_br: Nossa tentativa de executar o pagamento via PayPal falhou. Por favor, tente novamente ou entre em contato conosco.
sk: Náš pokus o vykonanie vašej platby prostredníctvom služby PayPal zlyhal. Skúste to prosím znova alebo nás kontaktujte.
sv: Vårt försök att genomföra din betalning via PayPal har misslyckats. Vänligen försök igen eller kontakta oss.
vi: Nỗ lực của chúng tôi để thực hiện thanh toán của bạn qua PayPal đã thất bại.
zh_hant: 我們嘗試透過PayPal執行您的付款失敗。 請重試或聯絡我們。

source: An error occurred returning from PayPal: request parameters missing. Please try again.
es: Se ha producido un error volviendo de PayPal: faltan parámetros de la solicitud. Por favor, inténtelo de nuevo.
fi: PayPalista palatessa tapahtui virhe: Pyyntöparametrit puuttuvat. Yritä uudelleen.
fr: Une erreur est survenue lors du retour de PayPal : les paramètres de la requête sont manquants. Veuillez réessayer.
he: אירעה שגיאה בחזרה מ-PayPal: פרמטרים חסרים. אנא נסה שוב.
hr: Došlo je do greške pri povratku s PayPala: nedostaju parametri zahtjeva. Molimo pokušajte ponovno.
id: Terjadi kesalahan saat kembali dari PayPal: parameter permintaan hilang. Silakan coba lagi.
ja: PayPalから戻る際にエラーが発生しました: リクエストのパラメータがありません。再度お試しください。
nb_no: Det oppstod en feil ved tilbakekomst fra PayPal: manglende forespørselsparametere. Vennligst prøv igjen.
nl: Er is een fout opgetreden bij het terugkeren van PayPal: verzoekparameters ontbreken. Probeer het opnieuw.
pl: Wystąpił błąd zwrócony z PayPal: Brak parametrów żądania. Proszę spróbuj ponownie.
pt_br: Ocorreu um erro ao retornar do PayPal: parâmetros de requisição ausentes. Por favor, tente novamente.
pt_pt: Ocorreu um erro retornando do PayPal: Parâmetros de solicitação ausentes. Por favor, tente novamente.
sv: Ett fel uppstod vid återkomsten från PayPal: begärda parametrar saknas. Vänligen försök igen.
vi: Đã xảy ra lỗi khi trả lại từ PayPal: Thiếu tham số yêu cầu.
zh_hant: 從 PayPal 傳回時出錯：缺少請求參數。請重試。

source: An error occurred returning from PayPal: result parameters missing. Please try again.
es: Se ha producido un error volviendo de PayPal: faltan parámetros. Por favor, inténtelo de nuevo.
fi: PayPalista palaamisessa tapahtui virhe: tulosparametrit puuttuvat. Yritä uudelleen.
fr: Une erreur est survenue lors du retour de PayPal : les paramètres de résultat sont manquants. Veuillez réessayer.
he: אירעה שגיאה בחזרה מ-PayPal: חסרים פרמטרי תוצאה. אנא נסה שוב.
hr: Došlo je do greške pri povratku s PayPala: nedostaju parametri rezultata. Molimo pokušajte ponovno.
id: Terjadi kesalahan saat kembali dari PayPal: parameter hasil hilang. Silakan coba lagi.
ja: PayPalから戻る際にエラーが発生: リザルトのパラメータがありません。再度お試しください。
nl: Er is een fout opgetreden bij het terugkeren van PayPal: resultaatparameters ontbreken. Probeer het opnieuw.
pl: Wystąpił błąd zwrócony z PayPal: Brak parametrów wyników. Proszę spróbuj ponownie.
pt_br: Ocorreu um erro ao retornar do PayPal: parâmetros de resultado ausentes. Por favor, tente novamente.
pt_pt: Ocorreu um erro retornando do PayPal: Parâmetros de resultado ausentes. Por favor, tente novamente.
sv: Ett fel uppstod vid återkomsten från PayPal: resultatparametrar saknas. Vänligen försök igen.
vi: Đã xảy ra lỗi khi trả lại từ PayPal: Các tham số kết quả bị thiếu.
zh_hant: 從PayPal返回時出錯：缺少結果參數。請重試。

source: An error occurred returning from PayPal: session parameter not matching. Please try again.
es: Se ha producido un error volviendo de PayPal: el parámetro de sesión no coincide. Por favor, inténtelo de nuevo.
fi: PayPalista palatessa tapahtui virhe: istunnon parametri ei täsmää. Yritä uudelleen.
fr: Une erreur s’est produite lors du retour de PayPal : paramètre de session ne correspondant pas. Veuillez réessayer.
he: אירעה שגיאה בחזרה מ-PayPal: פרמטר מושב לא תואם. אנא נסה שוב.
hr: Došlo je do greške pri povratku s PayPala: parametar sesije se ne podudara. Molimo pokušajte ponovno.
id: Terjadi kesalahan saat kembali dari PayPal: parameter sesi tidak cocok. Silakan coba lagi.
ja: PayPalから戻る際にエラーが発生: セッションのパラメーターが一致しません。再度お試しください。
nb_no: Det oppstod en feil ved tilbakekomst fra PayPal: sesjonsparameteren stemmer ikke overens. Vennligst prøv igjen.
nl: Er is een fout opgetreden bij het terugkeren van PayPal: sessieparameter komt niet overeen. Probeer het opnieuw.
pl: Wystąpił błąd powrót z PayPal: Parametr sesji nie pasuje. Proszę spróbuj ponownie.
pt_br: Ocorreu um erro ao retornar do PayPal: parâmetro de sessão não correspondente. Por favor, tente novamente.
pt_pt: Ocorreu um erro retornando do parâmetro do PayPal: não correspondente. Por favor, tente novamente.
sv: Ett fel uppstod vid återkomsten från PayPal: sessionparametern matchar inte. Vänligen försök igen.
vi: Đã xảy ra lỗi khi trả lại từ PayPal: Tham số phiên không khớp.
zh_hant: 從 PayPal 返回時出錯：會話參數不符合。請重試。

source: The email address on your PayPal account has not yet been confirmed. You will need to do this before you can start accepting payments.
es: La dirección de correo electrónico de su cuenta PayPal aún no ha sido confirmada. Deberá hacer esto antes de poder comenzar a aceptar pagos.
fi: PayPal-tilisi sähköpostiosoitetta ei ole vielä vahvistettu. Sinun on tehtävä tämä ennen kuin voit aloittaa maksujen vastaanottamisen.
he: כתובת האימייל בחשבון ה-PayPal שלך עדיין לא אושרה. יש לאשר אותה לפני שתוכל לקבל תשלומים.
id: Alamat email di akun PayPal kamu belum dikonfirmasi. Kamu harus melakukan ini sebelum dapat mulai menerima pembayaran.
ja: PayPalアカウントのメールアドレスが確認されていません。支払いを受け付ける前に、確認を完了させてください。
nl: Het e-mailadres van uw PayPal-rekening is nog niet bevestigd. U moet dit doen voordat u betalingen kunt accepteren.
pl: Adres e-mail na koncie PayPal nie został jeszcze potwierdzony. Należy to zrobić przed rozpoczęciem przyjmowania płatności.
pt_br: O endereço de e-mail da sua conta do PayPal ainda não foi confirmado. Você precisará fazer isso antes de começar a aceitar pagamentos.
pt_pt: O endereço de e-mail na sua conta do PayPal ainda não foi confirmado. Você precisará fazer isso antes de começar a aceitar pagamentos.
sv: E-postadressen på ditt PayPal-konto har ännu inte bekräftats. Du måste göra detta innan du kan börja ta emot betalningar.
vi: Địa chỉ email trên tài khoản PayPal của bạn chưa được xác nhận.
zh_hant: 你PayPal帳戶上的電子郵件位址尚未確認。你需要先執行此操作，然後才能開始接受付款。

source: Your PayPal account is now connected to pretix. You can change the settings in detail below.
es: Su cuenta de PayPal está ahora conectada al sistema. A continuación, puede modificar los ajustes de forma detallada.
fi: PayPal-tilisi on nyt yhdistetty pretixiin. Voit muuttaa asetuksia yksityiskohtaisesti alla.
fr: Votre compte PayPal est maintenant connecté à pretix. Vous pouvez modifier les paramètres en détail ci-dessous.
he: החשבון שלך ב-PayPal מחובר כעת ל-pretix. תוכל לשנות את ההגדרות בפירוט למטה.
hr: Vaš PayPal račun sada je povezan s pretixom. Možete promijeniti postavke u detaljima u nastavku.
id: Akun PayPal kamu sekarang terhubung ke pretix. Kamu dapat mengubah pengaturan secara detail di bawah.
ja: [日本語訳] Your PayPal account is now connected to pretix. You can change the settings in detail below.
nb_no: Din PayPal-konto er nå koblet til pretix. Du kan endre innstillingene i detaljene nedenfor.
nl: Uw PayPal-account is nu verbonden met pretix. U kunt hieronder de instellingen wijzigen.
pl: Twoje konto PayPal jest teraz połączone z pretix. Możesz zmienić ustawienia szczegółowe poniżej.
pt_br: Sua conta do PayPal agora está conectada ao pretix. Você pode alterar as configurações em detalhes abaixo.
pt_pt: A sua conta PayPal agora está ligado ao pretix. Pode alterar as configurações em detalhes abaixo.
ro: Contul dvs. PayPal este acum conectat la pretix. Puteți modifica setările în detaliu mai jos.
sv: Ditt PayPal-konto är nu anslutet till pretix. Du kan ändra inställningarna i detalj nedan.
uk: Ваш обліковий запис PayPal тепер підключено до pretix. Нижче ви можете змінити деталі налаштування.
vi: Tài khoản PayPal của bạn hiện được kết nối với Pretix.
zh_hant: 你的PayPal帳戶現在已連接到pretix。你可以在下面詳細更改設定。

source: Old check-in device API
es: API de dispositivo de check-in antiguo
fi: Vanha sisäänkirjautumislaitteen API
fr: Ancienne API de périphérique d'enregistrement
he: API למכשיר צ׳ק-אין ישן
hr: Stari API za check-in uređaje
id: API perangkat check-in lama
ja: [日本語訳] Old check-in device API
nb_no: Gammelt API for innsjekkingsenhet
nl: Oude API voor check-in-apparaat
pl: Stary interfejs API urządzeń do odprawy
pt_pt: Dispositivo antigo de API check-in
ro: Vechiul dispozitiv de check-in API
sk: Staré rozhranie API zariadenia na odbavenie
sv: Äldre API för incheckningsenhet
uk: API старого пристрою реєстрації
vi: API thiết bị đăng ký cũ
zh_hant: 舊的簽到設備 API
