Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: An answer option has been added to the question.
cs: K otázce byla přidána možnost odpovědi.
es: Se ha añadido una opción de respuesta a la pregunta.
fr: Une option de réponse a été ajoutée à la question.
he: אפשרות תשובה נוספה לשאלה.
hr: Opcija odgovora je dodana pitanju.
id: Opsi jawaban telah ditambahkan ke pertanyaan.
ja: [日本語訳] An answer option has been added to the question.
nb_no: Et svaralternativ har blitt lagt til spørsmålet.
nl: Er is een antwoordoptie aan de vraag toegevoegd.
pl: Do pytania dodano opcję odpowiedzi.
pt_br: Uma opção de resposta foi adicionada à pergunta.
pt_pt: Uma opção de resposat foi adicionada à pergunta.
ro: O opțiune de răspuns a fost adăugată la întrebare.
sk: Do otázky bola pridaná možnosť odpovede.
sv: Ett svarsalternativ har lagts till frågan.
uk: До запитання додано варіант відповіді.
vi: Một tùy chọn trả lời đã được thêm vào câu hỏi.
zh_hant: 問題中添加一則回答選項。

source: An answer option has been removed from the question.
cs: Z otázky byla odstraněna možnost odpovědi.
es: Se ha eliminado una opción de respuesta de la pregunta.
fr: Une option de réponse a été supprimée de la question.
he: אפשרות תשובה הוסרה מהשאלה.
hr: Opcija odgovora je uklonjena s pitanja.
id: Opsi jawaban telah dihapus dari pertanyaan.
ja: [日本語訳] An answer option has been removed from the question.
nb_no: Et svaralternativ har blitt fjernet fra spørsmålet.
nl: Een antwoordoptie is verwijderd van de vraag.
pl: Opcja odpowiedzi została usunięta z pytania.
pt_br: Uma opção de resposta foi removida da pergunta.
pt_pt: Uma opção de resposta foi removida de uma questão.
ro: O opțiune de răspuns a fost eliminată din întrebare.
sk: Z otázky bola odstránená možnosť odpovede.
sv: Ett svarsalternativ har tagits bort från frågan.
uk: Варіант відповіді вилучено із запитання.
vi: Tùy chọn trả lời đã bị xóa khỏi câu hỏi.
zh_hant: 回答選項已從問題中刪除。

source: An answer option has been changed.
cs: Možnost odpovědi byla změněna.
es: Se ha cambiado una opción de respuesta.
fr: Une option de réponse a été modifiée.
he: אפשרות תשובה השתנתה.
hr: Opcija odgovora je promijenjena.
id: Pilihan jawaban telah diubah.
ja: [日本語訳] An answer option has been changed.
nb_no: Et svaralternativ har blitt endret.
nl: Een antwoordoptie is aangepast.
pl: Opcja odpowiedzi została zmieniona.
pt_br: Uma opção de resposta foi alterada.
pt_pt: Uma opção de resposat foi alterada.
ro: O opțiune de răspuns a fost modificată.
sk: Možnosť odpovede bola zmenená.
sv: Ett svarsalternativ har ändrats.
uk: Варіант відповіді змінено.
vi: Một tùy chọn trả lời đã được thay đổi.
zh_hant: 回答選項已更改。

source: A user has been added to the event team.
cs: Uživatel byl přidán do týmu akce.
es: Se ha añadido un usuario al equipo del evento.
fr: Un utilisateur a été ajouté à l'équipe de l'événement.
he: משתמש נוסף לצוות האירוע.
hr: Korisnik je dodan u tim događaja.
id: Seorang pengguna telah ditambahkan ke tim acara.
ja: [日本語訳] A user has been added to the event team.
nb_no: En bruker har blitt lagt til i arrangementsteamet.
nl: Er is een gebruiker toegevoegd aan het evenementteam.
pl: Użytkownik został dodany do zespołu wydarzenia.
pt_br: Um usuário foi adicionado ao time do evento.
pt_pt: Um utilizador foi adicionado à equipa do evento.
ro: Un utilizator a fost adăugat la echipa evenimentului.
sk: Do tímu podujatia bol pridaný používateľ.
sv: En användare har lagts till i evenemangsteamet.
uk: Користувача додано до команди події.
vi: Một người dùng đã được thêm vào nhóm sự kiện.
zh_hant: 使用者已添加到活動團隊。

source: A user has been invited to the event team.
cs: Uživatel byl pozván do týmu akce.
es: Un usuario ha sido invitado al equipo del evento.
fr: Un utilisateur a été invité dans l'équipe de l'événement.
he: משתמש הוזמן לצוות האירוע.
hr: Korisnik je pozvan u tim događaja.
id: Seorang pengguna telah diundang ke tim acara.
ja: [日本語訳] A user has been invited to the event team.
nb_no: En bruker har blitt invitert til arrangementsteamet.
nl: Een gebruiker is uitgenodigd voor het evenementteam.
pl: Użytkownik został zaproszony do zespołu wydarzenia.
pt_br: Um usuário foi convidado para o time do evento.
pt_pt: Um utilizador foi convidado para a equipa do evento.
ro: Un utilizator a fost invitat în echipa evenimentului.
sk: Používateľ bol pozvaný do tímu podujatia.
sv: En användare har bjudits in till evenemangsteamet.
uk: Користувача було запрошено до команди події.
vi: Một người dùng đã được mời đến nhóm sự kiện.
zh_hant: 已邀請使用者加入活動團隊。

source: A user's permissions have been changed.
cs: Oprávnění uživatele byla změněna.
es: Se han cambiado los permisos de un usuario.
fr: Les permissions d'un utilisateur ont été modifiées.
he: ההרשאות של המשתמש השתנו.
hr: Dozvole korisnika su promijenjene.
id: Izin pengguna telah diubah.
ja: [日本語訳] A user's permissions have been changed.
nb_no: En brukers tillatelser har blitt endret.
nl: De rechten van een gebruiker zijn veranderd.
pl: Uprawnienia użytkownika zostały zmienione.
pt_br: As permissões de um usuário foram alteradas.
pt_pt: As permissões de um utilizador foram alteradas.
ro: Permisiunile unui utilizator au fost modificate.
sk: Oprávnenia používateľa boli zmenené.
sv: En användares behörigheter har ändrats.
uk: Дозволи користувача були змінені.
vi: Quyền của người dùng đã được thay đổi.
zh_hant: 用戶的權限已更改。

source: A user has been removed from the event team.
cs: Uživatel byl odstraněn z týmu akce.
es: Un usuario ha sido eliminado del equipo de eventos.
fr: Un utilisateur a été retiré de l'équipe d'événement.
he: משתמש הוסר מצוות האירוע.
hr: Korisnik je uklonjen iz tima događaja.
id: Seorang pengguna telah dikeluarkan dari tim acara.
ja: [日本語訳] A user has been removed from the event team.
nb_no: En bruker har blitt fjernet fra arrangementsgruppen.
nl: Een gebruiker is verwijderd van het evenementteam.
pl: Użytkownik został usunięty z zespołu wydarzenia.
pt_br: Um usuário foi removido do time do evento.
pt_pt: Um utilizador foi removido da equipa do evento.
ro: Un utilizator a fost eliminat din echipa evenimentului.
sk: Používateľ bol odstránený z tímu podujatia.
sv: En användare har tagits bort från eventteamet.
uk: Користувача видалено з команди події.
vi: Người dùng đã bị xóa khỏi nhóm sự kiện.
zh_hant: 使用者已從活動團隊中刪除。

source: The check-in list has been added.
cs: Byl přidán seznam pro check-in.
es: Se ha añadido la lista de asistentes.
fr: La liste d'enregistrement a été ajoutée.
he: רשימת הצ'ק-אין נוספה.
hr: Lista za prijavu je dodana.
id: Daftar check-in telah ditambahkan.
ja: [日本語訳] The check-in list has been added.
nb_no: Sjekklisten er lagt til.
nl: De check-in-lijst is toegevoegd.
pl: Dodano listę odpraw.
pt_br: A lista de check-in foi adicionada.
pt_pt: A lista de chec-in foi adicionada.
ro: Lista de check-in a fost adăugată.
sk: Bol pridaný zoznam na odbavenie.
sv: Incheckningslistan har lagts till.
uk: Додано список реєстрації.
vi: Danh sách nhận phòng đã được thêm vào.
zh_hant: 已添加簽到清單。

source: The check-in list has been deleted.
cs: Seznam pro check-in byl smazán.
es: Se ha borrado la lista de asistentes.
fr: La liste d'enregistrement a été supprimée.
he: רשימת הצ'ק-אין נמחקה.
hr: Lista za prijavu je izbrisana.
id: Daftar check-in telah dihapus.
ja: [日本語訳] The check-in list has been deleted.
nb_no: Sjekklisten er blitt slettet.
nl: De check-in-lijst is verwijderd.
pl: Lista odpraw została usunięta.
pt_br: A lista de check-in foi excluída.
pt_pt: O lista de check-in foi apagada.
ro: Lista de check-in a fost ștearsă.
sk: Zoznam odbavenia bol vymazaný.
sv: Incheckningslistan har tagits bort.
uk: Список реєстрації видалено.
vi: Danh sách nhận phòng đã bị xóa.
zh_hant: 簽到清單已刪除。

source: The check-in list has been changed.
cs: Seznam pro check-in byl změněn.
es: Se ha modificado la lista de asistentes.
fr: La liste d'enregistrement a été modifiée.
he: רשימת הצ'ק-אין השתנתה.
hr: Lista za prijavu je promijenjena.
id: Daftar check-in telah diubah.
ja: [日本語訳] The check-in list has been changed.
nb_no: Sjekklisten for innsjekking har blitt endret.
nl: De check-in-lijst is aangepast.
pl: Lista odpraw została zmieniona.
pt_br: A lista de check-in foi alterada.
pt_pt: A lista de check-in foi alterada.
ro: Lista de check-in a fost modificată.
sk: Zoznam odbavenia bol zmenený.
sv: Incheckningslistan har ändrats.
uk: Список реєстрації змінено.
vi: Danh sách nhận phòng đã được thay đổi.
zh_hant: 簽到清單已更改。

source: Check-in list {val}
cs: Seznam odbavení {val}
fi: Ilmoittautumisluettelo {val}
he: רשימת הצ'ק-אין {val}
hr: Lista check-ina {val}
nl: Check-in-lijst {val}
pl: Lista odpraw {val}
pt_br: Lista de check-in {val}
zh_hant: 簽到清單 {val}

source: The product has been created.
cs: Produkt byl vytvořen.
es: El producto ha sido creado.
fr: Le produit a été créé.
he: המוצר נוצר.
hr: Proizvod je kreiran.
id: Produk telah dibuat.
ja: [日本語訳] The product has been created.
nb_no: Produktet er blitt opprettet.
nl: Het product is aangemaakt.
pl: Produkt został utworzony.
pt_br: O produto foi criado.
pt_pt: O produto foi criado.
ro: Produsul a fost creat.
sk: Produkt bol vytvorený.
sv: Produkten har skapats.
uk: Продукт створено.
vi: Sản phẩm đã được tạo ra.
zh_hant: 產品已建立。

source: The product has been changed.
cs: Produkt byl změněn.
es: El producto ha sido cambiado.
fr: Le produit a été modifié.
he: המוצר השתנה.
hr: Proizvod je promijenjen.
id: Produk telah diubah.
ja: [日本語訳] The product has been changed.
nb_no: Produktet har blitt endret.
nl: Het product is aangepast.
pl: Produkt został zmieniony.
pt_br: O produto foi alterado.
pt_pt: O produto foi alterado.
ro: Produsul a fost modificat.
sk: Produkt bol zmenený.
sv: Produkten har ändrats.
uk: Продукт змінено.
vi: Sản phẩm đã được thay đổi.
zh_hant: 產品已更改。

source: The product has been reordered.
cs: Produkt byl přeřazen.
es: El producto se ha pedido de nuevo.
fi: Tuote on uudelleenjärjestetty.
fr: Le produit a été commandé à nouveau.
he: סדר המוצרים השתנה.
hr: Proizvod je ponovno naručen.
id: Produk telah dipesan ulang.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De sortering van het product is aangepast.
pl: Produkt został ponownie zamówiony.
pt_br: O produto foi reordenado.
sk: Výrobok bol znovu objednaný.
sv: Produkten har ordnats om.
vi: Sản phẩm đã được sắp xếp lại.
zh_hant: 商品已重新訂購。

source: The product has been deleted.
cs: Produkt byl odstraněn.
es: El producto fue eliminado.
fr: Le produit a été supprimé.
he: המוצר נמחק.
hr: Proizvod je izbrisan.
id: Produk telah dihapus.
ja: [日本語訳] The product has been deleted.
nb_no: Produktet er blitt slettet.
nl: Het product is verwijderd.
pl: Produkt został usunięty.
pt_br: O produto foi excluído.
pt_pt: O produto foi removido.
ro: Produsul a fost șters.
sk: Produkt bol vymazaný.
sv: Produkten har tagits bort.
uk: Продукт видалено.
vi: Sản phẩm đã bị xóa.
zh_hant: 該商品已被刪除。

source: An add-on has been added to this product.
cs: K tomuto produktu byl přidán doplněk.
es: Se ha añadido un complemento a este producto.
fr: Un add-on a été ajouté à ce produit.
he: תוסף נוסף למוצר זה.
hr: Dodatak je dodan ovom proizvodu.
id: Add-on telah ditambahkan ke produk ini.
ja: [日本語訳] An add-on has been added to this product.
nb_no: Det har blitt lagt til en tilleggsfunksjon i dette produktet.
nl: Er is een add-on toegevoegd aan dit product.
pl: Do tego produktu dodano dodatek.
pt_br: Um complemento foi adicionado a este produto.
pt_pt: Um add-on foi adicionado a este produto.
ro: Un supliment add-on a fost adăugat la acest produs.
sk: K tomuto produktu bol pridaný doplnok.
sv: Ett tillägg har lagts till på denna produkt.
uk: До цього продукту додано доповнення.
vi: Một tiện ích bổ sung đã được thêm vào sản phẩm này.
zh_hant: 此商品中添加了一項附加元件。

source: An add-on has been removed from this product.
cs: Doplněk byl z tohoto produktu odstraněn.
es: Se ha eliminado un complemento de este producto.
fr: Un add-on a été retiré de ce produit.
he: תוסף הוסר מהמוצר הזה.
hr: Dodatak je uklonjen s ovog proizvoda.
id: Add-on telah dihapus dari produk ini.
ja: [日本語訳] An add-on has been removed from this product.
nb_no: Et tillegg har blitt fjernet fra dette produktet.
nl: Een add-on is verwijderd van dit product.
pl: Dodatek został usunięty z tego produktu.
pt_br: Um complemento foi excluído deste produto.
pt_pt: Um add-on foi removido deste produto.
ro: Un supliment add-on a fost eliminat din acest produs.
sk: Z tohto produktu bol odstránený doplnok.
sv: Ett tillägg har tagits bort från denna produkt.
uk: З цього продукту видалено доповнення.
vi: Một tiện ích bổ sung đã bị xóa khỏi sản phẩm này.
zh_hant: 已從此商品中刪除附加元件。

source: An add-on has been changed on this product.
cs: U tohoto produktu byl změněn doplněk.
es: Se ha modificado un add-on en este producto.
fr: Un add-on a été modifié sur ce produit.
he: תוסף השתנה במוצר זה.
hr: Dodatak je promijenjen na ovom proizvodu.
id: Add-on telah diubah pada produk ini.
ja: [日本語訳] An add-on has been changed on this product.
nb_no: Det har blitt gjort en endring på tillegget til dette produktet.
nl: Een add-on van dit product is gewijzigd.
pl: Dodatek do tego produktu został zmieniony.
pt_br: Um complemento foi alterado neste produto.
pt_pt: Um add-on foi alterado deste produto.
ro: Un supliment add-on a fost modificat la acest produs.
sk: Na tomto produkte bol zmenený doplnok.
sv: Ett tillägg har ändrats på denna produkt.
uk: Для цього продукту було змінено доповнення.
vi: Một tiện ích bổ sung đã được thay đổi trên sản phẩm này.
zh_hant: 此產品的附加元件已更改。

source: A bundled item has been added to this product.
cs: K tomuto produktu byla přidána balíčková položka.
es: Un artículo agrupado ha sido añadido a este producto.
fr: Un article groupé a été ajouté à ce produit.
he: פריט כלול נוסף למוצר זה.
hr: Paketna stavka je dodana ovom proizvodu.
id: Item yang dibundel telah ditambahkan ke produk ini.
ja: [日本語訳] A bundled item has been added to this product.
nb_no: En pakketillegg har blitt lagt til dette produktet.
nl: Er is een gebundeld product toegevoegd aan dit product.
pl: Do tego produktu dodano element w pakiecie.
pt_br: Um item empacotado foi adicionado a este produto.
pt_pt: Um item empacotado foi adicionado a este produto.
ro: Un articol de tip pachet a fost adăugat la acest produs.
sk: K tomuto produktu bola pridaná viazaná položka.
sv: En buntad artikel har lagts till på denna produkt.
uk: До цього продукту було додано комплектований продукт.
vi: Một mặt hàng đi kèm đã được thêm vào sản phẩm này.
zh_hant: 捆綁商品已添加到此商品中。

source: A bundled item has been removed from this product.
cs: Balíčková položka byla z tohoto produktu odstraněna.
es: Un artículo agrupado ha sido eliminado de este producto.
fr: Un article groupé a été supprimé de ce produit.
he: פריט כלול הוסר מהמוצר הזה.
hr: Paketna stavka je uklonjena s ovog proizvoda.
id: Item yang dibundel telah dihapus dari produk ini.
ja: [日本語訳] A bundled item has been removed from this product.
nb_no: Et samlet element har blitt fjernet fra dette produktet.
nl: Een gebundeld product is verwijderd uit dit product.
pl: Z tego produktu usunięto element pakietu.
pt_br: Um item empacotado foi removido deste produto.
pt_pt: Um item empacotado foi removido deste produto.
ro: Un articol de tip pachet a fost eliminat din acest produs.
sk: Z tohto produktu bola odstránená viazaná položka.
sv: En buntad artikel har tagits bort från denna produkt.
uk: З цього продукту вилучено комплектний продукт.
vi: Một mặt hàng đi kèm đã bị xóa khỏi sản phẩm này.
zh_hant: 已從此商品中刪除捆綁商品。

source: A bundled item has been changed on this product.
cs: U tohoto produktu byla změněna balíčková položka.
es: Un artículo agrupado ha sido modificado para este producto.
fr: Un article groupé a été modifié sur ce produit.
he: פריט כלול השתנה במוצר זה.
hr: Paketna stavka je promijenjena na ovom proizvodu.
id: Item yang dibundel telah diubah pada produk ini.
ja: [日本語訳] A bundled item has been changed on this product.
nb_no: En samlet vare har blitt endret på dette produktet.
nl: Een gebundeld product van dit product is gewijzigd.
pl: W tym produkcie został zmieniony element pakietu.
pt_br: Um item empacotado foi alterado neste produto.
pt_pt: Um item empacotado foi alterada neste produto.
ro: A fost modificat un articol de tip pachet pentru acest produs.
sk: Pri tomto produkte bola zmenená viazaná položka.
sv: En buntad artikel har ändrats på denna produkt.
uk: Для цього продукту було змінено один із комплектних продуктів.
vi: Một mặt hàng đi kèm đã được thay đổi trên sản phẩm này.
zh_hant: 此商品上的捆綁商品已更改。

source: A program time has been added to this product.
nl: Aan dit product is een programmatijd toegevoegd.

source: A program time has been changed on this product.
nl: Bij dit product is de programmatijd gewijzigd.

source: A program time has been removed from this product.
nl: Bij dit product is een programmatijd verwijderd.

source: The variation "{value}" has been created.
cs: Byla vytvořena varianta "{value}".
es: Se ha creado la variación "{value}".
fr: La variante "{value}" a été créée.
he: הווריאציה "{value}" נוצרה.
hr: Varijacija "{value}" je kreirana.
id: Variasi "{value}" telah dibuat.
ja: [日本語訳] The variation "{value}" has been created.
nb_no: Variasjonen "{value}" er blitt opprettet.
nl: De variant "{value}" is aangemaakt.
pl: Opcja "{value}" została utworzona.
pt_br: A variação "{value}" foi criada.
pt_pt: A variação "{value}" foi criada.
ro: A fost creată variația "{value}".
sk: Bola vytvorená variácia "{value}".
sv: Variationen "{value}" har skapats.
uk: Створено варіант "{value}".
vi: Biến thể "{value} " đã được tạo.
zh_hant: 類別{value}已建立。

source: The variation "{value}" has been deleted.
cs: Varianta "{value}" byla odstraněna.
es: Se ha suprimido la variación "{value}".
fr: La variante "{value}" a été supprimée.
he: הווריאציה "{value}" נמחקה.
hr: Varijacija "{value}" je izbrisana.
id: Variasi "{value}" telah dihapus.
ja: [日本語訳] The variation "{value}" has been deleted.
nb_no: Variasjonen "{value}" er blitt slettet.
nl: De variant "{value}" is verwijderd.
pl: Opcja "{value}" została usunięta.
pt_br: A variação "{value}" foi excluída.
pt_pt: A variação "{value}" foi eliminada.
ro: Variația "{value}" a fost eliminată.
sk: Variant "{value}" bol odstránený.
sv: Variationen "{value}" har tagits bort.
uk: Варіант "{value}" видалено.
vi: Biến thể "{value} " đã bị xóa.
zh_hant: 類別{value}已被刪除。

source: The variation "{value}" has been changed.
cs: Varianta "{value}" byla změněna.
es: La variación "{value}" ha sido modificada.
fr: La variante "{value}" a été modifiée.
he: הווריאציה "{value}" השתנתה.
hr: Varijacija "{value}" je promijenjena.
id: Variasi "{value}" telah diubah.
ja: [日本語訳] The variation "{value}" has been changed.
nb_no: Variasjonen "{value}" har blitt endret.
nl: De variant "{value}" is gewijzigd.
pl: Opcja "{value}" została zmieniona.
pt_br: A variação "{value}" foi alterada.
pt_pt: A variação "{value}" foi alterada.
ro: Variația "{value}" a fost modificată.
sk: Variant "{value}" bol zmenený.
sv: Variationen "{value}" har ändrats.
uk: Варіант "{value}" був змінений.
vi: Biến thể "{value} " đã được thay đổi.
zh_hant: 類別{value}已更改。

source: Payment {local_id} has been confirmed.
cs: Platba {local_id} byla potvrzena.
es: El pago {local_id} ha sido confirmado.
fr: Paiement {local_id} a été confirmée.
he: התשלום {local_id} אושר.
hr: Plaćanje {local_id} je potvrđeno.
id: Pembayaran {local_id} telah dikonfirmasi.
ja: [日本語訳] Payment {local_id} has been confirmed.
nb_no: Betaling {local_id} er bekreftet.
nl: Betaling {local_id} is bevestigd.
pl: Płatność {local_id} została potwierdzona.
pt_br: Pagamento {local_id} foi confirmado.
pt_pt: Pagamento {local_id} foi confirmado.
ro: Plata {local_id} a fost confirmată.
sk: Platba {local_id} bola potvrdená.
sv: Betalningen {local_id} har bekräftats.
uk: Платіж {local_id} підтверджено.
vi: Thanh toán {local_id} đã được xác nhận.
zh_hant: 付款 {local_id} 已確認。

source: Payment {local_id} has been canceled.
cs: Platba {local_id} byla zrušena.
es: El pago {local_id} ha sido cancelado.
fr: Le paiement {local_id} a été annulé.
he: התשלום {local_id} בוטל.
hr: Plaćanje {local_id} je otkazano.
id: Pembayaran {local_id} telah dibatalkan.
ja: [日本語訳] Payment {local_id} has been canceled.
nb_no: Betalingen med lokal ID {local_id} er blitt kansellert.
nl: Betaling {local_id} is geannuleerd.
pl: Płatność {local_id} została anulowana.
pt_br: Pagamento {local_id} foi cancelado.
pt_pt: Pagamento {local_id} foi cancelada.
ro: Plata {local_id} a fost anulată.
sk: Platba {local_id} bola zrušená.
sv: Betalningen {local_id} har blivit avbruten.
uk: Платіж {local_id} скасовано.
vi: Thanh toán {local_id} đã bị hủy.
zh_hant: 付款 {local_id} 已取消。

source: Canceling payment {local_id} has failed.
cs: Zrušení platby {local_id} se nepodařilo.
es: Error al cancelar el pago {local_id}.
fr: Annulation du paiement {local_id} a échoué.
he: ביטול התשלום {local_id} נכשל.
hr: Otkazivanje plaćanja {local_id} nije uspjelo.
id: Gagal membatalkan pembayaran {local_id}.
ja: [日本語訳] Canceling payment {local_id} has failed.
nb_no: Kansellering av betaling {local_id} har mislyktes.
nl: Het annuleren van betaling {local_id} is mislukt.
pl: Anulowanie płatności {local_id} nie powiodło się.
pt_br: Cancelamento do pagamento {local_id} falhou.
pt_pt: Cancelamento de pagamento {local_id} falhou.
ro: Anularea plății {local_id} a eșuat.
sk: Zrušenie platby {local_id} sa nepodarilo.
sv: Avbrott av betalningen med ID {local_id} har misslyckats.
uk: Не вдалося скасувати платіж {local_id}.
vi: Hủy thanh toán {local_id} đã thất bại.
zh_hant: 取消付款 {local_id} 失敗。

source: Payment {local_id} has been started.
cs: Platba {local_id} byla spuštěna.
es: Se ha iniciado el pago {local_id}.
fr: Paiement {local_id} a été démarré.
he: התשלום {local_id} התחיל.
hr: Plaćanje {local_id} je pokrenuto.
id: Pembayaran {local_id} telah dimulai.
ja: [日本語訳] Payment {local_id} has been started.
nb_no: Betaling {local_id} er startet.
nl: Betaling {local_id} is gestart.
pl: Płatność {local_id} została rozpoczęta.
pt_br: Pagamento {local_id} foi iniciado.
pt_pt: Pagamento {local_id} foi iniciado.
ro: Plata {local_id} a fost inițiată.
sk: Platba {local_id} bola spustená.
sv: Betalningen {local_id} har påbörjats.
uk: Платіж {local_id} розпочато.
vi: Thanh toán {local_id} đã được bắt đầu.
zh_hant: 付款 {local_id} 已開始。

source: Payment {local_id} has failed.
cs: Platba {local_id} se nezdařila.
es: El pago {local_id} ha fallado.
fr: Paiement {local_id} a échoué.
he: התשלום {local_id} נכשל.
hr: Plaćanje {local_id} nije uspjelo.
id: Pembayaran {local_id} gagal.
ja: [日本語訳] Payment {local_id} has failed.
nb_no: Betalingen med ID {local_id} har mislyktes.
nl: Betaling {local_id} is mislukt.
pl: Płatność {local_id} nie powiodła się.
pt_br: Pagamento {local_id} falhou.
pt_pt: Pagamento {local_id} falhou.
ro: Plata {local_id} a eșuat.
sk: Platba {local_id} zlyhala.
sv: Betalningen {local_id} har misslyckats.
uk: Помилка платежу {local_id}.
vi: Thanh toán {local_id} đã thất bại.
zh_hant: 付款 {local_id} 失敗。
