Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Go to organizer-level exports
es: Ir a las exportaciones a nivel de organizador
fi: Siirry järjestäjätason vienteihin
fr: Accéder aux exportations au niveau de l’organisateur
he: עבור ליצוא ברמת המארגן
hr: Idite na izvoze na razini organizatora
id: Buka ekspor tingkat penyelenggara
ja: [日本語訳] Go to organizer-level exports
nb_no: Gå til eksportering av organisatornivå.
nl: Ga naar export op organisatorniveau
pl: Przejdź do eksportu na poziomie organizatora
pt_pt: Ir para as exportações de nível organizador
ro: Treceți la exporturi la nivel de organizator
sk: Prejsť na export na úrovni organizátora
sv: Gå till export på arrangörsnivå
vi: Chuyển đến xuất khẩu cấp tổ chức
zh_hant: 轉到主辦單位級別的匯出

source: Create new export file
es: Crear un nuevo archivo de exportación
fi: Luo uusi vientitiedosto
fr: Créer un nouveau fichier d’exportation
he: צור קובץ יצוא חדש
hr: Kreiraj novu izvoznu datoteku
id: Buat file ekspor baru
ja: [日本語訳] Create new export file
nb_no: Opprett ny eksportfil.
nl: Nieuw exportbestand aanmaken
pl: Utwórz nowy plik eksportu
pt_br: Criar novo arquivo de exportação
pt_pt: Criar novo ficheiro de exportação
ro: Creați un nou fișier de export
sk: Vytvorenie nového exportného súboru
sv: Skapa ny exportfil
vi: Tạo tệp xuất mới
zh_hant: 建立新的匯出檔

source: Aggregate transactions to the same bank account
es: Transacciones agregadas a la misma cuenta bancaria
fi: Tapahtumien yhdistäminen samalle pankkitilille
fr: Veuillez virer le montant total sur le compte bancaire suivant
he: אחד עסקאות לאותו חשבון בנק
hr: Agregiraj transakcije na isti bankovni račun
id: Gabungkan transaksi ke rekening bank yang sama
ja: [日本語訳] Aggregate transactions to the same bank account
nb_no: Samle transaksjoner til samme bankkonto.
nl: Overschrijvingen naar hetzelfde rekeningnummer samenvoegen
pl: Zbiorcze transakcje na tym samym koncie bankowym
pt_br: Agregar transações na mesma conta bancária
pt_pt: Agregar transações para a mesma conta bancária
ro: Agregarea tranzacțiilor în același cont bancar
sk: Súhrnné transakcie na ten istý bankový účet
sv: Sammanfoga transaktioner till samma bankkonto
vi: Giao dịch tổng hợp vào cùng một tài khoản ngân hàng
zh_hant: 將交易匯總到同一銀行帳戶

source: Beware that refunds will be marked as done once an export is created. Make sure to download the export and execute the refunds.
es: Tenga en cuenta que los reembolsos se marcarán como realizados una vez que se cree una exportación. Asegúrese de descargar la exportación y ejecutar los reembolsos.
fi: Huomaa, että palautukset merkitään tehdyiksi, kun vienti on luotu. Varmista, että lataat viennin ja suoritat palautukset.
fr: Attention, les remboursements seront marqués comme effectués une fois qu’une exportation est créée. Assurez-vous de télécharger l’exportation et d’exécuter les remboursements.
he: שים לב שהחזרים יסומנו כהושלמו כאשר יצוא נוצר. ודא שהורדת את הקובץ וביצעת את ההחזרים.
id: Berhati-hatilah karena pengembalian dana akan ditandai sebagai selesai setelah ekspor dilakukan. Pastikan untuk mengunduh ekspor dan melakukan pengembalian dana.
ja: 一旦エクスポートファイルが生成されると、払い戻しが記録されますのでご注意ください。 エクスポートファイルをダウンロードし、払い戻しを必ず実行してください。
nb_no: Vær oppmerksom på at refusjoner vil bli merket som fullført når en eksport opprettes. Sørg for å laste ned eksporten og utføre refusjonene.
nl: Let op: terugbetalingen zullen als uitgevoerd worden gemarkeerd zodra er een exportbestand wordt aangemaakt. Zorg ervoor dat u het exportbestand downloadt en de terugbetalingen daadwerkelijk uitvoert.
pl: Zwróć uwagę, że zwroty zostaną oznaczone jako wykonane po utworzeniu eksportu. Pamiętaj, aby pobrać eksport i wykonać zwroty.
pt_pt: Esteja ciente de que os reembolsos serão marcados como concluídos assim que uma exportação for criada. Faça o download da exportação e execute os reembolsos.
ro: Rețineți că restituirile vor fi marcate ca fiind efectuate odată ce este creat un export. Asigurați-vă că descărcați exportul și executați restituirile.
sv: Observera att återbetalningar kommer att markeras som utförda så snart en export skapas. Se till att ladda ner exporten och genomföra återbetalningarna.
vi: n Hãy cẩn thận rằng các khoản hoàn trả sẽ được đánh dấu là thực hiện sau khi xuất khẩu.
zh_hant: 請注意，一旦建立並匯出，退款將被標記為已完成。 確保下載匯出並執行退款。

source: Exported files
es: Archivos exportados
fi: Viedyt tiedostot
fr: Fichiers exportés
he: קבצי יצוא
hr: Izvozne datoteke
id: File yang diekspor
ja: [日本語訳] Exported files
nb_no: Eksporterte filer
nl: Geëxporteerde bestanden
pl: Wyeksportowane pliki
pt_br: Arquivos exportados
pt_pt: Ficheiros exportados
ro: Fișiere exportate
sk: Exportované súbory
sv: Exporterade filer
vi: Các tập tin đã xuất
zh_hant: 匯出檔案

source: Export date
es: Fecha de exportación
fi: Vie päivämäärä
fr: Date d’exportation
he: תאריך יצוא
hr: Datum izvoza
id: Tanggal ekspor
ja: [日本語訳] Export date
nb_no: Eksportdato
nl: Exportdatum
pl: Data eksportu
pt_br: Data de exportação
pt_pt: Data de Exportação
sk: Dátum vývozu
sv: Exportdatum
vi: Ngày xuất khẩu
zh_hant: 匯出日期

source: Number of orders
es: Número de pedidos
fi: Tilausten määrä
fr: Nombre de commandes
he: מספר הזמנות
hr: Broj narudžbi
id: Jumlah pesanan
ja: [日本語訳] Number of orders
nb_no: Antall bestillinger
nl: Aantal bestellingen
pl: Liczba zamówień
pt_br: Número de pedidos
pt_pt: Número de pedidos
ro: Număr de comenzi
sk: Počet objednávok
sv: Antal bokningar
vi: Số lượng đơn đặt hàng
zh_hant: 訂單數量

source: not downloaded
es: no descargado
fi: ei ladattu
fr: non téléchargé
he: לא הורד
hr: nije preuzeto
id: tidak terunduh
ja: [日本語訳] not downloaded
nb_no: Ikke lastet ned.
nl: niet gedownload
pl: nie pobrano
pt_br: não baixado
pt_pt: não descarregado
ro: nu a fost descărcat
sk: nie je stiahnutý
sv: inte nedladdad
vi: Không tải xuống
zh_hant: 未下載

source: Download CSV
es: Descargar CSV
fi: Lataa CSV
fr: Télécharger CSV
he: הורד CSV
hr: Preuzmi CSV
id: Unduh CSV
ja: [日本語訳] Download CSV
nb_no: Last ned CSV-fil.
nl: CSV downloaden
pl: Pobierz CSV
pt_br: Baixar CSV
pt_pt: Descarregue CSV
ro: Descarcă CSV
sk: Stiahnuť CSV
sv: Ladda ner CSV
vi: Tải xuống CSV
zh_hant: 下載CSV

source: No exports have been created yet.
es: Todavía no se ha creado ninguna exportación.
fi: Vientejä ei ole vielä tehty.
fr: Aucune exportation n’a encore été créée.
he: עדיין לא נוצרו קבצי יצוא.
hr: Još nije kreiran nijedan izvoz.
id: Belum ada ekspor yang dibuat.
ja: [日本語訳] No exports have been created yet.
nb_no: Ingen eksport er opprettet ennå.
nl: Er zijn nog geen exports aangemaakt.
pl: Nie utworzono jeszcze żadnych eksportów.
pt_br: Nenhuma exportação foi criada ainda.
pt_pt: Nenhuma exportação foi criada ainda.
ro: Încă nu a fost creat niciun export.
sk: Zatiaľ nebol vytvorený žiadny export.
sv: Inga exportfiler har skapats ännu.
vi: Chưa xuất khẩu nào được tạo ra.
zh_hant: 尚未建立任何匯出。

source: Export SEPA xml
es: Exportar XML SEPA
fi: Vie SEPA xml
fr: Exporter SEPA xml
he: יצא קובץ SEPA xml
hr: Izvezi SEPA xml
id: Ekspor SEPA xml
ja: [日本語訳] Export SEPA xml
nb_no: Eksporter SEPA-xml.
nl: Exporteer SEPA-XML
pl: Eksportuj xml SEPA
pt_br: Exportar SEPA XML
pt_pt: Exportar SEPA xml
ro: Exportați SEPA xml
sv: Exportera SEPA XML
vi: Xuất SEPA XML
zh_hant: 匯出 SEPA XML

source: You are trying to download a refund export from %(date)s with one order and a total of %(sum)s.
es: Está intentando descargar una exportación de reembolso con fecha de %(date)s por un pedido de un importe total de %(sum)s.
fi: Yrität ladata hyvitysvientiä %(date)s:stä yhdellä tilauksella ja yhteensä %(sum)s:lla.
fr: Vous essayez de télécharger une exportation de remboursement à partir de %(date)s avec une commande et un total de %(sum)s.
he: אתה מנסה להוריד יצוא החזר מתאריך %(date)s עם הזמנה אחת וסכום כולל של %(sum)s.
id: Anda mencoba mengunduh ekspor pengembalian dana dari %(date)s dengan %(cnt)s pesanan dan total %(sum)s.
nb_no: Du prøver å laste ned en refusjonseksport fra %(date)s med én ordre og en total sum på %(sum)s.
nl: U probeert een exportbestand met terugbetalingen te downloaden dat is aangemaakt op %(date)s, met één bestelling en een totaalbedrag van %(sum)s.
pl: Próbujesz pobrać eksport zwrotów z %(date)s z jednym zamówieniem i sumą %(sum)s.
pt_pt: Está a tentar fazer download de um reembolso exportado em %(date)s com um pedido e um total de %(sum)s.
ro: Încercați să descărcați un export de rambursare de la %(date)s cu o singură comandă și un total de %(sum)s.
sv: Du försöker ladda ner en återbetalningsexport från %(date)s med en bokning och totalt %(sum)s.
zh_hant: 你正在嘗試從%(date)s 下載退款匯出，其中包含%(cnt)s的訂單和總計%(sum)s。

source: Please state from which bank account the refunds should be transferred from.
cs: Uveďte, z jakého bankovního účtu mají být náhrady převedeny.
es: Indique desde qué cuenta bancaria se deben transferir los reembolsos.
fi: Ilmoita, miltä pankkitililtä hyvitykset siirretään.
fr: Veuillez indiquer à partir de quel compte bancaire les remboursements doivent être effectués.
he: נא לציין מאיזה חשבון בנק יש לבצע את ההחזרים.
hr: Molimo navedite s kojeg bankovnog računa treba prenijeti povrate.
id: Harap sebutkan dari rekening bank mana pengembalian dana harus ditransfer.
ja: [日本語訳] Please state from which bank account the refunds should be transferred from.
nb_no: Vennligst oppgi hvilken bankkonto refusjonene skal overføres fra.
nl: Geef aan vanaf welke bankrekening de terugbetalingen moeten worden overgemaakt.
pl: Prosimy o wskazanie konta bankowego, z którego mają zostać przelane zwroty.
pt_br: Indique de qual conta bancária os reembolsos devem ser transferidos.
pt_pt: Indique de qual conta bancária os reembolsos devem ser transferidos.
ro: Vă rugăm să precizați din ce cont bancar trebuie transferate rambursările.
sk: Uveďte, z ktorého bankového účtu sa majú refundácie odoslať.
sv: Vänligen ange från vilket bankkonto återbetalningarna ska överföras.
vi: Vui lòng nêu từ đó tài khoản ngân hàng hoàn lại tiền nên được chuyển từ.
zh_hant: 請說明退款應從哪個銀行賬戶轉帳。

source: Payer and reference
es: Pagador y referencia
fi: Maksaja ja viite
fr: Payeur et référence
he: משלם והתייחסות
hr: Plaćatelj i referenca
id: Pembayar dan referensi
ja: [日本語訳] Payer and reference
nb_no: Betalingsmåte og referanse
nl: Betaler en kenmerk
pl: Płatnik i numer referencyjny
pt_br: Pagador e referência
pt_pt: Pagador e referência
ro: Plătitor și referință
sk: Platiteľ a referencia
sv: Betalare och referens
vi: Người trả tiền và tham khảo
zh_hant: 付款人和參考資料

source: Accept anyway
cs: Přijmout i tak
es: Aceptar de todos modos
fi: Hyväksy kuitenkin
fr: Accepte quand même
he: קבל בכל זאת
hr: Prihvati ipak
id: Terima saja
ja: [日本語訳] Accept anyway
nb_no: Certainly, I will accept your request and proceed with translating your incoming ENGLISH messages into NORWEGIAN. Please feel free to send them to me.
nl: Alsnog accepteren
pl: Zaakceptuj mimo wszystko
pt_br: Aceitar mesmo assim
pt_pt: Aceitar de qualquer forma
ro: Acceptă oricum
sk: Aj tak prijmite
sv: Acceptera ändå
vi: Dù sao cũng chấp nhận
zh_hant: 全然接受

source: Assign to order
es: Asignar al pedido
fi: Määritä tilaukseen
fr: Affecter à la commande
he: שייך להזמנה
hr: Dodijeli narudžbi
id: Tetapkan untuk memesan
ja: [日本語訳] Assign to order
nl: Toewijzen aan bestelling
pl: Przypisz do zamówienia
pt_br: Atribuir à ordem
pt_pt: Atribuir ao pedido
ro: Alocați la comandă
sk: Priradenie k objednávke
sv: Tilldela till bokning
vi: Gán cho đơn đặt hàng
zh_hant: 分配到訂單

source: Retry
cs: Znovu
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hr: Pokušaj ponovno
id: Mencoba kembali
ja: [日本語訳] Retry
nb_no: Sure, I apologize for any confusion. Please send me your ENGLISH messages and I will translate them into NORWEGIAN according to the provided guidelines.
nl: Probeer opnieuw
pl: Ponów
pt_br: Tentar novamente
pt_pt: Repetir
ro: Reîncercați
sk: Opakovanie
sv: Försök igen
vi: Thử lại
zh_hant: 重試

source: Comment:
cs: Komentář:
es: Comentario:
fi: Kommentti:
fr: Commentaire :
he: הערה:
hr: Komentar:
id: Komentar:
ja: 注:
nb_no: Kommentar:
nl: Opmerking:
pl: Komentarz:
pt_br: Comentário:
pt_pt: Comentario:
ro: Comentariu:
sk: Komentár:
sv: Kommentar:
vi: Bình luận:
zh_hant: 註解：

source: No order code detected
es: No se ha detectado ningún código de pedido
fi: Tilauskoodia ei havaittu
fr: Aucun code de commande détecté
he: לא זוהה קוד הזמנה
hr: Nije otkriven kod narudžbe
id: Tidak ada kode pesanan yang terdeteksi
ja: [日本語訳] No order code detected
nl: Geen bestelcode gevonden
pl: Nie wykryto kodu zamówienia
pt_br: Nenhum código de pedido detectado
pt_pt: Nenhum código de pedido detectado
ro: Nu a fost detectat niciun cod de comandă
sk: Nebol zistený žiadny objednávkový kód
sv: Ingen bokningskod hittad
vi: Không phát hiện mã đặt hàng
zh_hant: 未檢測到訂購號

source: Invalid for this order
es: No válido para este pedido
fi: Ei kelpaa tähän tilaukseen
fr: Non valable pour cette commande
he: לא תקף להזמנה זו
hr: Nevažeće za ovu narudžbu
id: Tidak valid untuk pesanan ini
ja: [日本語訳] Invalid for this order
nb_no: Ugyldig for denne bestillingen.
nl: Ongeldig voor deze bestelling
pl: Nieprawidłowe dla tego zamówienia
pt_br: Inválido para este pedido
pt_pt: Inválido para este pedido
ro: Invalid pentru această comandă
sk: Neplatné pre túto objednávku
sv: Ogiltigt för denna bokning
vi: Không hợp lệ cho đơn đặt hàng này
zh_hant: 此訂單無效

source: Error while processing
es: Error durante el tratamiento
fi: Virhe käsittelyn aikana
fr: Erreur lors du traitement
he: שגיאה בעיבוד
hr: Greška tijekom obrade
id: Kesalahan saat memproses
ja: [日本語訳] Error while processing
nb_no: Feil under behandling.
nl: Fout tijdens verwerking
pl: Błąd podczas przetwarzania
pt_br: Erro durante o processamento
pt_pt: Erro ao processar
ro: Eroare în timpul procesării
sk: Chyba pri spracovaní
sv: Fel vid bearbetning
vi: Lỗi khi xử lý
zh_hant: 處理時出錯

source: The order is already marked as paid
es: El pedido ya está marcado como pagado
fi: Tilaus on jo merkitty maksetuksi
fr: La commande est déjà marquée comme payée
he: ההזמנה כבר סומנה כשולמה
hr: Narudžba je već označena kao plaćena
id: Pesanan sudah ditandai sebagai dibayar
ja: [日本語訳] The order is already marked as paid
nb_no: Bestillingen er allerede merket som betalt.
nl: Bestelling is al als betaald gemarkeerd
pl: Zamówienie jest już oznaczone jako opłacone
pt_br: O pedido já está marcado como pago
pt_pt: O pedido já está marcado como pago
ro: Comanda este deja marcată ca fiind plătită
sk: Objednávka je už označená ako zaplatená
sv: Bokningen är redan markerad som betald
vi: Đơn hàng đã được đánh dấu là
zh_hant: 訂單已標記為已付款

source: Order already paid
es: Pedido ya pagado
fi: Tilaus on jo maksettu
fr: Commande déjà payée
he: ההזמנה כבר שולמה
hr: Narudžba već plaćena
id: Pesanan sudah dibayar
ja: [日本語訳] Order already paid
nb_no: Bestillingen er allerede betalt.
nl: Bestelling al betaald
pl: Zamówienie już opłacone
pt_br: Pedido já pago
pt_pt: Pedido já pago
ro: Comandă deja plătită
sk: Už zaplatená objednávka
sv: Bokningen är redan betald
uk: Замовлення вже оплачено
vi: Đơn đặt hàng đã được thanh toán
zh_hant: 訂單已支付

source: Discard
cs: Vyřadit
es: Descartar
fi: Hylkää
fr: Ignorer
he: בטל
hr: Odbaci
id: Membuang
ja: [日本語訳] Discard
nb_no: Forkast
nl: Weggooien
pl: Odrzuć
pt_br: Descartar
pt_pt: Descartar
ro: Renunțare
sk: Vyradiť
sv: Kassera
uk: Відкинути
vi: Loại bỏ
zh_hant: 丟棄

source: Negative amount but refund can't be logged, please create manual refund first.
es: Importe negativo pero no se puede registrar el reembolso. Primero cree un reembolso manual.
fi: Negatiivinen summa, mutta hyvitystä ei voi kirjata, luo ensin manuaalinen hyvitys.
fr: Montant négatif mais le remboursement ne peut pas être enregistré, veuillez d’abord créer un remboursement manuel.
he: סכום שלילי אך לא ניתן לרשום החזר, נא ליצור החזר ידני תחילה.
hr: Negativan iznos, ali povrat se ne može evidentirati, molimo prvo izvršite ručni povrat.
id: Jumlah negatif tetapi pengembalian dana tidak dapat dicatat, harap buat pengembalian dana manual terlebih dahulu.
ja: [日本語訳] Negative amount but refund can't be logged, please create manual refund first.
nb_no: Negativt beløp, men refusjon kan ikke registreres. Vennligst opprett manuell refusjon først.
nl: Negatief bedrag maar terugbetaling kan niet worden opgeslagen. Maak eerst een handmatige terugbetaling aan.
pl: Kwota ujemna, ale zwrot nie może zostać zarejestrowany, najpierw utwórz ręczny zwrot.
pt_br: Valor negativo, mas o reembolso não pode ser registrado, crie o reembolso manual primeiro.
pt_pt: Valor negativo, mas o reembolso não pode ser registado, por favor crie o reembolso manual primeiro.
ro: Suma este negativă, dar rambursarea nu poate fi înregistrată, vă rugăm să creați mai întâi o rambursare manuală.
sk: Záporná suma, ale refundáciu nie je možné zaznamenať, najskôr vytvorte manuálnu refundáciu.
sv: Beloppet är negativt men återbetalningen kan inte loggas, vänligen skapa en manuell återbetalning först.
uk: Сума від’ємна, але відшкодування неможливо зареєструвати. Спершу створіть відшкодування вручну.
vi: Số tiền âm nhưng không thể hoàn lại tiền, vui lòng tạo hoàn tiền thủ công trước.
zh_hant: 負金額但無法記錄退款，請先建立手動退款。

source: Problem sending email.
es: Problema al enviar correo electrónico.
fi: Ongelma sähköpostin lähettämisessä.
fr: Problème d'envoi de mail.
he: בעיה בשליחת דוא"ל.
hr: Problem pri slanju e-pošte.
id: Masalah saat mengirim email.
ja: [日本語訳] Problem sending email.
nl: Probleem met versturen van e-mail.
pl: Problem z wysyłaniem wiadomości e-mail.
pt_br: Problema ao enviar e-mail.
pt_pt: Problema ao enviar e-mail.
ro: Probleme la trimiterea e-mailurilor.
sk: Problém s odoslaním e-mailu.
sv: Problem med att skicka e-post.
uk: Проблема з надсиланням електронної пошти.
vi: Vấn đề gửi email.
zh_hant: 發送電子郵件時出現問題。

source: Unknown order code
es: Código de pedido desconocido
fi: Tuntematon tilauskoodi
fr: Code de commande inconnu
he: קוד הזמנה לא מוכר
hr: Nepoznati kod narudžbe
id: Kode pesanan tidak diketahui
ja: [日本語訳] Unknown order code
nb_no: Ukjent bestillingskode
nl: Onbekende bestelcode
pl: Nieznany kod zamówienia
pt_br: Código de pedido desconhecido
pt_pt: Código do pedido desconhecido
ro: Cod de comandă necunoscut
sk: Neznámy objednávkový kód
sv: Okänd bokningskod
uk: Невідомий код замовлення
vi: Mã đặt hàng không xác định
zh_hant: 未知訂單代碼

source: Search text
es: Buscar texto
fi: Hae tekstiä
fr: Rechercher le texte
he: טקסט חיפוש
hr: Tekst pretrage
id: Cari teks
ja: [日本語訳] Search text
nb_no: Søk tekst
nl: Tekst zoeken
pl: Tekst wyszukiwania
pt_br: Texto de pesquisa
pt_pt: Pesquisa
ro: Căutare text
sk: Vyhľadávací text
sv: Söktext
uk: Пошук y текстi
vi: Văn bản tìm kiếm
zh_hant: 搜尋文件

source: Filter form is not valid.
es: El formulario de filtro no es válido.
fi: Suodatinlomake ei ole voimassa.
fr: Le formulaire de filtre n’est pas valide.
he: טופס הסינון אינו תקף.
hr: Obrazac za filtriranje nije valjan.
id: Formulir filter tidak valid.
ja: [日本語訳] Filter form is not valid.
nb_no: Skjemaet for filtrering er ikke gyldig.
nl: De filteropdracht is ongeldig.
pl: Formularz filtra jest nieprawidłowy.
pt_br: Formulário de filtro não é válido.
pt_pt: O formulário de filtro não é válido.
ro: Formularul de filtrare nu este valid.
sk: Formulár filtra nie je platný.
sv: Filterformuläret är inte giltigt.
uk: Форма фільтра недійсна.
vi: Mẫu bộ lọc không hợp lệ.
zh_hant: 篩選器表單無效。

source: All unresolved transactions have been discarded.
es: Todas las transacciones no resueltas han sido descartadas.
fi: Kaikki ratkaisemattomat tapahtumat on hylätty.
fr: Toutes les transactions non réglées ont été rejetées.
he: כל העסקאות הבלתי פתורות בוטלו.
hr: Sve neriješene transakcije su odbačene.
id: Semua transaksi yang belum terselesaikan telah dibuang.
ja: [日本語訳] All unresolved transactions have been discarded.
nb_no: Alle uløste transaksjoner er blitt forkastet.
nl: Alle niet-verwerkte transacties zijn verwijderd.
pl: Wszystkie nierozstrzygnięte transakcje zostały odrzucone.
pt_br: Todas as transações não resolvidas foram descartadas.
pt_pt: Todas as transações pendentes foram descartados.
ro: Toate tranzacțiile nerezolvate au fost eliminate.
sk: Všetky nevyriešené transakcie boli vyradené.
sv: Alla olösta transaktioner har kasserats.
uk: Усі невирішені транзакції були відхилені.
vi: Tất cả các giao dịch chưa được giải quyết đã bị loại bỏ.
zh_hant: 所有未解決的事務都已被丟棄。

source: You must choose a file to import.
es: Debe elegir un archivo para importar.
fi: Sinun on valittava tuotava tiedosto.
fr: Vous devez choisir un fichier à importer.
he: עליך לבחור קובץ לייבוא.
hr: Morate odabrati datoteku za uvoz.
id: Anda harus memilih file yang akan diimpor.
ja: [日本語訳] You must choose a file to import.
nb_no: Du må velge en fil å importere.
nl: U moet een bestand kiezen om te importeren.
pl: Musisz wybrać plik do zaimportowania.
pt_br: Você deve escolher um arquivo para importar.
pt_pt: Deve escolher um ficheiro para importação.
ro: Trebuie să alegeți un fișier pentru a importa.
sk: Musíte vybrať súbor, ktorý chcete importovať.
sv: Du måste välja en fil att importera.
uk: Ви повинні вибрати файл для імпорту.
vi: Bạn phải chọn một tệp để nhập.
zh_hant: 你必須選擇要匯入的檔案。

source: We were unable to detect the file type of this import. Please contact support for help.
es: No pudimos detectar el tipo de archivo de esta importación. Póngase en contacto con el servicio de asistencia técnica para obtener ayuda.
fi: Emme pystyneet tunnistamaan tämän tuonnin tiedostotyyppiä. Ota yhteyttä asiakaspalveluun saadaksesi apua.
fr: Nous n'avons pas pu détecter le type de fichier de cette importation. Veuillez contacter le support pour obtenir de l'aide.
he: לא הצלחנו לזהות את סוג הקובץ של ייבוא זה. אנא פנה לתמיכה לעזרה.
hr: Nismo uspjeli otkriti vrstu datoteke za ovaj uvoz. Molimo kontaktirajte podršku za pomoć.
id: Kami tidak dapat mendeteksi jenis file impor ini. Silakan hubungi dukungan untuk mendapatkan bantuan.
ja: [日本語訳] We were unable to detect the file type of this import. Please contact support for help.
nb_no: Vi klarte ikke å oppdage filtypen for denne importen. Vennligst kontakt support for hjelp.
nl: We konden het type bestand van deze import niet bepalen. Neem contact op met ondersteuning voor hulp.
pl: Nie mogliśmy wykryć typu pliku tego importu. Prosimy o kontakt z pomocą techniczną w celu uzyskania pomocy.
pt_br: Não foi possível detectar o tipo de arquivo dessa importação. Entre em contato com o suporte para obter ajuda.
pt_pt: Não fomos capazes de detectar o tipo do ficheiro importado. Por favor contacte o suporte para obter ajuda.
ro: Nu am reușit să detectăm tipul de fișier al acestui import. Vă rugăm să contactați serviciul de asistență pentru ajutor.
sv: Vi kunde inte identifiera filtypen för denna import. Vänligen kontakta supporten för hjälp.
uk: Нам не вдалося визначити тип файлу цього імпорту. Зверніться до служби підтримки, щоб отримати допомогу.
vi: Chúng tôi không thể phát hiện loại tệp của nhập này.
zh_hant: 我們無法檢測到此匯入的檔案類型。請聯絡客服人員尋求説明。

source: We were unable to process your input.
es: No pudimos procesar su información.
fi: Emme pystyneet käsittelemään syötettäsi.
fr: Nous n'avons pas été en mesure de traiter vos commentaires.
he: לא הצלחנו לעבד את הקלט שלך.
hr: Nismo uspjeli obraditi vaš unos.
id: Kami tidak dapat memproses masukan Anda.
ja: [日本語訳] We were unable to process your input.
nb_no: Vi klarte ikke å behandle inndataene dine.
nl: We konden uw invoer niet verwerken.
pl: Nie mogliśmy przetworzyć wprowadzonych danych.
pt_br: Não foi possível processar sua entrada.
pt_pt: Não fomos capazes de processar sua entrada.
ro: Nu am reușit să procesăm datele dumneavoastră.
sk: Váš vstup sa nám nepodarilo spracovať.
sv: Vi kunde inte behandla ditt inmatning.
uk: Нам не вдалося обробити ваш введений текст.
vi: Chúng tôi không thể xử lý đầu vào của bạn.
zh_hant: 我們無法處理你的輸入。
