Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The selected organizer has been invited.
cs: Vybraný organizátor byl pozván.
es: El organizador seleccionado ha sido invitado.
fi: Valittu järjestäjä on kutsuttu.
fr: L’organisateur sélectionné a été invité.
he: הארגון שנבחר הוזמן.
hr: Odabrani organizator je pozvan.
id: Penyelenggara terpilih telah diundang.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De geselecteerde organisator is uitgenodigd.
pl: Wybrany organizator został zaproszony.
pt_br: O organizador selecionado foi convidado.
sk: Vybraný organizátor bol pozvaný.
sv: Den valda arrangören har blivit inbjuden.
vi: Nhà tổ chức được chọn đã được mời.
zh_hant: 選定的召集人已被邀請。

source: The selected connection has been removed.
cs: Vybrané spojení bylo odstraněno.
es: La conexión seleccionada ha sido eliminada.
fi: Valittu yhteys on poistettu.
fr: La connexion sélectionnée a été supprimée.
he: החיבור שנבחר נמחק.
hr: Odabrana veza je uklonjena.
id: Koneksi yang dipilih telah dihapus.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De geselecteerde verbinding is verwijderd.
pl: Wybrane połączenie zostało usunięte.
pt_br: A conexão selecionada foi removida.
sk: Vybrané pripojenie bolo odstránené.
sv: Den valda anslutningen har tagits bort.
vi: Kết nối đã chọn đã bị xóa.
zh_hant: 已刪除所選取連線。

source: The selected connection has been accepted.
cs: Vybrané spojení bylo přijato.
es: La conexión seleccionada ha sido aceptada.
fi: Valittu yhteys on hyväksytty.
fr: La connexion sélectionnée a été acceptée.
he: החיבור שנבחר התקבל.
hr: Odabrana veza je prihvaćena.
id: Koneksi yang dipilih telah diterima.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De geselecteerde verbinding is geaccepteerd.
pl: Wybrane połączenie zostało zaakceptowane.
pt_br: A conexão selecionada foi aceita.
sk: Vybrané pripojenie bolo prijaté.
sv: Den valda anslutningen har accepterats.
vi: Kết nối được chọn đã được chấp nhận.
zh_hant: 所選連接已被接受。

source: Gift cards are not allowed to have negative values.
es: Las tarjetas regalo no pueden tener valores negativos.
fr: Les cartes-cadeaux ne sont pas autorisées à avoir des valeurs négatives.
he: אסור לכרטיסי מתנה להיות בעלי ערכים שליליים.
hr: Poklon kartice ne smiju imati negativne vrijednosti.
id: Kartu hadiah tidak boleh memiliki nilai negatif.
ja: [日本語訳] Gift cards are not allowed to have negative values.
nb_no: Det er ikke tillatt at gavekort har negative verdier.
nl: Cadeaubonnen kunnen geen negatieve waarde hebben.
pl: Karty podarunkowe nie mogą mieć wartości ujemnych.
pt_pt: Os cartões-presente não podem ter valores negativos.
ro: Cardurile cadou nu pot avea valori negative.
sk: Darčekové karty nesmú mať záporné hodnoty.
sv: Det är inte tillåtet för presentkort att ha negativa värden.
vi: Thẻ quà tặng không được phép có giá trị âm.
zh_hant: 禮品卡不允許有負值。

source: The transaction could not be reversed.
es: La transacción no se pudo revertir.
fr: La transaction n’a pas pu être annulée.
he: לא ניתן היה להפוך את העסקה.
hr: Transakcija nije mogla biti poništena.
id: Transaksi tidak dapat dibatalkan.
ja: [日本語訳] The transaction could not be reversed.
nb_no: Transaksjonen kunne ikke reverseres.
nl: De transactie kon niet worden teruggedraaid.
pl: Transakcji nie można było cofnąć.
pt_br: A transação não pôde ser revertida.
pt_pt: A transação não pode ser revertida.
ro: Tranzacția nu a putut fi anulată.
sk: Transakciu nebolo možné zvrátiť.
sv: Transaktionen kunde inte ångras.
vi: Giao dịch không thể đảo ngược.
zh_hant: 交易無法撤銷。

source: The transaction has been reversed.
es: La transacción ha sido anulada.
fr: La transaction a été annulée.
he: העסקה בוטלה.
hr: Transakcija je poništena.
id: Transaksi telah dibatalkan.
ja: [日本語訳] The transaction has been reversed.
nb_no: Transaksjonen har blitt reversert.
nl: De transactie is teruggedraaid.
pl: Transakcja została cofnięta.
pt_br: A transação foi revertida.
pt_pt: A transação foi revertida.
ro: Tranzacția a fost anulată.
sk: Transakcia bola zrušená.
sv: Transaktionen har blivit återställd.
vi: Giao dịch đã được đảo ngược.
zh_hant: 交易已被撤銷。

source: Your input was invalid, please try again.
cs: Váš údaj byl neplatný, zkuste to prosím znovu.
es: Su entrada no fue válida, inténtelo nuevamente.
fr: Votre saisie n’était pas valide, veuillez réessayer.
he: הקלט שלך לא תקין, אנא נסה שוב.
hr: Vaš unos je bio nevažeći, pokušajte ponovno.
id: Masukan kamu tidak valid, silakan coba lagi.
ja: [日本語訳] Your input was invalid, please try again.
nb_no: Apologies for the inconvenience. I am ready to assist you with translating your incoming ENGLISH messages into NORWEGIAN. Please proceed with sending the messages for translation.
nl: Uw invoer was ongeldig, probeer het opnieuw.
pl: Wprowadzone dane są nieprawidłowe, spróbuj ponownie.
pt_pt: A sua entrada foi inválida, por favor tente novamente.
ro: Introducerea dvs. nu a fost validă, vă rugăm să încercați din nou.
sk: Váš vstup bol neplatný, skúste to prosím znova.
sv: Ditt inmatning var ogiltigt, var god försök igen.
vi: Đầu vào của bạn không hợp lệ, vui lòng thử lại.
zh_hant: 你的輸入無效，請重試。

source: The manual transaction has been saved.
es: La transacción manual se ha guardado.
fr: La transaction manuelle a été enregistrée.
he: העסקה הידנית נשמרה.
hr: Ručna transakcija je spremljena.
id: Transaksi manual telah disimpan.
ja: [日本語訳] The manual transaction has been saved.
nb_no: Den manuelle transaksjonen er lagret.
nl: De handmatige transactie is opgeslagen.
pl: Transakcja ręczna została zapisana.
pt_br: A transação manual foi salva.
pt_pt: A transação manual foi salva.
ro: Tranzacția manuală a fost salvată.
sk: Manuálna transakcia bola uložená.
sv: Den manuella transaktionen har sparats.
vi: Giao dịch thủ công đã được lưu.
zh_hant: 手動交易已保存。

source: The gift card has been created and can now be used.
es: La tarjeta regalo se ha creado y ya puede utilizarse.
fr: La carte-cadeau a été créée et peut maintenant être utilisée.
he: כרטיס המתנה נוצר וניתן כעת לשימוש.
hr: Poklon kartica je kreirana i sada se može koristiti.
id: Kartu hadiah telah dibuat dan sekarang dapat digunakan.
ja: [日本語訳] The gift card has been created and can now be used.
nl: De cadeaubon is aangemaakt en kan nu worden gebruikt.
pl: Karta podarunkowa została utworzona i można z niej korzystać.
pt_br: O cartão-presente foi criado e já pode ser utilizado.
pt_pt: O cartão-presente foi criado e agora pode ser usado.
ro: Cardul cadou a fost creat și poate fi utilizat.
sk: Darčeková karta bola vytvorená a teraz ju môžete použiť.
sv: Presentkortet har skapats och kan nu användas.
vi: Thẻ quà tặng đã được tạo và hiện có thể được sử dụng.
zh_hant: 禮品卡已建立，現在可以使用了。

source: All events (that I have access to)
es: Todos los eventos (a los que tengo acceso)
fr: Tous les événements (auxquels j’ai accès)
he: כל האירועים (שיש לי גישה אליהם)
hr: Svi događaji (na koje imam pristup)
id: Semua acara (yang dapat saya akses)
ja: [日本語訳] All events (that I have access to)
nb_no: Alle hendelser (som jeg har tilgang til)
nl: Alle evenementen (waar ik toegang toe heb)
pl: Wszystkie wydarzenia (do których mam dostęp)
pt_br: Todos os eventos (que eu tenho acesso)
sk: Všetky podujatia (ku ktorým mám prístup)
sv: Alla händelser (som jag har åtkomst till)
vi: Tất cả các sự kiện (mà tôi có quyền truy cập)
zh_hant: 所有活動（我有權存取）

source: The selected gate has been deleted.
es: La puerta seleccionada ha sido eliminada.
fi: Valittu portti on poistettu.
fr: La porte sélectionnée a été supprimée.
he: השער שנבחר נמחק.
hr: Odabrani ulaz je izbrisan.
id: Gerbang yang dipilih telah dihapus.
ja: [日本語訳] The selected gate has been deleted.
nb_no: Den valgte porten har blitt slettet.
nl: De geselecteerde ingang is verwijderd.
pl: Wybrana bramka została usunięta.
pt_br: O portão selecionado foi excluído.
pt_pt: A data selecionada foi apagada.
ro: Poarta selectată a fost ștearsă.
sk: Vybraná brána bola odstránená.
sv: Den valda porten har blivit raderad.
vi: Cổng được chọn đã bị xóa.
zh_hant: 選取閘門已被刪除。

source: You cannot set a default value that is not a valid value.
cs: Nelze nastavit výchozí hodnotu, která není platnou hodnotou.
es: No puede establecer un valor predeterminado que no sea un valor válido.
fi: Oletusarvon tulee olla sallittu arvo.
fr: Vous ne pouvez pas définir une valeur par défaut qui ne soit pas valide.
he: אינך יכול להגדיר ערך ברירת מחדל שאינו ערך תקף.
hr: Ne možete postaviti zadanu vrijednost koja nije valjana vrijednost.
id: Anda tidak dapat menetapkan nilai default yang bukan nilai valid.
ja: [日本語訳] You cannot set a default value that is not a valid value.
nb_no: Du kan ikke sette en standardverdi som ikke er en gyldig verdi.
nl: U kunt geen standaardwaarde instellen die niet in de lijst met toegestane waarden staat.
pl: Nie można ustawić wartości domyślnej, która nie jest prawidłowa.
pt_br: Não é possível definir um valor padrão que não seja um valor válido.
pt_pt: Não pode definir um valor padrão que não seja um valor válido.
ro: Nu puteți seta o valoare implicită care nu este o valoare validă.
sk: Nemôžete nastaviť predvolenú hodnotu, ktorá nie je platnou hodnotou.
sv: Du kan inte välja ett standardvärde som är ogiltigt.
uk: Ви не можете встановити значення за замовчуванням, яке не є дійсним значенням.
vi: Bạn không thể đặt giá trị mặc định không phải là giá trị hợp lệ.
zh_hant: 不能設定無效的預設值。

source: The property has been created.
es: La propiedad ha sido creada.
fr: La propriété a été créée.
he: המאפיין נוצר.
hr: Svojstvo je kreirano.
id: Properti telah dibuat.
ja: [日本語訳] The property has been created.
nl: De eigenschap is aangemaakt.
pl: Właściwość została utworzona.
pt_br: A propriedade foi criada.
pt_pt: A propriedade foi criada.
ro: Proprietatea a fost creată.
sk: Vlastnosť bola vytvorená.
sv: Egendomen har skapats.
vi: Tài sản đã được tạo ra.
zh_hant: 屬性已建立。

source: The selected property has been deleted.
es: La propiedad seleccionada ha sido eliminada.
fr: La propriété sélectionnée a été supprimée.
he: המאפיין שנבחר נמחק.
hr: Odabrano svojstvo je izbrisano.
id: Properti yang dipilih telah dihapus.
ja: [日本語訳] The selected property has been deleted.
nb_no: Den valgte eiendommen er slettet.
nl: De eigenschap is verwijderd.
pl: Wybrana właściwość została usunięta.
pt_br: A propriedade selecionada foi excluída.
pt_pt: A propriedade selecionada foi excluída.
ro: Proprietatea selectată a fost ștearsă.
sk: Vybraná vlastnosť bola odstránená.
sv: Den valda egendomen har raderats.
vi: Thuộc tính được chọn đã bị xóa.
zh_hant: 選取屬性已刪除。

source: The order of properties has been updated.
es: Se ha actualizado el orden de las propiedades.
fi: Ominaisuuksien järjestys on päivitetty.
he: סדר המאפיינים עודכן.
hr: Redoslijed svojstava je ažuriran.
ja: その金額がカードに請求されました。
nl: De volgorde van eigenschappen is bijgewerkt.
pl: Kolejność właściwości została zaktualizowana.
pt_br: A ordem dos descontos foi alterada.
sk: Poradie vlastností bolo aktualizované.
sv: Ordningen på egenskaperna har uppdaterats.
vi: Thứ tự của các thuộc tính đã được cập nhật.
zh_hant: 屬性順序已更新。

source: The selected object has been deleted.
es: El objeto seleccionado ha sido eliminado.
fr: L’objet sélectionné a été supprimé.
he: העצם שנבחר נמחק.
hr: Odabrani objekt je izbrisan.
id: Objek yang dipilih telah dihapus.
ja: 選択されたオブジェクトが削除されました。
nb_no: Det valgte objektet har blitt slettet.
nl: Het geselecteerde object is verwijderd.
pl: Wybrany obiekt został usunięty.
pt_br: O objeto selecionado foi excluído.
pt_pt: O objeto selecionado foi excluído.
ro: Obiectul selectat a fost șters.
sk: Vybraný objekt bol odstránený.
sv: Det valda objektet har blivit raderat.
vi: Đối tượng được chọn đã bị xóa.
zh_hant: 選取物件已被刪除。

source: The provider has been created.
cs: Poskytovatel byl vytvořen.
es: Se ha creado el proveedor.
fi: Palveluntarjoaja on luotu.
fr: Le fournisseur a été créé.
he: הספק נוצר.
hr: Pružatelj usluge je kreiran.
id: Penyedia telah dibuat.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De provider is aangemaakt.
pl: Dostawca został utworzony.
pt_br: O provedor foi criado.
pt_pt: O provedor foi criado.
sk: Poskytovateľ bol vytvorený.
sv: Leverantören har skapats.
vi: Nhà cung cấp đã được tạo ra.
zh_hant: 提供程式已建立。

source: The SSO client has been created. Please note down the following client secret, it will never be shown again: {secret}
es: Se ha creado el cliente SSO. Anote el siguiente secreto de cliente; no se volverá a mostrar nunca más: {secret}
fr: Le client SSO a été créé. Veuillez noter la clé secrète client suivante, elle ne sera plus jamais affichée : {secret}
he: נוצר לקוח SSO. אנא רשום את סוד הלקוח הבא, הוא לא יוצג שוב: {secret}
id: Klien SSO telah dibuat. Harap catat rahasia klien berikut, rahasia tersebut tidak akan ditampilkan lagi: {secret}
ja: [日本語訳] The SSO client has been created. Please note down the following client secret, it will never be shown again: {secret}
nb_no: SSO-klienten er opprettet. Vennligst noter ned følgende klienthemmelighet, den vil aldri bli vist igjen: {secret}
nl: De SSO-client is aangemaakt. Noteer het client-geheim, want het wordt hierna niet meer weergegeven: {secret}
pl: Klient SSO został utworzony. Zanotuj następujący sekret klienta, który nigdy więcej nie zostanie wyświetlony: {secret}
pt_pt: O cliente SSO foi criado. Anote o seguinte segredo do cliente, ele nunca será mostrado novamente: {secret}
sv: SSO-klienten har skapats. Vänligen notera följande klienthemlighet, den kommer aldrig att visas igen: {secret}
zh_hant: SSO 用戶端已建立。請注意以下用戶端密鑰，它永遠不會再顯示：{secret}

source: Your changes have been saved. Please note down the following client secret, it will never be shown again: {secret}
es: Se han guardado los cambios. Anote el siguiente secreto de cliente; no se volverá a mostrar nunca más: {secret}
fr: Vos modifications ont été enregistrées. Veuillez noter la clé secrète client suivante, elle ne sera plus jamais affichée : {secret}
he: השינויים שלך נשמרו. אנא רשום את סוד הלקוח הבא, הוא לא יוצג שוב: {secret}
id: Perubahan yang kamu buat sudah disimpan. Harap catat rahasia klien berikut, rahasia tersebut tidak akan ditampilkan lagi: {secret}
ja: [日本語訳] Your changes have been saved. Please note down the following client secret, it will never be shown again: {secret}
nb_no: Endringene dine er lagret. Vennligst noter ned følgende klienthemmelighet, den vil aldri bli vist igjen: {secret}
nl: Uw wijzigingen zijn opgeslagen. Sla het client-geheim veilig op, want het zal hierna nooit meer getoond worden: {secret}
pl: Zmiany zostały zapisane. Zanotuj następujący sekret klienta, który nigdy więcej nie zostanie wyświetlony: {secret}
pt_pt: As tuas mudanças foram salvas. Por favor, anote a chave secreta seguinte, nunca mais será mostrada: {secret}
sv: Dina ändringar har sparats. Vänligen notera följande klienthemlighet, den kommer aldrig att visas igen: {secret}
zh_hant: 你的更改已保存。請注意以下用戶端密鑰，它永遠不會再顯示：{secret}

source: We've sent the customer an email with further instructions on resetting your password.
es: Hemos enviado al cliente un correo electrónico con las instrucciones para restablecer su contraseña.
fr: Nous avons envoyé au client un e-mail contenant des instructions supplémentaires sur la réinitialisation de votre mot de passe.
he: שלחנו ללקוח דוא"ל עם הוראות נוספות לאיפוס הסיסמה.
id: Kami telah mengirimkan email kepada pelanggan berisi petunjuk lebih lanjut tentang cara menyetel ulang kata sandi Anda.
ja: [日本語訳] We've sent the customer an email with further instructions on resetting your password.
nb_no: Vi har sendt kunden en e-post med ytterligere instruksjoner om tilbakestilling av passordet ditt.
nl: We hebben de klant een e-mail gestuurd met verdere instructies voor het opnieuw instellen van het wachtwoord.
pl: Wysłaliśmy klientowi wiadomość e-mail z dalszymi instrukcjami dotyczącymi resetowania hasła.
pt_pt: Enviamos ao cliente um email com mais instruções para redefinir sua senha.
ro: Am trimis clientului un e-mail cu instrucțiuni suplimentare pentru resetarea parolei.
sk: Zákazníkovi sme poslali e-mail s ďalšími pokynmi na obnovenie hesla.
sv: Vi har skickat kunden ett e-postmeddelande med ytterligare instruktioner om återställning av lösenordet.
vi: Chúng tôi đã gửi cho khách hàng một email với các hướng dẫn thêm về việc đặt lại mật khẩu của bạn.
zh_hant: 我們已向客戶發送了一封電子郵件，其中包含有關重設密碼的進一步說明。

source: The customer account has been anonymized.
es: La cuenta del cliente ha sido anonimizada.
fr: Le compte client a été anonymisé.
he: חשבון הלקוח אנונימי.
hr: Korisnički račun je anonimiziran.
id: Akun pelanggan telah dianonimkan.
ja: [日本語訳] The customer account has been anonymized.
nb_no: Kundekontoet har blitt anonymisert.
nl: Het klantenaccount is geanonimiseerd.
pl: Konto klienta zostało zanonimizowane.
pt_br: A conta do cliente foi anonimizada.
pt_pt: A conta do cliente foi anonimizada.
ro: Contul clientului a fost anonimizat.
sk: Účet zákazníka bol anonymizovaný.
sv: Kundkontot har blivit anonymiserat.
vi: Tài khoản khách hàng đã được ẩn danh.
zh_hant: 客戶帳戶已匿名化。

source: This channel can not be deleted.
es: Este canal de venta no se puede borrar.
fi: Tätä kanavaa ei voi poistaa.
he: לא ניתן למחוק ערוץ זה.
hr: Ovaj kanal ne može biti izbrisan.
ja: その金額がカードに請求されました。
nl: Dit kanaal kan niet worden verwijderd.
pl: Tego kanału nie można usunąć.
pt_br: Este canal não pode ser excluído.
sv: Den här kanalen kan inte raderas.
vi: Kênh này không thể bị xóa.

source: The selected sales channel has been deleted.
es: Se ha eliminado el canal de ventas.
fi: Valittu myyntikanava on poistettu.
he: ערוץ המכירות שנבחר נמחק.
hr: Odabrani prodajni kanal je izbrisan.
ja: その金額がカードに請求されました。
nl: Het geselecteerde verkoopkanaal is verwijderd.
pl: Wybrany kanał sprzedaży został usunięty.
pt_br: O canal de vendas selecionado foi excluído.
sv: Den valda försäljningskanalen har raderats.
vi: Kênh bán hàng được chọn đã bị xóa.

source: The channel could not be deleted as some constraints (e.g. data created by plug-ins) did not allow it.
es: El canal no ha podido borrarse porque algunas restricciones (por ejemplo, datos creados por plug-ins) no lo permitían.
he: לא ניתן היה למחוק את הערוץ כיוון שמגבלות מסוימות (לדוג' נתונים שנוצרו על ידי תוספים) לא אפשרו זאת.
ja: [日本語訳] The channel could not be deleted as some constraints (e.g. data created by plug-ins) did not allow it.
nl: Het kanaal kon niet worden verwijderd omdat sommige beperkingen (bijv. data aangemaakt door plug-ins) het niet toestaan.
pl: Kanał nie mógł zostać usunięty, ponieważ niektóre ograniczenia (np. dane utworzone przez wtyczki) na to nie pozwoliły.
sv: Kanalen kunde inte raderas eftersom vissa begränsningar (t.ex. data skapad av tillägg) inte tillät det.
vi: Kênh không thể bị xóa vì một số ràng buộc (ví dụ: dữ liệu được tạo bởi các trình cắm) không cho phép nó.

source: The order of sales channels has been updated.
es: Se ha actualizado el orden de los canales de ventas.
fi: Myyntikanavien järjestys on päivitetty.
he: סדר ערוצי המכירה עודכן.
hr: Redoslijed prodajnih kanala je ažuriran.
ja: その金額がカードに請求されました。
nl: De volgorde van verkoopkanalen is bijgewerkt.
pl: Kolejność kanałów sprzedaży została zaktualizowana.
pt_br: O pedido dos canais de vendas foi alterado.
sv: Ordningen på försäljningskanalerna har uppdaterats.
vi: Thứ tự các kênh bán hàng đã được cập nhật.

source: The uploaded PDF file is too large.
es: El archivo PDF subido es demasiado grande.
fr: Le fichier PDF téléchargé est trop volumineux.
he: קובץ ה-PDF שהועלה גדול מדי.
hr: Prenesena PDF datoteka je prevelika.
id: File PDF yang diunggah terlalu besar.
ja: [日本語訳] The uploaded PDF file is too large.
nb_no: Den opplastede PDF-filen er for stor.
nl: Het geüploade PDF-bestand is te groot.
pl: Przesłany plik PDF jest zbyt duży.
pt_br: O arquivo PDF enviado é muito grande.
pt_pt: O ficheiro PDF enviado é muito grande.
ro: Fișierul PDF încărcat este prea mare.
sk: Nahraný súbor PDF je príliš veľký.
sv: Den uppladdade PDF-filen är för stor.
vi: Tệp PDF được tải lên quá lớn.
zh_hant: 上傳的 PDF 檔太大。

source: The uploaded PDF file is too small.
es: El archivo PDF subido es demasiado pequeño.
fr: Le fichier PDF envoyé est trop petit.
he: קובץ ה-PDF שהועלה קטן מדי.
hr: Prenesena PDF datoteka je premala.
id: File PDF yang diunggah terlalu kecil.
ja: [日本語訳] The uploaded PDF file is too small.
nb_no: Den opplastede PDF-filen er for liten.
nl: Het geüploade PDF-bestand is te klein.
pl: Przesłany plik PDF jest zbyt mały.
pt_br: O arquivo PDF enviado é muito pequeno.
pt_pt: O ficheiro PDF enviado é muito pequeno.
ro: Fișierul PDF încărcat este prea mic.
sk: Nahraný súbor PDF je príliš malý.
sv: Den uppladdade PDF-filen är för liten.
vi: Tệp PDF được tải lên quá nhỏ.
zh_hant: 上傳的 PDF 檔太小。

source: Please only upload PDF files.
es: Por favor, cargue sólo archivos PDF.
fr: Veuillez uploader uniquement des fichiers PDF.
he: אנא העלה קבצי PDF בלבד.
hr: Molimo prenesite samo PDF datoteke.
id: Harap hanya unggah file PDF.
ja: [日本語訳] Please only upload PDF files.
nb_no: Vennligst last kun opp PDF-filer.
nl: Upload alleen PDF-bestanden.
pl: Prosimy o przesyłanie wyłącznie plików PDF.
pt_br: Por favor, envie apenas arquivos PDF.
pt_pt: Por favor, apenas envie ficheiros PDF.
ro: Vă rugăm să încărcați numai fișiere PDF.
sk: Nahrávajte len súbory PDF.
sv: Vänligen ladda endast upp PDF-filer.
vi: Vui lòng chỉ tải lên các tệp PDF.
zh_hant: 請只上傳 PDF 檔。

source: Unfortunately, we were unable to process this PDF file ({reason}).
es: Lamentablemente, no pudimos procesar este archivo PDF ({reason}).
fr: Malheureusement, nous n’avons pas pu traiter ce fichier PDF ({reason}).
he: לצערנו לא הצלחנו לעבד קובץ PDF זה ({reason}).
hr: Nažalost, nismo uspjeli obraditi ovu PDF datoteku ({reason}).
id: Sayangnya, kami tidak dapat memproses file PDF ini ({reason}).
ja: [日本語訳] Unfortunately, we were unable to process this PDF file ({reason}).
nl: Helaas kunnen we dit PDF-bestand niet verwerken ({reason}).
pl: Niestety nie byliśmy w stanie przetworzyć tego pliku PDF ({reason}).
pt_br: Não foi possível processar este arquivo PDF ({reason}).
pt_pt: Infelizmente, não conseguimos processar esse ficheiro PDF ({reason}).
ro: Din păcate, nu am putut procesa acest fișier PDF ({reason}).
sk: Žiaľ, tento súbor PDF sa nám nepodarilo spracovať ({reason}).
sv: Tyvärr kunde vi inte behandla denna PDF-fil ({reason}).
uk: На жаль, на не вдалось обробити цей PDF файл ({reason}).
zh_hant: 很遺憾，我們無法處理此PDF檔{reason}。

source: The selected data was deleted successfully.
es: Los datos seleccionados se han borrado correctamente.
fr: Les données sélectionnées ont été supprimées avec succès.
he: הנתונים שנבחרו נמחקו בהצלחה.
hr: Odabrani podaci su uspješno izbrisani.
id: Data yang dipilih berhasil dihapus.
ja: [日本語訳] The selected data was deleted successfully.
nb_no: De valgte dataene ble slettet vellykket.
nl: De gekozen gegevens zijn verwijderd.
pl: Wybrane dane zostały pomyślnie usunięte.
pt_br: O dado selecionado foi excluído com sucesso.
pt_pt: O(s) dado(s) selecionado(s) foi/foram removidos(s) com sucesso.
ro: Datele selectate au fost șterse cu succes.
sk: Vybrané údaje boli úspešne odstránené.
sv: Den valda datan har raderats framgångsrikt.
vi: Dữ liệu được chọn đã bị xóa thành công.
zh_hant: 已成功刪除所選取資料。

# subevent
source: The requested date does not exist.
es: La fecha solicitada no existe.
fr: La date demandée n'existe pas.
he: התאריך המבוקש אינו קיים.
hr: Traženi datum ne postoji.
id: Tanggal yang diminta tidak ada.
ja: [日本語訳] The requested date does not exist.
nb_no: Den forespurte datoen eksisterer ikke.
nl: De gevraagde datum bestaat niet.
pl: Żądana data nie istnieje.
pt_br: A data solicitada não existe.
pt_pt: A data solicitada não existe.
ro: Data solicitată nu există.
sk: Požadovaný dátum neexistuje.
sv: Det begärda datumet finns inte.
vi: Ngày được yêu cầu không tồn tại.
zh_hant: 請求的日期不存在。
