Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If this option is checked, products that already received a discount through a voucher will not be discounted. However, products that use a voucher only to e.g. unlock a hidden product or gain access to sold-out quota will still receive the discount.
cs: Pokud je tato možnost aktivní, nebudou zlevněny produkty, na které již byla poskytnuta sleva prostřednictvím voucheru. Pokud byl naopak poukaz použit pouze například k odblokování skrytého produktu nebo vyprodané kvóty, bude automatická sleva poskytnuta i nadále.
es: Si se marca esta opción, los productos que ya recibieron un descuento a través de un vale de compra no serán descontados. Sin embargo, los productos que utilizan un vale de compra solo para, p. Desbloquear un producto oculto o acceder a una cuota agotada seguirá recibiendo el descuento.
fi: Jos tämä vaihtoehto on valittuna, tuotteita, joista on jo saatu alennusta tositteella, ei alenneta. Tuotteet, jotka käyttävät kuponkia vain esim. piilotetun tuotteen avaamiseen tai pääsyn loppuunmyytyyn kiintiöön, saavat kuitenkin edelleen alennuksen.
fr: Si cette option est cochée, les produits qui ont déjà reçu une réduction via un bon ne seront pas réduits. Cependant, les produits qui utilisent un bon uniquement pour, par exemple, déverrouiller un produit caché ou accéder à un quota épuisé recevront toujours la réduction.
he: אם אפשרות זו מסומנת, מוצרים שכבר קיבלו הנחה על ידי שובר לא יזוכו בהנחה נוספת. עם זאת, מוצרים שמשתמשים בשובר רק למשל כדי לפתוח מוצר נסתר או לאפשר גישה לכמות שנגמרה ימשיכו לקבל את ההנחה.
hr: Ako je ova opcija označena, proizvodi koji su već dobili popust putem vaučera neće biti sniženi. Međutim, proizvodi koji koriste vaučer samo za otključavanje skrivenog proizvoda ili pristup rasprodanim kvotama i dalje će dobiti popust.
id: Jika opsi ini dicentang, produk yang sudah mendapat diskon melalui voucher tidak akan didiskon. Namun, produk yang menggunakan voucher hanya untuk mis. membuka produk tersembunyi atau mendapatkan akses ke kuota yang terjual habis akan tetap menerima diskon.
ja: [日本語訳] If this option is checked, products that already received a discount through a voucher will not be discounted. However, products that use a voucher only to e.g. unlock a hidden product or gain access to sold-out quota will still receive the discount.
nb_no: Hvis denne opsjonen er avkrysset, vil produkter som allerede har mottatt rabatt gjennom en kupong ikke bli rabattert. Imidlertid vil produkter som bruker en kupong kun for å låse opp et skjult produkt eller få tilgang til utsolgte kvoter, fortsatt motta rabatten.
nl: Als deze optie is aangevinkt, krijgen producten die al korting hebben gekregen via een voucher geen extra korting. Producten waarvoor een voucher alleen wordt gebruikt om bijvoorbeeld een verborgen product te ontgrendelen of toegang te krijgen tot uitverkochte quota, krijgen echter wel korting.
pl: Jeśli ta opcja jest zaznaczona, produkty, które już otrzymały rabat za pośrednictwem vouchera, nie zostaną przecenione. Jednak produkty, które używają vouchera tylko w celu np. odblokowania ukrytego produktu lub uzyskania dostępu do wyprzedanej puli, nadal otrzymają rabat.
pt_br: Se esta opção estiver marcada, os produtos que já receberam um desconto através de um cupom não serão descontados. No entanto, os produtos que usam um cupom apenas para, por exemplo, desbloquear um produto oculto ou obter acesso à cota esgotada ainda receberão o desconto.
pt_pt: Se esta opção estiver selecionada, os produtos que já receberam um desconto através de um voucher não terão desconto. No entanto, os produtos que utilizam um voucher apenas para, por exemplo, desbloquear um produto oculto ou obter acesso a uma quota esgotada, continuarão a beneficiar do desconto.
sk: Ak je táto možnosť začiarknutá, produkty, na ktoré už bola poskytnutá zľava prostredníctvom kupónu, nebudú zľavnené. Výrobky, ktoré používajú poukaz len napr. na odomknutie skrytého výrobku alebo na získanie prístupu k vypredanej kvóte, však zľavu stále dostanú.
sv: Om det här alternativet är markerat kommer produkter som redan fått rabatt via en kupong inte att rabatteras. Produkter som använder en kupong endast för att t.ex. låsa upp en dold produkt eller få tillgång till slutsåld kvot kommer fortfarande att få rabatten.
vi: Nếu tùy chọn này được kiểm tra, các sản phẩm đã được giảm giá thông qua chứng từ sẽ không được giảm giá.
zh_hant: 如果勾選此選項，已經透過優惠券獲得折扣的商品將不會再打折。但是，使用優惠券的產品僅限於例如解鎖隱藏產品或獲得售罄配額仍可享折扣。

# subevent
source: Available for dates starting from
cs: Dostupné pro termíny začínající od
fi: Saatavilla lähtien
he: זמין לתאריכים החל מ-
nl: Beschikbaar voor data vanaf
pt_br: Datas disponíveis a partir de
pt_pt: Disponível para datas a partir de
vi: Có sẵn cho ngày bắt đầu từ
zh_hant: 適用日期始於

# subevent
source: Available for dates starting until
cs: Dostupné pro termíny začínající do
he: זמין לתאריכים עד
nl: Beschikbaar voor startdatums tot
pt_br: Datas disponíveis começando até
pt_pt: Disponível para datas com início até
vi: Có sẵn cho ngày bắt đầu cho đến khi
zh_hant: 適用於從開始到

source: You can either set a minimum number of matching products or a minimum value, not both.
cs: Můžete nastavit buď minimální počet odpovídajících produktů, nebo minimální hodnotu, nikoli obojí.
es: Puede establecer bien sea un número mínimo de productos o bien un valor mínimo, pero no ambos.
fi: Voit asettaa joko vastaavien tuotteiden vähimmäismäärän tai vähimmäisarvon, mutta et molempia.
fr: Vous pouvez soit définir un nombre minimum de produits correspondants, soit une valeur minimum mais pas les deux.
he: ניתן להגדיר מספר מינימלי של מוצרים תואמים או ערך מינימלי, אך לא את שניהם יחד.
hr: Možete postaviti ili minimalni broj odgovarajućih proizvoda ili minimalnu vrijednost, ali ne oboje.
id: Anda dapat menetapkan jumlah minimum produk yang cocok atau nilai minimum, tidak keduanya.
ja: [日本語訳] You can either set a minimum number of matching products or a minimum value, not both.
nb_no: Du kan enten angi et minimum antall matchende produkter eller en minimumsverdi, men ikke begge deler.
nl: U kunt ofwel een minimumaantal overeenstemmende producten ofwel een minimumwaarde instellen, niet beide.
pl: Możesz ustawić minimalną liczbę pasujących produktów lub minimalną wartość, nie obie opcje.
pt_br: Você pode definir um número mínimo de produtos correspondentes ou um valor mínimo, mas não ambos.
pt_pt: Pode definir um número mínimo de produtos correspondentes ou um valor mínimo, não ambos.
sk: Môžete nastaviť buď minimálny počet zodpovedajúcich produktov, alebo minimálnu hodnotu, nie však oboje.
sv: Du kan antingen ange ett minimumantal matchande produkter eller ett minimumvärde, men inte båda samtidigt.
uk: Ви можете встановити або мінімальну кількість відповідних продуктів, або мінімальне значення, але не обидва.
vi: Bạn có thể đặt số lượng sản phẩm phù hợp tối thiểu hoặc giá trị tối thiểu, không phải cả hai.
zh_hant: 你可以設置對應商品的最小數量或最小值，但不能同時設定兩者。

source: You need to either set a minimum number of matching products or a minimum value.
cs: Je třeba nastavit buď minimální počet odpovídajících produktů, nebo minimální hodnotu.
es: Requiere establecer o bien un número mínimo de productos o un valor mínimo.
fi: Sinun on asetettava joko vastaavien tuotteiden vähimmäismäärä tai vähimmäisarvo.
fr: Vous devez soit définir un nombre minimum de produits correspondants, soit une valeur minimum.
he: עליך להגדיר או מספר מינימלי של מוצרים תואמים או ערך מינימלי.
hr: Morate postaviti ili minimalni broj odgovarajućih proizvoda ili minimalnu vrijednost.
id: Anda perlu menetapkan jumlah minimum produk yang cocok atau nilai minimum.
ja: [日本語訳] You need to either set a minimum number of matching products or a minimum value.
nb_no: Du må enten angi et minimum antall matchende produkter eller en minimumsverdi.
nl: U moet ofwel een minimumaantal overeenstemmende producten ofwel een minimumwaarde instellen.
pl: Musisz ustawić minimalną liczbę pasujących produktów lub minimalną wartość.
pt_br: Você precisa definir um número mínimo de produtos correspondentes ou um valor mínimo.
pt_pt: Precisa de definir um número mínimo de produtos correspondentes ou um valor mínimo.
sk: Musíte nastaviť minimálny počet zodpovedajúcich produktov alebo minimálnu hodnotu.
sv: Du kan antingen ställa in ett minsta antal matchande produkter eller ett lägsta värde, inte båda.
uk: Ви можете встановити або мінімальну кількість відповідних продуктів, або мінімальне значення.
vi: Bạn cần đặt số lượng sản phẩm phù hợp tối thiểu hoặc giá trị tối thiểu.
zh_hant: 你需要設定對應商品的最小數量或最小值。

source: You cannot apply the discount only to some of the matched products if you are matching on a minimum value.
cs: Slevu můžete uplatnit nejen na některé odpovídající produkty, pokud požadujete minimální částku.
es: No puede aplicar el descuento únicamente a ciertos productos si eligió un valor mínimo.
fi: Et voi soveltaa alennusta vain joihinkin sovitetuista tuotteista, jos sovitat tuotteet yhteen vähimmäisarvon perusteella.
fr: Vous ne pouvez pas appliquer la réduction uniquement à certains des produits correspondants si vous utilisez une valeur minimale.
he: לא ניתן להחיל הנחה רק על חלק מהמוצרים התואמים אם ההתאמה מבוססת על ערך מינימלי.
hr: Ne možete primijeniti popust samo na neke od odgovarajućih proizvoda ako se podudaraju na minimalnu vrijednost.
id: Anda tidak dapat menerapkan diskon hanya pada beberapa produk yang cocok jika kamu mencocokkan dengan nilai minimum.
ja: [日本語訳] You cannot apply the discount only to some of the matched products if you are matching on a minimum value.
nb_no: Hvis du matcher på en minimumsverdi, kan du ikke bare gi rabatt på noen av de matchede produktene.
nl: U kunt de korting niet toepassen op slechts enkele van de producten als u op een minimumwaarde filtert.
pl: Nie można zastosować rabatu tylko do niektórych dopasowanych produktów, jeśli dopasowanie dotyczy wartości minimalnej.
pt_br: Não é possível aplicar o desconto somente a alguns dos produtos correspondentes se estiver fazendo a correspondência com um valor mínimo.
pt_pt: Não pode aplicar o desconto apenas a alguns dos produtos correspondentes se estiver correspondendo com um valor mínimo.
sk: Ak porovnávate minimálnu hodnotu, nemôžete uplatniť zľavu len na niektoré z porovnávaných produktov.
sv: Du kan inte tillämpa rabatten endast på vissa av de matchade produkterna om du matchar på ett minimivärde.
uk: Ви не зможете застосовати знижку для певних товарів, якщо ви застосовуєте мінімальне значення.
vi: Bạn không thể áp dụng giảm giá chỉ cho một số sản phẩm phù hợp nếu bạn phù hợp với giá trị tối thiểu.
zh_hant: 如果你對應的是最低值，則不能只折扣適用於某些符合的商品。

source: You cannot apply the discount only to bookings of different dates if you are matching on a minimum value.
cs: Pokud nastavíte minimální částku, nelze slevu omezit na různá data.
es: No puede aplicar el descuento solamente a reservas de fechas diferentes si elige un valor mínimo.
fi: Et voi soveltaa alennusta vain eri päivämäärien varauksiin, jos sovitetaan yhteen vähimmäisarvon kanssa.
fr: Vous ne pouvez pas appliquer la réduction uniquement à des réservations de dates différentes si vous vous basez sur une valeur minimale.
he: לא ניתן להחיל הנחה רק על הזמנות של תאריכים שונים אם ההתאמה מבוססת על ערך מינימלי.
hr: Ne možete primijeniti popust samo na rezervacije različitih datuma ako se podudaraju na minimalnu vrijednost.
id: Anda tidak dapat menerapkan diskon hanya untuk pemesanan dengan tanggal berbeda jika kamu mencocokkan nilai minimum.
ja: [日本語訳] You cannot apply the discount only to bookings of different dates if you are matching on a minimum value.
nb_no: Du kan ikke bare gi rabatten til bestillinger med ulike datoer hvis du matcher på en minimumsverdi.
nl: U kunt de korting niet toepassen op boekingen van verschillende data als u op een minimumwaarde filtert.
pl: Nie można zastosować rabatu tylko do rezerwacji w różnych datach, jeśli dopasowujesz minimalną wartość.
pt_br: Não é possível aplicar o desconto somente a reservas de datas diferentes se estiver fazendo a correspondência com um valor mínimo.
pt_pt: Não pode aplicar o desconto apenas a reservas de datas diferentes se estiver a corresponder com um valor mínimo.
sk: Zľavu nemôžete uplatniť len na rezervácie v rôznych termínoch, ak sa zhodujete s minimálnou hodnotou.
sv: Du kan inte tillämpa rabatten endast på bokningar med olika datum om du matchar på ett minimumvärde.
uk: Ви не можете застосовувати знижку для бронювань на різні дати, якщо ви застосовуєте мінімальне значення.
vi: Bạn không thể áp dụng giảm giá chỉ cho các ngày của các ngày khác nhau nếu bạn phù hợp với giá trị tối thiểu.
zh_hant: 如果你的商品符合最低的價格，則不能只把折扣應用於不同日期的預訂。

source: You cannot apply the discount to a different set of products if the discount is only valid for bookings of different dates.
cs: Slevu nemůžete uplatnit na jinou sadu produktů, pokud je sleva platná pouze pro objednávky jiných termínů.
es: No puede aplicar el descuento a un conjunto diferente de productos si el descuento solamente es válido para reservas en fechas distintas.
fi: Et voi soveltaa alennusta eri tuotteisiin, jos alennus on voimassa vain eri päivien varauksissa.
fr: Vous ne pouvez pas appliquer la réduction à un autre ensemble de produits si la réduction n’est valable que pour les réservations de dates différentes.
he: לא ניתן להחיל את ההנחה על קבוצת מוצרים שונה אם ההנחה תקפה רק להזמנות של תאריכים שונים.
hr: Ne možete primijeniti popust na drugačiji skup proizvoda ako je popust važeći samo za rezervacije različitih datuma.
id: Anda tidak dapat menerapkan diskon pada rangkaian produk lain jika diskon hanya berlaku untuk pemesanan pada tanggal berbeda.
ja: [日本語訳] You cannot apply the discount to a different set of products if the discount is only valid for bookings of different dates.
nb_no: Du kan ikke bruke rabatten på en annen produktgruppe hvis rabatten kun gjelder for bestillinger på forskjellige datoer.
nl: U kunt de korting niet toepassen op een andere set producten als de korting alleen geldig is voor boekingen op verschillende data.
pl: Nie można zastosować rabatu do innego zestawu produktów, jeśli rabat jest ważny tylko dla rezerwacji w różnych terminach.
pt_br: Não é possível aplicar o desconto a um conjunto diferente de produtos se o desconto for válido apenas para reservas de datas diferentes.
pt_pt: Não é possível aplicar o desconto a um conjunto diferente de produtos se o desconto for válido apenas para reservas em datas diferentes.
sk: Zľavu nemôžete uplatniť na iný súbor produktov, ak zľava platí len na rezervácie v rôznych termínoch.
sv: Du kan inte tillämpa rabatten på en annan uppsättning produkter om rabatten endast gäller för bokningar med olika datum.
vi: Bạn không thể áp dụng giảm giá cho một bộ sản phẩm khác nếu giảm giá chỉ có giá trị cho việc đặt các ngày khác nhau.
zh_hant: 如果折扣僅適用於不同日期的預訂，你則無法將折扣應用於不同的商品組。

source: The end of the presale period has to be later than its start.
cs: Konec předprodejního období musí být pozdější než jeho začátek.
es: El final del periodo de preventa tiene que ser posterior a su inicio.
fi: Ennakkomyynnin tulee loppua sen alun jälkeen.
fr: La fin de la période de prévente doit être postérieure à son début.
he: סיום תקופת המכירה המוקדמת חייב להיות לאחר ההתחלה שלה.
hr: Kraj pretprodaje mora biti kasniji od početka.
id: Akhir periode prapenjualan harus lebih lambat dari permulaannya.
ja: [日本語訳] The end of the presale period has to be later than its start.
nb_no: Slutten på forhåndssalgsperioden må være senere enn starten.
nl: Het einde van de voorverkoopperiode moet later zijn dan het begin.
pl: Zakończenie przedsprzedaży musi mieć miejsce po jej rozpoczęciu.
pt_br: O final do período de pré-vendas deve ser posterior ao início.
pt_pt: O final do período de pré-venda tem que ser mais tarde do que o seu início.
ro: Sfârșitul perioadei de presale trebuie să fie mai târziu decât începutul acesteia.
sk: Koniec obdobia predpredaja musí byť neskôr ako jeho začiatok.
sv: Slutet av förköps biljetterna måste vara efter start datumet.
uk: Кінець періоду передпродажi має бути пізніше його початку.
vi: Sự kết thúc của giai đoạn bán trước phải muộn hơn so với sự khởi đầu của nó.
zh_hant: 預售期的結束時間必須晚於其起始時間。

source: The end of the event has to be later than its start.
cs: Konec události musí být pozdější než začátek.
es: La finalización del evento tiene que ser después de su inicio.
fi: Tapahtuman lopun tulee olla sen alun jälkeen.
fr: La fin de l'événement doit être postérieure à son début.
he: סיום האירוע חייב להיות לאחר תחילתו.
hr: Kraj događaja mora biti kasniji od početka.
id: Akhir acara harus lebih lambat dari permulaannya.
ja: [日本語訳] The end of the event has to be later than its start.
nb_no: Slutten på arrangementet må være senere enn starten.
nl: Het einde van het evenement moet later zijn dan het begin.
pl: Zakończenie wydarzenie musi mieć miejsce przed jego rozpoczęciem.
pt_br: O final do evento deve ser posterior ao início.
pt_pt: O final do evento tem que ser posterior ao seu início.
ro: Sfârșitul evenimentului trebuie să fie mai târziu decât începutul acestuia.
sk: Koniec podujatia musí byť neskôr ako jeho začiatok.
sv: Slutet på eventet måste vara senare än starten.
uk: Кінець події має бути пізніше її початку.
vi: Sự kết thúc của sự kiện phải muộn hơn so với sự khởi đầu của nó.
zh_hant: 事件的結束時間必須晚於起始時間。
