Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This text will be shown during checkout when the user selects this payment method. It should give a short explanation on this payment method.
cs: Tento text se zobrazí na pokladně, když uživatel zvolí tento způsob platby. Měl by obsahovat krátké vysvětlení k této platební metodě.
es: Este texto se mostrará durante la compra cuando el usuario seleccione este método de pago. Debe dar una breve explicación sobre este método de pago.
fi: Tämä teksti näytetään kassalla, kun käyttäjä valitsee tämän maksutavan. Sen tulisi antaa lyhyt selitys tästä maksutavasta.
fr: Ce texte sera affiché lors du paiement lorsque l’utilisateur sélectionnera ce mode de paiement. Il devrait donner une brève explication sur ce mode de paiement.
he: טקסט זה יוצג במהלך הרכישה כאשר המשתמש בוחר בשיטת תשלום זו. עליו להעניק הסבר קצר על שיטת תשלום זו.
id: Teks ini akan ditampilkan saat checkout ketika pengguna memilih metode pembayaran ini. Ini harus memberikan penjelasan singkat tentang metode pembayaran ini.
ja: [日本語訳] This text will be shown during checkout when the user selects this payment method. It should give a short explanation on this payment method.
nb_no: Denne teksten vil vises under utsjekking når brukeren velger denne betalingsmetoden. Den bør gi en kort forklaring på denne betalingsmetoden.
nl: Deze tekst zal tijdens het afrekenen worden getoond wanneer de gebruiker deze betaalmethode selecteert. De tekst moet een korte beschrijving over deze betaalmethode geven.
pl: Ten tekst będzie wyświetlany podczas realizacji zakupu, gdy użytkownik wybierze tę metodę płatności. Powinien on zawierać krótkie wyjaśnienie dotyczące tej metody płatności.
pt_br: Este texto será mostrado durante a finalização da compra quando o usuário selecionar este método de pagamento. Deve dar uma breve explicação sobre este método de pagamento.
pt_pt: Este texto será mostrado durante o checkout quando o utilizador seleciona este método de pagamento. Deve dar uma breve explicação sobre este método de pagamento.
ro: Acest text va fi afișat în timpul procesului de achiziție atunci când utilizatorul selectează această metodă de plată. Ar trebui să fie o scurtă explicație despre această metodă de plată.
sk: Tento text sa zobrazí pri pokladni, keď používateľ vyberie tento spôsob platby. Mal by obsahovať krátke vysvetlenie tohto spôsobu platby.
sv: Denna text kommer att visas under utcheckningen när användaren väljer denna betalningsmetod. Den ska ge en kort förklaring av betalningsmetoden.
uk: Цей текст відображатиметься під час оплати, коли користувач вибере цей спосіб оплати. Він має дати коротке пояснення щодо цього способу оплати.
vi: Văn bản này sẽ được hiển thị trong khi thanh toán khi người dùng chọn phương thức thanh toán này.
zh_hant: 當使用者選擇此付款方式時，此文件將在結帳時顯示。文件應該對這種付款方式進行簡短的解釋。

source: Payment process description in order confirmation emails
cs: Popis platebního procesu v e-mailech s potvrzením objednávky
es: Descripción del proceso de pago en los correos electrónicos de confirmación de pedido
fi: Maksuprosessin kuvaus tilausvahvistussähköpostissa
fr: Description du processus de paiement dans les e-mails de confirmation de commande
he: תיאור תהליך התשלום במייל אישור הזמנה
hr: Opis procesa plaćanja u e-pošti za potvrdu narudžbe
id: Deskripsi proses pembayaran dalam email konfirmasi pesanan
ja: [日本語訳] Payment process description in order confirmation emails
nb_no: Beskrivelse av betalingsprosessen i ordrebekreftelses-e-poster
nl: Beschrijving van betalingsproces in bevestigingsmails
pl: Opis procesu płatności w wiadomościach e-mail z potwierdzeniem zamówienia
pt_br: Descrição do processo de pagamento nos emails de confirmação do pedido
pt_pt: Descrição do processo de pagamento nos e-mails de confirmação de pedido
ro: Descrierea procesului de plată în e-mailurile de confirmare a comenzii
sk: Popis platobného procesu v e-mailoch s potvrdením objednávky
sv: Beskrivning av betalningsprocessen i orderbekräftelsemejl
uk: Опис процесу оплати в електронних листах з підтвердженням замовлення
vi: Mô tả quy trình thanh toán theo thứ tự email xác nhận
zh_hant: 訂單確認電子郵件中的付款流程說明

source: This text will be included for the {payment_info} placeholder in order confirmation mails. It should instruct the user on how to proceed with the payment. You can use the placeholders {order}, {amount}, {currency} and {amount_with_currency}.
cs: Tento text bude uveden v poli s příkladným textem {payment_info} v e-mailech potvrzujících objednávku. Měl by uživatele instruovat, jak má pokračovat v platbě. Můžete použít zástupné znaky {order}, {amount}, {currency} a {amount_with_currency}.
es: Este texto se incluirá como marcador de posición {payment_info} en los correos electrónicos de confirmación del pedido. Debe indicar al usuario cómo proceder con el pago. Puede utilizar los marcadores de posición {order}, {amount}, {currency} y {amount_with_currency}.
fi: Tämä teksti sisällytetään {payment_info}-paikannukseen tilauksen vahvistusviesteissä. Sen pitäisi neuvoa käyttäjää, miten maksun suorittamisessa tulee edetä. Voit käyttää tunnuksia {order}, {amount}, {currency} ja {amount_with_currency}.
fr: Ce texte sera inclus pour le {payment_info} espace réservé dans les e-mails de confirmation de commande. Il doit indiquer à l’utilisateur comment procéder au paiement. Vous pouvez utiliser les espaces réservés {order}, {amount}, {currency} et {amount_with_currency}.
he: טקסט זה ייכלל עבור המאפיין {payment_info} במיילי אישור ההזמנה. עליו להדריך את המשתמש כיצד להמשיך בתשלום. ניתן להשתמש במשתנים {order}, {amount}, {currency}, ו-{amount_with_currency}.
id: Teks ini akan disertakan untuk placeholder {payment_info} dalam email konfirmasi pesanan. Ini harus menginstruksikan pengguna tentang cara melanjutkan pembayaran. Kamu dapat menggunakan placeholder {order}, {amount}, {currency} dan {amount_with_currency}.
ja: [日本語訳] This text will be included for the {payment_info} placeholder in order confirmation mails. It should instruct the user on how to proceed with the payment. You can use the placeholders {order}, {amount}, {currency} and {amount_with_currency}.
nb_no: Denne teksten vil bli inkludert for plassen {payment_info} i bekreftelsesmailene for bestillingen. Den skal instruere brukeren om hvordan de skal fortsette med betalingen. Du kan bruke plassholderne {order}, {amount}, {currency} og {amount_with_currency}.
nl: Deze tekst zal worden ingevoegd op de plaats van de {payment_info}-placeholder in bevestigingsmails voor een bestelling. De tekst moet de gebruiker informeren hoe de betaling kan worden gedaan. U kunt hier de placeholders {order}, {amount}, {currency} en {amount_with_currency} gebruiken.
pl: Ten tekst zostanie dołączony do symbolu zastępczego {payment_info} w wiadomościach e-mail z potwierdzeniem zamówienia. Powinien on instruować użytkownika, jak kontynuować płatność. Możesz użyć symboli zastępczych {order}, {amount}, {currency} i {amount_with_currency}.
pt_br: Este texto será incluído no marcador do {payment_info} nos e-mails de confirmação do pedido. Ele instruirá o usuário sobre como proceder com o pagamento. Você pode usar os marcadores {order}, {amount}, {currency} e {amount_with_currency}.
pt_pt: Este texto será incluído no placeholder {payment_info} em mensagens de confirmação do pedido. Deve instruir o utilizador sobre como proceder com o pagamento. Pode utilizar os placeholders {order}, {amount}, {currency} e {amount_with_currency}.
ro: Acest text va fi inclus în locul lui {payment_info} în mesajele de confirmare a comenzii. Acesta ar trebui să îl instruiască pe utilizator cu privire la modul în care trebuie să continue plata. Puteți utiliza șabloanele {order}, {amount}, {currency} și {amount_with_currency}.
sk: Tento text bude zahrnutý do zástupného symbolu {payment_info} v mailoch s potvrdením objednávky. Mal by používateľa poučiť o tom, ako má pokračovať v platbe. Môžete použiť zástupné znaky {order}, {amount}, {currency} a {amount_with_currency}.
sv: Denna text kommer att inkluderas för platshållaren {payment_info} i orderbekräftelsemejl. Den ska instruera användaren om hur man går vidare med betalningen. Du kan använda platshållarna {order}, {amount}, {currency} och {amount_with_currency}.
uk: Цей текст буде включено до заповнювача {payment_info} у листах з підтвердженням замовлення. Він має вказувати користувачеві, як продовжити оплату. Ви можете використовувати заповнювачі {order}, {amount}, {currency} і {amount_with_currency}.
zh_hant: 此文字將包含在訂單確認郵件中的 {payment_info} 佔位符。它應該指導使用者如何繼續付款。您可以使用佔位符 {order}、{amount}、{currency} 和 {amount_with_currency}。

source: Payment process description for pending orders
cs: Popis platebního procesu pro nevyřízené objednávky
es: Descripción del proceso de pago para pedidos pendientes
fi: Vireillä olevien tilausten maksuprosessin kuvaus
fr: Description du processus de paiement pour les commandes en attente
he: תיאור תהליך התשלום להזמנות ממתינות
hr: Opis procesa plaćanja za narudžbe na čekanju
id: Deskripsi proses pembayaran untuk pesanan yang tertunda
ja: [日本語訳] Payment process description for pending orders
nb_no: Beskrivelse av betalingsprosessen for ventende bestillinger
nl: Beschrijving van betalingsproces voor openstaande bestellingen
pl: Opis procesu płatności dla zamówień oczekujących
pt_br: Descrição do processo de pagamento para pedidos pendentes
pt_pt: Descrição do processo de pagamento para pedidos pendentes
ro: Descrierea procesului de plată pentru comenzile în așteptare
sk: Popis platobného procesu pre čakajúce objednávky
sv: Beskrivning av betalningsprocessen för obetalda bokningar
uk: Опис процесу оплати для замовлень, що очікують на розгляд
vi: Mô tả quy trình thanh toán cho các đơn đặt hàng đang chờ xử lý
zh_hant: 掛單付款流程說明

source: This text will be shown on the order confirmation page for pending orders. It should instruct the user on how to proceed with the payment. You can use the placeholders {order}, {amount}, {currency} and {amount_with_currency}.
cs: Tento text se zobrazí na stránce s potvrzením objednávky u nevyřízených objednávek. Měl by uživatele instruovat, jak má pokračovat v platbě. Můžete použít zástupné znaky {order}, {amount}, {currency} a {amount_with_currency}.
es: Este texto se mostrará en la página de confirmación de pedidos pendientes. Debe instruir al usuario sobre cómo proceder con el pago. Puede utilizar los marcadores de posición {order}, {amount}, {currency} y {amount_with_currency}.
fi: Tämä teksti näkyy tilausvahvistussivulla vireillä olevien tilausten osalta. Sen pitäisi neuvoa käyttäjää, miten maksun suorittamisessa tulee edetä. Voit käyttää tunnuksia {order}, {amount}, {currency} ja {amount_with_currency}.
fr: Ce texte sera affiché sur la page de confirmation de commande pour les commandes en attente. Il doit indiquer à l’utilisateur comment procéder au paiement. Vous pouvez utiliser les espaces réservés {order}, {amount}, {currency} et {amount_with_currency}.
he: טקסט זה יוצג בדף אישור ההזמנה עבור הזמנות ממתינות. עליו להדריך את המשתמש כיצד להמשיך בתשלום. ניתן להשתמש במשתנים {order}, {amount}, {currency}, ו-{amount_with_currency}.
id: Teks ini akan ditampilkan pada halaman konfirmasi pesanan untuk pesanan yang tertunda. Ini harus menginstruksikan pengguna tentang cara melanjutkan pembayaran. Kamu dapat menggunakan placeholder {order}, {amount}, {currency} dan {amount_with_currency}.
ja: [日本語訳] This text will be shown on the order confirmation page for pending orders. It should instruct the user on how to proceed with the payment. You can use the placeholders {order}, {amount}, {currency} and {amount_with_currency}.
nb_no: Denne teksten vil bli vist på bestillingsbekreftelsessiden for ventende bestillinger. Den skal instruere brukeren om hvordan de skal fortsette med betalingen. Du kan bruke plassholderne {order}, {amount}, {currency} og {amount_with_currency}.
nl: Deze tekst zal worden getoond op de bevestigingspagina van openstaande bestellingen. De tekst moet de gebruiker informeren hoe de betaling kan worden uitgevoerd. U kunt hier de placeholders {order}, {amount}, {currency} en {amount_with_currency} gebruiken.
pl: Ten tekst będzie wyświetlany na stronie potwierdzenia zamówienia dla zamówień oczekujących. Powinien instruować użytkownika, jak kontynuować płatność. Możesz użyć symboli zastępczych {order}, {amount}, {currency} i {amount_with_currency}.
pt_br: Este texto será exibido na página de confirmação do pedido para pedidos pendentes. Ele instruirá o usuário sobre como proceder com o pagamento. Você pode usar os marcadores {order}, {amount}, {currency} e {amount_with_currency}.
pt_pt: Este texto será mostrado na página de confirmação do pedido para pedidos pendentes. Deve instruir o utilizador sobre como proceder com o pagamento. Pode utilizar os placeholders {order}, {amount}, {currency} e {amount_with_currency}.
ro: Acest text va fi afișat pe pagina de confirmare a comenzii pentru comenzile în așteptare. Acesta ar trebui să îl instruiască pe utilizator cu privire la modul în care trebuie să procedeze la plată. Puteți utiliza șabloanele {order}, {amount}, {currency} și {amount_with_currency}.
sk: Tento text sa zobrazí na stránke s potvrdením objednávky v prípade čakajúcich objednávok. Mal by používateľa poučiť o tom, ako má pokračovať v platbe. Môžete použiť zástupné znaky {order}, {amount}, {currency} a {amount_with_currency}.
sv: Denna text kommer att visas på orderbekräftelsesidan för obetald bokning. Den bör instruera användaren om hur man går vidare med betalningen. Du kan använda platshållarna {order}, {amount}, {currency} och {amount_with_currency}.
uk: Цей текст буде відображатися на сторінці підтвердження замовлення для замовлень, що очікують на розгляд. Він має вказувати користувачеві, як продовжити оплату. Ви можете використовувати заповнювачі {order}, {amount}, {currency} і {amount_with_currency}.
zh_hant: 此文件將顯示在待處理訂單的訂單確認頁面上。文件應該指導使用者如何繼續付款。你可以使用佔位符 {order}、{amount}、{currency} 和 {amount_with_currency}。

source: Create an invoice for orders using bank transfer immediately if the event is otherwise configured to create invoices after payment is completed.
cs: Vytvořit fakturu pro objednávky používající bankovní převod okamžitě, pokud je akce jinak nakonfigurována tak, aby se faktury vytvářely až po dokončení platby.
es: Cree una factura para pedidos mediante transferencia bancaria inmediatamente si el evento está configurado para crear facturas después de completar el pago.
fi: Luo lasku tilisiirtoa käyttävistä tilauksista heti, jos tapahtuma on muuten määritetty luomaan laskut maksun suorittamisen jälkeen.
fr: Créez immédiatement une facture pour les commandes par virement bancaire si l’événement est configuré pour créer des factures une fois le paiement effectué.
he: צור חשבונית עבור הזמנות באמצעות העברה בנקאית מיד אם האירוע מוגדר אחרת להנפקת חשבוניות לאחר השלמת התשלום.
id: Buat faktur untuk pesanan menggunakan transfer bank segera jika acara dikonfigurasi untuk membuat faktur setelah pembayaran selesai.
ja: [日本語訳] Create an invoice for orders using bank transfer immediately if the event is otherwise configured to create invoices after payment is completed.
nb_no: Opprett en faktura for bestillinger ved bruk av bankoverføring umiddelbart hvis arrangementet er konfigurert til å opprette fakturaer etter at betalingen er fullført.
nl: Maak onmiddellijk een factuur aan voor bestellingen via bankoverschrijving als de gebeurtenis anderszins is geconfigureerd om facturen aan te maken nadat de betaling is voltooid.
pl: Natychmiastowe utworzenie faktury dla zamówień korzystających z przelewu bankowego, jeśli wydarzenia jest skonfigurowane do tworzenia faktur po zakończeniu płatności.
pt_br: Crie uma fatura para pedidos usando transferência bancária imediatamente se o evento estiver configurado para criar faturas após a conclusão do pagamento.
pt_pt: Criar uma factura para pedidos utilizando transferência bancária imediatamente se o evento é configurados de modo a criar facturas após o pagamento concluído.
ro: Creați imediat o factură pentru comenzile care utilizează transferul bancar, dacă evenimentul este altfel configurat pentru a crea facturi după finalizarea plății.
sk: Okamžite vytvoriť faktúru pre objednávky s použitím bankového prevodu, ak je udalosť inak nakonfigurovaná na vytváranie faktúr po dokončení platby.
sv: Skapa en faktura för bokningen som använder banköverföring omedelbart om evenemanget annars är konfigurerat att skapa fakturor efter att betalningen är slutförd.
vi: Tạo hóa đơn cho các đơn đặt hàng bằng cách sử dụng chuyển khoản ngân hàng ngay lập tức nếu sự kiện được cấu hình để tạo hóa đơn sau khi hoàn tất thanh toán.
zh_hant: 如果事件設定為在付款完成後建立發票，請立即使用銀行轉帳，並為訂單建立發票。

source: Offsetting
cs: Zúčtování
es: Compensación
fi: Kuittaus
fr: Compensation
he: קיזוז
hr: Nadoknada
id: Mengimbangi
ja: [日本語訳] Offsetting
nb_no: Kompensering
nl: Verrekening
pl: Kompensacja
pt_br: Compensação
ro: Compensarea
sk: Kompenzácia
sv: Förskjutning
uk: Компенсація
vi: Bồi thường
zh_hant: 抵消

source: You entered an order that could not be found.
cs: Zadali jste objednávku, kterou se nepodařilo najít.
es: Ha introducido un pedido que no se ha podido encontrar.
fi: Kirjoitit tilauksen, jota ei löydy.
fr: Vous avez entré une commande introuvable.
he: הוזנה הזמנה שלא נמצאה.
hr: Unijeli ste narudžbu koja se ne može pronaći.
id: Anda memasukkan pesanan yang tidak dapat ditemukan.
ja: [日本語訳] You entered an order that could not be found.
nb_no: Du har lagt inn en bestilling som ikke kunne bli funnet.
nl: U voerde een bestelling in die niet kon worden gevonden.
pl: Wprowadzono numer zamówienia, którego nie można znaleźć.
pt_br: Você inseriu um pedido que não pôde ser encontrado.
pt_pt: Procurou um pedido que não pode ser encontrada.
ro: Ați introdus o comandă care nu a putut fi găsită.
sk: Zadali ste objednávku, ktorú sa nepodarilo nájsť.
sv: Du angav ett bokningsnummer som inte kunde hittas.
uk: Ви ввели замовлення, яке не вдалося знайти.
vi: Bạn đã nhập một đơn đặt hàng không thể tìm thấy.
zh_hant: 你輸入的訂單找不到。

source: Balanced against orders: %s
cs: Vyrovnané proti objednávkám: %s
es: Equilibrado con órdenes: %s
fi: Tasattu tilauksia vastaan: %s
fr: Équilibré par rapport aux commandes : %s
he: קוזז מול הזמנות: %s
hr: Uravnoteženo prema narudžbama: %s
id: Seimbang terhadap pesanan: %s
ja: [日本語訳] Balanced against orders: %s
nb_no: Balansert mot ordre: %s
nl: Verrekend met bestellingen: %s
pl: Saldo w stosunku do zamówień: %s
pt_br: Balanceado em relação a pedidos: %s
pt_pt: Equilibrado contra pedidos: %s
ro: Echilibrat cu comenzile: %s
sk: Vyrovnané oproti objednávkam: %s
sv: Balanserat mot order: %s
uk: Збалансовано щодо замовлень: %s
vi: Cân bằng với đơn đặt hàng: %s
zh_hant: 與訂單平衡： %s

source: Payment method description
cs: Popis způsobu platby
es: Descripción del método de pago
fi: Maksutavan kuvaus
fr: Description du mode de paiement
he: תיאור שיטת התשלום
hr: Opis načina plaćanja
id: Deskripsi metode pembayaran
ja: [日本語訳] Payment method description
nb_no: Betalingsmetode
nl: Beschrijving van betaalmethode
pl: Opis metody płatności
pt_br: Descrição do método de pagamento
pt_pt: Descrição do método de pagamento
sk: Popis spôsobu platby
sv: Beskrivning av betalningsmetoden
vi: Mô tả phương thức thanh toán
zh_hant: 付款方式說明

source: In test mode, only test cards will work.
cs: V testovacím režimu budou fungovat pouze testovací poukázky.
es: En modo de pruebas, solo tarjetas de prueba funcionaran.
fi: Testitilassa vain testikortit toimivat.
fr: En mode test, seules les cartes de test fonctionneront.
he: במצב בדיקה, רק כרטיסים לבדיקה יעבדו.
hr: U testnom načinu rada, samo testne kartice će raditi.
id: Dalam mode uji, hanya kartu uji yang akan berfungsi.
ja: [日本語訳] In test mode, only test cards will work.
nb_no: I testmodus vil kun testkort fungere.
nl: In de testmodus zullen alleen testcadeaubonnen bruikbaar zijn.
pl: W trybie testowym będą działać tylko karty testowe.
pt_br: No modo de teste, apenas os cartões de teste funcionarão.
pt_pt: No modo de teste, apenas cartões de teste funcionarão.
ro: În modul de testare, vor funcționa numai cardurile de test.
sk: V testovacom režime budú fungovať iba testovacie karty.
sv: I testläge fungerar endast testkort.
uk: У тестовому режимі працюватимуть лише тестові картки.
vi: Trong chế độ kiểm tra, chỉ có thẻ kiểm tra sẽ hoạt động.
zh_hant: 在測試模式下，只有測試卡能工作。

source: This gift card is not accepted by this event organizer.
cs: Tato dárková karta není organizátorem akce akceptována.
es: El organizador de este evento no acepta esta tarjeta de regalo.
fi: Tapahtuman järjestäjä ei hyväksy tätä lahjakorttia.
fr: Cette carte-cadeau n’est pas acceptée par cet organisateur d’événement.
he: כרטיס מתנה זה לא מתקבל על ידי מארגן האירוע.
hr: Ova poklon kartica nije prihvaćena od strane organizatora ovog događaja.
id: Kartu hadiah ini tidak diterima oleh penyelenggara acara ini.
ja: [日本語訳] This gift card is not accepted by this event organizer.
nb_no: Denne gavekortet blir ikke akseptert av denne arrangementarrangøren.
nl: Deze cadeaubon wordt niet geaccepteerd door de organisator van dit evenement.
pl: Ta karta podarunkowa nie jest akceptowana przez organizatora wydarzenia.
pt_br: Este cartão-presente não é aceito por este organizador de eventos.
pt_pt: Este cartão-presente não é aceite por este organizador do evento.
ro: Acest card cadou nu este acceptat de acest organizator de evenimente.
sk: Tento organizátor podujatia túto darčekovú kartu neakceptuje.
sv: Detta presentkort accepteras inte av denna arrangör.
uk: Цей подарунковий сертифікат не приймається організатором події.
vi: Thẻ quà tặng này không được người tổ chức sự kiện này chấp nhận.
zh_hant: 活動主辦方不接受此禮物卡。

source: This gift card was used in the meantime. Please try again.
cs: Tato dárková karta byla mezitím použita. Zkuste to prosím znovu.
es: Mientras tanto, esta tarjeta de regalo se utilizó. Inténtalo de nuevo.
fi: Tämä lahjakortti käytettiin sillä välin. Yritä uudelleen.
fr: Cette carte-cadeau a été utilisée entre-temps. Veuillez réessayer.
he: כרטיס מתנה זה שומש בינתיים. אנא נסה שוב.
hr: Ova poklon kartica je u međuvremenu iskorištena. Molimo pokušajte ponovno.
id: Sementara itu, kartu hadiah ini telah digunakan. Silakan coba lagi.
ja: [日本語訳] This gift card was used in the meantime. Please try again.
nb_no: Denne gavekortet ble brukt i mellomtiden. Vennligst prøv igjen.
nl: Deze cadeaubon is in de tussentijd gebruikt. Probeer het opnieuw.
pl: Ta karta podarunkowa została wykorzystana w międzyczasie. Proszę spróbuj ponownie.
pt_br: Este cartão-presente foi usado nesse meio tempo. Por favor, tente novamente.
pt_pt: Este cartão-presente foi utilizada no mesmo período. Por favor, tente novamente.
ro: Acest card cadou a fost folosit între timp. Vă rugăm să încercați din nou.
sk: Táto darčeková karta bola medzitým použitá. Skúste to prosím znova.
sv: Detta presentkort användes under tiden. Vänligen försök igen.
uk: Цей подарунковий сертифікат було використано. Будь ласка спробуйте ще раз.
vi: Thẻ quà tặng này đã được sử dụng trong lúc này.
zh_hant: 此禮物卡是在用餐時間使用，請再試一次。

source: Ticket code (barcode content)
cs: Kód vstupenky (obsah čárkového kódu)
es: Código de entrada (contenido del código de barras)
fi: Lipun koodi (viivakoodin sisältö)
fr: Code ticket (contenu du code-barres)
he: קוד כרטיס (תוכן ברקוד)
hr: Kod ulaznice (sadržaj barkoda)
id: Kode tiket (konten barcode)
ja: [日本語訳] Ticket code (barcode content)
nb_no: Billettkode (strekkodeinnhold)
nl: Ticketcode (waarde van QR-code)
pl: Kod biletu (zawartość kodu kreskowego)
pt_br: Código do ingresso (conteúdo do código de barras)
pt_pt: Código do bilhete (teor do código de barras)
ro: Codul biletului (conținut pentru cod de bare)
sk: Kód vstupenky (obsah čiarového kódu)
sv: Biljettkod (streckkodsinnehåll)
uk: Код квитка (вміст штрих-коду)
vi: Mã vé (Nội dung mã vạch)
zh_hant: 票證代碼（條碼內容）
