Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This will allow customers to sign up for an account on your ticket shop. This is a prerequisite for some advanced features like memberships.
cs: To umožní zákazníkům zaregistrovat si účet ve vašem obchodě s lístky. To je předpokladem pro některé rozšířené funkce, jako je členství.
es: Esto permitirá a los clientes registrarse para obtener una cuenta en su taquilla virtual. Este es un requisito previo para algunas funciones avanzadas como las suscripciones.
fi: Tämä sallii asiakkaiden rekisteröityä tilille lippukaupassasi. Tämä on edellytys joillekin kehittyneille ominaisuuksille, kuten jäsenyydelle.
fr: Cela permettra aux clients de créer un compte sur votre billetterie. Il s’agit d’une condition préalable à certaines fonctionnalités avancées telles que les adhésions.
he: אפשרות זו תאפשר ללקוחות להירשם לחשבון בחנות הכרטיסים שלך. זהו תנאי מוקדם לפיצ'רים מתקדמים כמו חברות מועדון.
id: Ini akan memungkinkan pelanggan untuk mendaftar akun di toko tiket kamu. Ini merupakan prasyarat untuk beberapa fitur lanjutan seperti keanggotaan.
ja: [日本語訳] This will allow customers to sign up for an account on your ticket shop. This is a prerequisite for some advanced features like memberships.
nb_no: Dette vil tillate kunder å opprette en konto på billettbutikken din. Dette er en forutsetning for noen avanserte funksjoner som medlemskap.
nl: Dit zal klanten toestaan om een account aan te maken voor uw ticketwinkel. Dit is een vereiste voor bepaalde geavanceerde functies, zoals lidmaatschappen.
pl: Umożliwi to klientom zarejestrowanie konta w sklepie z biletami. Jest to warunek wstępny dla niektórych zaawansowanych funkcji, takich jak członkostwo.
pt_br: Isso permitirá que os clientes se inscrevam em uma conta em sua loja de ingressos. Este é um pré-requisito para alguns recursos avançados, como assinaturas.
pt_pt: Permite que os clientes criem uma conta na bilheteira. Este é um pré-requisito para alguns recursos avançados, como associações.
ro: Acest lucru va permite clienților să se înregistreze pentru un cont în magazinul dumneavoastră de bilete. Aceasta este o condiție prealabilă pentru unele caracteristici avansate, cum ar fi abonamentele.
sk: To umožní zákazníkom zaregistrovať si účet v obchode so vstupenkami. To je predpokladom pre niektoré pokročilé funkcie, ako je členstvo.
sv: Detta kommer att tillåta kunder att registrera sig för ett konto i din biljettbutik. Detta är en förutsättning för vissa avancerade funktioner som medlemskap.
uk: Це дозволить клієнтам зареєструвати обліковий запис у вашій квитковій крамниці. Це обов’язкова умова для деяких розширених функцій, як-от членство.
vi: Điều này sẽ cho phép khách hàng đăng ký tài khoản trên cửa hàng vé của bạn.
zh_hant: 這將允許客戶在你的售票處註冊一項帳戶。這是某些進階功能（如：會員資格）的先決條件。

source: Allow customers to log in with email address and password
cs: Umožnit zákazníkům přihlášení pomocí e-mailové adresy a hesla
es: Permitir que los clientes inicien sesión con dirección de correo electrónico y contraseña
fi: Salli asiakkaiden kirjautua sisään sähköpostiosoitteella ja salasanalla
fr: Autoriser les clients à se connecter avec une adresse e-mail et un mot de passe
he: אפשר ללקוחות להתחבר באמצעות כתובת אימייל וסיסמה
hr: Dopusti kupcima prijavu putem adrese e-pošte i lozinke
id: Izinkan pelanggan untuk masuk dengan alamat email dan kata sandi
ja: [日本語訳] Allow customers to log in with email address and password
nb_no: Tillat kunder å logge inn med e-postadresse og passord.
nl: Laat klanten inloggen met e-mailadres en wachtwoord
pl: Pozwól klientom na logowanie się za pomocą adresu e-mail i hasła
pt_br: Permitir que os clientes façam login com endereço de email e senha
pt_pt: Permitir que os clientes façam login com endereço de e-mail e senha
sk: Umožniť zákazníkom prihlásiť sa pomocou e-mailovej adresy a hesla
sv: Tillåt kunder att logga in med e-postadress och lösenord
vi: Cho phép khách hàng đăng nhập bằng địa chỉ email và mật khẩu
zh_hant: 允許客戶使用電子郵件地址和密碼登錄

source: If disabled, you will need to connect one or more single-sign-on providers.
cs: Pokud je funkce vypnuta, je třeba připojit jednoho nebo více poskytovatelů služby single sign-on.
es: Si está deshabilitado, deberá conectar uno o más proveedores de inicio de sesión único.
fi: Jos ei käytössä, sinun on yhdistettävä yksi tai useampi kertakirjautumisen palveluntarjoaja.
fr: Si cette option est désactivée, vous devrez connecter un ou plusieurs fournisseurs d’authentification unique.
he: אם אפשרות זו מושבתת, תצטרך לחבר ספקי זיהוי חד-פעמי (SSO).
hr: Ako je onemogućeno, morat ćete povezati jednog ili više pružatelja jedinstvene prijave.
id: Jika dinonaktifkan, kamu perlu menghubungkan satu atau lebih penyedia sistem masuk tunggal.
ja: [日本語訳] If disabled, you will need to connect one or more single-sign-on providers.
nb_no: Hvis deaktivert, må du koble til én eller flere single-sign-on-leverandører.
nl: Indien uitgeschakeld moet u één of meerdere single-sign-on-aanbieders instellen.
pl: Jeśli opcja ta jest wyłączona, konieczne będzie podłączenie co najmniej jednego dostawcy usługi pojedynczego logowania.
pt_br: Se desabilitado, você precisará conectar um ou mais provedores de SSO.
pt_pt: Se desativado, será necessário conectar um ou mais providers de single-sign-on.
sk: Ak je vypnutá, budete musieť pripojiť jedného alebo viacerých poskytovateľov jednotného prihlásenia.
sv: Om inaktiverad, måste du ansluta en eller flera single-sign-on-leverantörer.
vi: Nếu bị vô hiệu hóa, bạn sẽ cần kết nối một hoặc nhiều nhà cung cấp ký hiệu đơn.
zh_hant: 如果禁用，則需要連接一項或多項由供應商提供的單一登錄程式。

source: Require login to access order confirmation pages
he: דרוש כניסה למשתמש על מנת לגשת לדפי אישור הזמנה
nl: Inloggen vereist om toegang te krijgen tot de orderbevestigingspagina's

source: If enabled, users who were logged in at the time of purchase must also log in to access their order information. If a customer account is created while placing an order, the restriction only becomes active after the customer account is activated.
he: אם מופעל, משתמשים שהיו מחוברים לאתר בזמן רכישה יצטרכו להתחבר לחשבונם באתר על מנת לגשת לפרטי ההזמנה שלהם. אם החשבון נוצר במהלך הרכישה, ההגבלה נכנסת לתוקף רק לאחר הפעלת החשבון.
nl: Indien ingeschakeld, moeten gebruikers die op het moment van aankoop waren ingelogd, ook inloggen om toegang te krijgen tot hun bestelgegevens. Als er tijdens het plaatsen van een bestelling een klantenaccount wordt aangemaakt, wordt de beperking pas actief zodra het klantenaccount is geactiveerd.

source: Match orders based on email address
cs: Přiřazení objednávek k zákaznickým účtům na základě e-mailové adresy
es: Emparejar pedidos según la dirección de correo electrónico
fi: Sovita tilaukset sähköpostiosoitteen perusteella
fr: Faire correspondre les commandes en fonction de l’adresse e-mail
he: התאם הזמנות על פי כתובת האימייל
hr: Usklađivanje narudžbi na temelju e-mail adrese
id: Cocokkan pesanan berdasarkan alamat email
ja: [日本語訳] Match orders based on email address
nb_no: Gateadresse
nl: Koppel bestellingen aan klantenaccounts op basis van e-mailadres
pl: Dopasuj zamówienia na podstawie adresu e-mail
pt_br: Igualar pedidos com base no endereço de email
pt_pt: Combinar pedidos baseado nos e-mails
ro: Potriviți comenzile pe baza adresei de e-mail
sk: Zodpovedajúce objednávky na základe e-mailovej adresy
sv: Matcha bokningar baserat på e-postadress
uk: Узгоджуйте замовлення на основі електронної адреси
vi: Đơn đặt hàng khớp dựa trên địa chỉ email
zh_hant: 根據電子郵件位址媒合訂單

source: This will allow registered customers to access orders made with the same email address, even if the customer was not logged in during the purchase.
cs: To umožní registrovaným zákazníkům přístup k objednávkám provedeným pod stejnou e-mailovou adresou, i když zákazník nebyl během nákupu přihlášen.
es: Esto permitirá a los clientes registrados acceder a los pedidos realizados con la misma dirección de correo electrónico, incluso si el cliente no inició sesión durante la compra.
fi: Tämä sallii rekisteröityneiden asiakkaiden käyttää samalla sähköpostiosoitteella tehtyjä tilauksia, vaikka asiakas ei olisikaan kirjautunut sisään oston aikana.
fr: Cela permettra aux clients enregistrés d’accéder aux commandes passées avec la même adresse e-mail, même si le client n’était pas connecté lors de l’achat.
he: אפשרות זו תאפשר ללקוחות רשומים לגשת להזמנות שבוצעו עם אותה כתובת מייל, גם אם לא היו מחוברים בזמן הרכישה.
id: Ini akan memungkinkan pelanggan terdaftar untuk mengakses pesanan yang dibuat dengan alamat email yang sama, meskipun pelanggan tidak login saat pembelian.
ja: [日本語訳] This will allow registered customers to access orders made with the same email address, even if the customer was not logged in during the purchase.
nb_no: Dette vil tillate registrerte kunder å få tilgang til bestillinger som er gjort med samme e-postadresse, selv om kunden ikke var logget inn under kjøpet.
nl: Hierdoor kunnen geregistreerde klanten toegang krijgen tot bestellingen die met hetzelfde e-mailadres zijn geplaatst, zelfs als de klant tijdens de aankoop niet was ingelogd.
pl: Umożliwi to zarejestrowanym klientom dostęp do zamówień złożonych przy użyciu tego samego adresu e-mail, nawet jeśli klient nie był zalogowany podczas zakupu.
pt_br: Isso permitirá que os clientes registrados acessem pedidos feitos com o mesmo endereço de email, mesmo que o cliente não tenha feito login durante a compra.
pt_pt: Isso permitirá que os clientes registados acedam a pedidos feitos com o mesmo endereço de e -mail, mesmo que o cliente não tenha inicado sessão durante a compra.
ro: Acest lucru va permite clienților înregistrați să acceseze comenzile efectuate cu aceeași adresă de e-mail, chiar dacă clientul nu a fost conectat în timpul achiziției.
sk: To umožní registrovaným zákazníkom prístup k objednávkam uskutočneným s rovnakou e-mailovou adresou, aj keď zákazník nebol počas nákupu prihlásený.
sv: Detta kommer att tillåta registrerade kunder att komma åt bokningar gjorda med samma e-postadress, även om kunden inte var inloggad under köpet.
uk: Це дозволить зареєстрованим клієнтам отримати доступ до замовлень, зроблених з тією ж адресою електронної пошти, навіть якщо клієнт не ввійшов у систему під час покупки.
vi: Điều này sẽ cho phép khách hàng đã đăng ký truy cập các đơn đặt hàng với cùng địa chỉ email, ngay cả khi khách hàng không đăng nhập trong khi mua.
zh_hant: 這將允許註冊客戶訪問使用相同的電子郵件地址進行的訂單，即使客戶在購買期間未登錄。

source: Activate re-usable media
es: Activar medios reutilizables
fi: Ota käyttöön uudelleenkäytettävä media
fr: Activer les supports réutilisables
he: הפעל מדיה לשימוש חוזר
hr: Aktiviraj ponovno upotrebljive medije
id: Aktifkan media yang dapat digunakan kembali
ja: [日本語訳] Activate re-usable media
nb_no: Aktiver gjenbrukbar media.
nl: Activeer herbruikbare media
pl: Aktywuj nośniki wielokrotnego użytku
pt_br: Ativar mídia reutilizável
sk: Aktivácia médií na opakované použitie
sv: Aktivera återanvändbara medier
vi: Kích hoạt phương tiện tái sử dụng
zh_hant: 啟動可重複使用的媒體

source: The re-usable media feature allows you to connect tickets and gift cards with physical media such as wristbands or chip cards that may be re-used for different tickets or gift cards later.
es: La función de medios reutilizables le permite conectar entradas y tarjetas de regalo con medios físicos, como pulseras o tarjetas con chip, que pueden reutilizarse para diferentes entradas o tarjetas de regalo más adelante.
fi: Uudelleenkäytettävien medioiden ominaisuuden avulla voit yhdistää liput ja lahjakortit fyysisiin laitteisiin, kuten rannekkeisiin tai sirukortteihin, joita voidaan käyttää myöhemmin uudelleen eri lippuihin tai lahjakortteihin.
fr: La fonction de support réutilisable vous permet de connecter des billets et des cartes-cadeaux avec des supports physiques tels que des bracelets ou des cartes à puce qui peuvent être réutilisés pour différents billets ou cartes-cadeaux plus tard.
he: פיצ'ר מדיה לשימוש חוזר מאפשר לקשר כרטיסים וכרטיסי מתנה עם מדיה פיזית (כגון צמידים או כרטיסי שבב) שניתן להשתמש בהם מחדש לכרטיסים אחרים או כרטיסי מתנה בהמשך.
id: Fitur media yang dapat digunakan kembali memungkinkan kamu menghubungkan tiket dan kartu hadiah dengan media fisik seperti gelang atau kartu chip yang nantinya dapat digunakan kembali untuk tiket atau kartu hadiah yang berbeda.
ja: [日本語訳] The re-usable media feature allows you to connect tickets and gift cards with physical media such as wristbands or chip cards that may be re-used for different tickets or gift cards later.
nb_no: Funksjonen for gjenbrukbar media gjør det mulig å koble billetter og gavekort til fysiske medier som armbånd eller chipkort, som kan gjenbrukes til ulike billetter eller gavekort senere.
nl: Met de functie 'herbruikbare media' kunt u tickets en cadeaubonnen koppelen aan fysieke media, zoals polsbandjes of chipkaarten, die later voor verschillende tickets of cadeaubonnen kunnen worden hergebruikt.
pl: Funkcja nośników wielokrotnego użytku umożliwia łączenie biletów i kart podarunkowych z nośnikami fizycznymi, takimi jak opaski na rękę lub karty chipowe, które można później ponownie wykorzystać do zakupu innych biletów lub kart podarunkowych.
pt_br: O recurso de mídia reutilizável permite que você conecte ingressos e cartões-presente a mídia física, como pulseiras ou cartões-chip, que podem ser reutilizados para diferentes ingressos ou cartões-presente posteriormente.
sk: Funkcia opakovane použiteľných médií umožňuje spojiť vstupenky a darčekové karty s fyzickými médiami, ako sú náramky alebo čipové karty, ktoré možno neskôr opakovane použiť na iné vstupenky alebo darčekové karty.
sv: Funktionen för återanvändbara medier gör det möjligt att koppla biljetter och presentkort med fysiska medier som armband eller chipkort som kan återanvändas för olika biljetter eller presentkort senare.
vi: Tính năng phương tiện có thể sử dụng lại cho phép bạn kết nối vé và thẻ quà tặng với phương tiện vật lý như dây đeo cổ tay hoặc thẻ chip có thể được sử dụng lại cho các vé hoặc thẻ quà tặng khác nhau sau này.
zh_hant: 可重複使用的媒體功能允許你將門票和禮品卡與物理媒體（如腕帶或晶片卡）連接起來，這些媒體以後可能會重新用於不同的門票或禮物卡。

source: Length of barcodes
cs: Délka čárových kódů
es: Longitud de los códigos de barras
fi: Viivakoodien pituudet
fr: Longueur des codes-barres
he: אורך הברקודים
hr: Dužina barkodova
id: Panjang barcode
ja: [日本語訳] Length of barcodes
nb_no: Lengden på strekkoder
nl: Lengte van streepjescodes
pl: Długość kodów kreskowych
pt_br: Comprimento dos códigos de barras
sk: Dĺžka čiarových kódov
sv: Längd på streckkoder
vi: Chiều dài của mã vạch
zh_hant: 條碼長度

source: Automatically create a new gift card if a previously unknown chip is seen
es: Cree automáticamente una nueva tarjeta de regalo si se ve un chip previamente desconocido
fi: Luo automaattisesti uusi lahjakortti, jos aiemmin tuntematon siru on nähty
fr: Créer automatiquement une nouvelle carte-cadeau si une puce inconnue est vue
he: צור אוטומטית כרטיס מתנה חדש אם זוהה שבב לא מוכר מראש
hr: Automatski kreirajte novu poklon karticu ako je prethodno nepoznati čip prepoznat
id: Secara otomatis membuat kartu hadiah baru jika terlihat chip yang sebelumnya tidak dikenal
ja: [日本語訳] Automatically create a new gift card if a previously unknown chip is seen
nb_no: Opprett automatisk et nytt gavekort hvis en tidligere ukjent brikke blir oppdaget.
nl: Maak automatisch een nieuwe cadeaubon aan als een onbekende chip is gescand
pl: Automatyczne tworzenie nowej karty podarunkowej w przypadku wykrycia nieznanego wcześniej chipa
pt_br: Crie automaticamente um novo cartão-presente se um chip desconhecido for visto
sk: Automatické vytvorenie novej darčekovej karty, ak sa zobrazí predtým neznámy čip
sv: Skapa automatiskt ett nytt presentkort om ett tidigare okänt chip upptäcks
vi: Tự động tạo thẻ quà tặng mới nếu đã nhìn thấy một con chip chưa biết trước đó
zh_hant: 如果看到以前未知的晶片，則自動建立新的禮品卡

source: Gift card currency
cs: Měna dárkové karty
es: Moneda de la tarjeta de regalo
fi: Lahjakortin valuutta
fr: Devise de la carte-cadeau
he: מטבע כרטיס המתנה
hr: Valuta poklon kartice
id: Mata uang kartu hadiah
ja: イベント通貨
nb_no: Gavekortkode
nl: Munteenheid van cadeaubon
pl: Waluta karty podarunkowej
pt_br: Moeda do cartão-presente
sk: Mena darčekovej karty
sv: Valuta för presentkort
vi: Tiền tệ thẻ quà tặng
zh_hant: 禮品卡貨幣

source: Automatically create a new gift card if a new chip is encoded
es: Cree automáticamente una nueva tarjeta de regalo si se codifica un nuevo chip
fi: Luo automaattisesti uusi lahjakortti, jos uusi siru on koodattu
fr: Créer automatiquement une nouvelle carte-cadeau si une nouvelle puce est encodée
he: צור אוטומטית כרטיס מתנה חדש אם קודד שבב חדש
hr: Automatski kreirajte novu poklon karticu ako je novi čip kodiran
id: Secara otomatis membuat kartu hadiah baru jika chip baru dikodekan
ja: [日本語訳] Automatically create a new gift card if a new chip is encoded
nb_no: Hvis en ny brikke blir kodet, opprett automatisk et nytt gavekort.
nl: Maak automatisch een nieuwe cadeaubon aan als een nieuwe chip gecodeerd is
pl: Automatyczne tworzenie nowej karty podarunkowej w przypadku zakodowania nowego chipa
pt_br: Crie automaticamente um novo cartão-presente se um novo chip for codificado
sk: Automatické vytvorenie novej darčekovej karty, ak je zakódovaný nový čip
sv: Skapa automatiskt ett nytt presentkort om ett nytt chip kodas
vi: Tự động tạo thẻ quà tặng mới nếu một chip mới được mã hóa
zh_hant: 如果編碼了新晶片，則自動建立新的禮品卡

source: Use UID protection feature of NFC chip
es: Utilice la función de protección UID del chip NFC
fi: Käytä NFC-sirun UID-suojausominaisuutta
fr: Utiliser la fonction de protection UID de la puce NFC
he: השתמש בפיצ'ר הגנת UID של שבב NFC
hr: Koristite zaštitnu značajku UID NFC čipa
id: Gunakan fitur perlindungan UID pada chip NFC
ja: [日本語訳] Use UID protection feature of NFC chip
nb_no: Bruk UID-beskyttelsesfunksjonen til NFC-brikken.
nl: Gebruik de UID-beschermingsfunctie van de NFC-chip
pl: Korzystanie z funkcji ochrony UID układu NFC
pt_br: Use o recurso de proteção UID do chip NFC
sk: Používanie funkcie ochrany UID čipu NFC
sv: Använd UID-skyddsfunktionen för NFC-chip
vi: Sử dụng tính năng bảo vệ uid của chip NFC
zh_hant: 使用 NFC 晶片的 UID 保護功能

source: Maximum number of items per order
cs: Maximální počet položek na jednu objednávku
es: Número máximo de artículos por pedido
fi: Tuotteiden enimmäismäärä tilausta kohti
fr: Nombre maximum d'articles par commande
he: מספר פריטים מרבי בהזמנה
hr: Maksimalni broj stavki po narudžbi
id: Jumlah maksimum item per pesanan
ja: [日本語訳] Maximum number of items per order
nb_no: Maksimalt antall varer per bestilling
nl: Maximumaantal items per bestelling
pl: Maksymalna liczba pozycji w zamówieniu
pt_br: Número máximo de itens por pedido
pt_pt: Número máximo de itens por pedido
ro: Numărul maxim de articole pe comandă
sk: Maximálny počet položiek na jednu objednávku
sv: Maximalt antal produkter per bokning
uk: Максимальна кількість позицій в одному замовленні
vi: Số lượng mặt hàng tối đa cho mỗi đơn hàng
zh_hant: 每項訂單的最大商品數量

source: Add-on products will not be counted.
cs: Doplňkové produkty se nezapočítávají.
es: Los productos adicionales no se contarán.
fi: Lisätuotteita ei lasketa mukaan.
fr: Les Add-Ons ne seront pas pris en compte.
he: מוצרים נוספים לא ייספרו.
hr: Dodatni proizvodi neće biti uračunati.
id: Produk tambahan tidak akan dihitung.
ja: [日本語訳] Add-on products will not be counted.
nb_no: Tilleggsprodukter vil ikke bli talt med.
nl: Add-on-producten zullen niet worden meegeteld.
pl: Produkty dodatkowe nie będą wliczane.
pt_br: Os produtos complementares não serão contados.
pt_pt: Produtos adicionais não serão contados.
ro: Produsele suplimentare nu vor fi luate în considerare.
sk: Doplnkové produkty sa nezapočítavajú.
sv: Tilläggsprodukter kommer inte att räknas.
uk: Додаткові продукти не враховуються.
vi: Sản phẩm bổ sung sẽ không được tính.
zh_hant: 附加產品將不計算在內。

source: Show net prices instead of gross prices in the product list
nl: Toon nettoprijzen in plaats van brutoprijzen in de productenlijst

source: Independent of your choice, the cart will show gross prices as this is the price that needs to be paid.
cs: Nezávisle na vaší volbě se v košíku zobrazí hrubé ceny, protože to je cena, kterou je třeba zaplatit.
es: Independientemente de su elección, el cesta mostrará los precios brutos, ya que este es el precio que debe pagarse.
fi: Riippumatta valinnastasi, ostoskorissa näytetään bruttohinnat, koska tämä on hinta, joka on maksettava.
fr: Indépendamment de votre choix, le panier affichera les prix bruts car c'est le prix à payer.
he: ללא קשר לבחירתך, העגלה תציג מחירים ברוטו מכיוון שזהו המחיר שיש לשלם.
hr: Neovisno o vašem izboru, košarica će prikazivati bruto cijene jer je to cijena koju treba platiti.
id: Terlepas dari pilihan kamu, keranjang akan menunjukkan harga kotor karena ini adalah harga yang harus dibayar.
ja: [日本語訳] Independent of your choice, the cart will show gross prices as this is the price that needs to be paid.
nl: Ongeacht uw keuze worden in de winkelwagen de brutoprijzen weergegeven, aangezien dit de prijs is die moet worden betaald.
pl: Niezależnie od wyboru koszyk będzie pokazywać kwotę brutto, która musi być zapłacona.
pt_br: Independentemente da sua escolha, o carrinho mostrará os preços brutos, pois este é o preço que precisa ser pago.
pt_pt: Independente de sua escolha, o carrinho vai mostrar preços brutos porque este é o preço que precisa ser pago.
ro: Indiferent de alegerea dvs., coșul va afișa prețurile brute, deoarece acesta este prețul care trebuie plătit.
sk: Nezávisle od vášho výberu sa v košíku zobrazia hrubé ceny, pretože ide o cenu, ktorú je potrebné zaplatiť.
sv: Oberoende av ditt val kommer kundvagnen att visa bruttopriser eftersom det är det pris som behöver betalas.
uk: Незалежно від вашого вибору, кошик покаже ціни брутто, оскільки це ціна, яку потрібно заплатити.
vi: Không phụ thuộc vào sự lựa chọn của bạn, giỏ hàng sẽ hiển thị tổng giá vì đây là giá cần phải trả.
zh_hant: 無論你的選擇如何，購物車將顯示總價格，因為這是需要已付款的價格。

source: Hide prices on attendee ticket page
cs: Skrýt ceny na stránce vstupenek pro účastníky
es: Ocultar precios en la página de entradas para asistentes
fi: Piilota hinnat osallistujien lippusivulla
fr: Masquer les prix sur la page des billets des participants
he: הסתר מחירים בדף כרטיס המשתתף
hr: Sakrijte cijene na stranici ulaznice sudionika
id: Sembunyikan harga di halaman tiket peserta
ja: [日本語訳] Hide prices on attendee ticket page
nb_no: Skjul priser på siden for deltakerbilletter.
nl: Verberg prijzen op de ticketpagina voor deelnemers
pl: Ukryj ceny na stronie biletów dla uczestników
pt_br: Ocultar preços na página de ingressos do participante
sk: Skryť ceny na stránke vstupeniek pre účastníkov
sv: Dölj priser på biljettsidan för deltagare
vi: ẩn giá trên trang vé người tham dự
zh_hant: 在與會者門票頁面上隱藏價格
