Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Hello, we approved your order for {event} and will be happy to welcome you at our event. Please continue by paying for your order before {expire_date}. You can select a payment method and perform the payment here: {url} Best regards, Your {event} team
cs: Dobrý den, schválili jsme Vaši objednávku na {event} a rádi Vás přivítáme na naší akci. Pokračujte prosím zaplacením objednávky do {expire_date}. Způsob platby si můžete vybrat a platbu provést zde: {url} S pozdravem, Váš tým {event}
es: Hola, aprobamos su pedido para {event} y estaremos encantados de darle la bienvenida a nuestro evento. Por favor, continúe con el proceso de su pedido, pagando antes de {expire_date}. Puede seleccionar un modo de pago y realizar el pago aquí: {url} Saludos cordiales, su equipo {event}
fi: Hei, Hyväksyimme tilauksesi {event} tapahtumaan, ja toivotamme sinut tervetulleeksi tapahtumaamme. Jatkakaa maksamalla tilauksenne ennen {expire_date}. Voit valita maksutavan ja suorittaa maksun täällä: {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour Nous avons approuvé votre commande pour {event} et serons heureux de vous accueillir lors de notre événement. Veuillez continuer en payant votre commande avant {expire_date}. Vous pouvez sélectionner un mode de paiement et effectuer le paiement ici : {url} Sinceres salutations Votre équipe {event}
he: שלום, אישרנו את ההזמנה שלך לאירוע {event} ונשמח להיפגש איתך באירוע. אנא המשך בתשלום עבור ההזמנה עד לתאריך {expire_date}. באפשרותך לבחור אמצעי תשלום ולבצע את התשלום כאן: {url} בברכה, צוות {event} שלך
id: Halo, kami menyetujui pesanan kamu untuk {event} dan dengan senang hati akan menyambut kamu di acara kami. Silakan lanjutkan dengan membayar pesanan kamu sebelum {expire_date}. Anda dapat memilih metode pembayaran dan melakukan pembayaran di sini: {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, we approved your order for {event} and will be happy to welcome you at our event. Please continue by paying for your order before {expire_date}. You can select a payment method and perform the payment here: {url} Best regards, Your {event} team
nb_no: Hei, vi har godkjent bestillingen din for {event} og vil være glade for å ønske deg velkommen til arrangementet vårt. Vennligst fortsett ved å betale for bestillingen din før {expire_date}. Du kan velge en betalingsmetode og utføre betalingen her: {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, We hebben uw bestelling voor {event} goedgekeurd. Ga verder met uw bestelling door te betalen vóór {expire_date}. U kunt via de volgende link een betaalmethode kiezen en de betaling uitvoeren: {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Zatwierdziliśmy Twoje zamówienie na {event} i cieszymy się, że z nami będziesz. na naszym wydarzeniu. Prosimy o opłacenie zamówienia przed {expire_date}. Możesz wybrać metodę płatności i wykonać płatność tutaj: {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Nós aprovamos o seu pedido para {event} e estamos felizes em te receber em nosso evento. Por favor, finalize o pedido efetuando o pagamento antes de {expire_date}. Você pode selecionar um método de pagamento e efetuá-lo aqui: {url} Atenciosamente, Organização {event}
pt_pt: Olá, aprovámos o teu pedido {event} e será um prazer em receber-te no nosso evento. Por favor, paga o montante restante antes de {expire_date}. Podes selecionar um método de pagamento e realizar o pagamento aqui: {url} Cumprimentos, A Equipa {event}
ro: Bună ziua, am aprobat comanda dvs. pentru {event} și vom fi bucuroși să vă întâmpinăm la evenimentul nostru. Vă rugăm să continuați cu plata comenzii dvs. înainte de {expire_date}. Puteți selecta o metodă de plată și efectua plata aici: {url} Cele bune, Echipa {event}
sk: Dobrý deň, schválili sme Vašu objednávku na {event} a radi Vás privítame na našom podujatí. Prosím, pokračujte v platbe za vašu objednávku do {expire_date}. Spôsob platby si môžete vybrať a platbu vykonať tu: {url}. S pozdravom, Váš tím {event}
sv: Hej, Vi godkände din bokning för {event} och välkomnar dig gärna vid vårt evenemang. Slutför bokningen genom att betala före {expire_date}. Du kan välja en betalningsmetod och utföra betalningen här: {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт, Цим ми підтверджуємо ваше замовлення на {event} і з нетерпінням чекаємо на нашу зустріч. Просимо сплатити замовлення до {expire_date}. Ви зможете обрати спосіб оплати та здійснити її тут: {url} З повагою, команда {event}
zh_hant: 你好 我們批准了你的{event}訂單，並歡迎你的光臨 在我們的活動中。 請在 {expire_date} 之前繼續支付你的訂單。 你可以選擇付款條件並在此處執行付款： {url} 此致敬意 你的 {event}團隊

source: Hello, we approved a ticket ordered for you for {event}. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
cs: Dobrý den, schválili jsme pro vás objednanou vstupenku na {event}. Podrobnosti a stav vaší vstupenky si můžete prohlédnout zde: {url} S pozdravem, Váš tým {event}
es: Hola, Aprobamos una entrada pedida para usted para {event}. Puedes ver los detalles y el estado de tu entrada aquí: {url} Atentamente, Tu equipo de {event}
fi: Hei, hyväksyimme tilauksesi lipun tapahtumaan {event}. Voit tarkistaa lipun tiedot ja tilan täältä: {url} Ystävällisin terveisin {event}-tiimisi
fr: Bonjour Nous avons approuvé un billet commandé pour vous pour {event}. Vous pouvez consulter les détails et le statut de votre billet ici : {url} Sinceres salutations Votre {event} équipe
he: שלום, אישרנו את הכרטיס שהוזמן עבורך לאירוע {event}. תוכל לצפות בפרטי ובסטטוס הכרטיס שלך כאן: {url} בברכה, צוות {event} שלך
id: Halo, kami menyetujui tiket yang dipesan untuk kamu untuk {event}. Anda dapat melihat detail dan status tiket kamu di sini: {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, we approved a ticket ordered for you for {event}. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
nb_no: Hei, vi har godkjent en billett som er bestilt for deg til {event}. Du kan se detaljene og statusen for billetten din her: {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, Uw ticket voor {event} is geaccordeerd. U kunt de details en status van uw ticket hier bekijken: {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Zatwierdziliśmy zamówiony dla Ciebie bilet na {event}. Możesz wyświetlić szczegóły i status biletu pod adresem: {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Nós aprovamos o ingresso oferecido a você para {event}. Você pode ver os detalhes e o status do seu ingresso aqui: {url} Atenciosamente, Organização {event}
pt_pt: Olá, um bilhete para {event} foi pedido para si. Pode ver os detalhes eo status de seu bilhete aqui: {url} Cumprimentos, A sua equipa {event}
sk: Dobrý deň, schválili sme pre vás objednanú vstupenku na {event}. Podrobnosti a stav vašej vstupenky si môžete pozrieť tu: {url}. S pozdravom, Váš tím {event}
sv: Hej, Vi har godkänt en biljett som har bokats åt dig för {event}. Du kan se detaljerna och statusen för din biljett här: {url} Vänliga hälsningar, Ditt {event}-team
zh_hant: 你好 我們批准為你訂購的 {event} 門票。 你可以在此處查看門票的詳細資訊和狀態： {url} 此致敬意 你的 {event}團隊

source: Order approved and confirmed: {code}
cs: Schválená a potvrzená objednávka: {code}
es: Pedido aprobado y confirmado: {code}
fi: Tilaus hyväksytty ja vahvistettu: {code}
fr: Commande approuvée et confirmée : {code}
he: ההזמנה אושרה ואושרה סופית: {code}
hr: Narudžba odobrena i potvrđena: {code}
id: Pesanan disetujui dan dikonfirmasi: {code}
ja: [日本語訳] Order approved and confirmed: {code}
nb_no: Bestillingen er godkjent og bekreftet: {code}
nl: Bestelling goedgekeurd en bevestigd: {code}
pl: Zamówienie zatwierdzone i potwierdzone: {code}
pt_br: Pedido aprovado e confirmado: {code}
pt_pt: Pedido aprovado e confirmado: {code}
ro: Comandă aprobată și confirmată: {code}
sk: Objednávka schválená a potvrdená: {code}
sv: Bokning godkänd och bekräftad: {code}
uk: Замовлення затверджено та підтверджено: {code}
vi: Đơn hàng được phê duyệt và xác nhận: {code}
zh_hant: 訂單已批准並確認：{code}

source: Hello, we approved your order for {event} and will be happy to welcome you at our event. As you only ordered free products, no payment is required. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, schválili jsme Vaši objednávku na {event} a rádi Vás přivítáme na naší akci. Vzhledem k tomu, že jste si objednali pouze bezplatné produkty, není vyžadována žádná platba. Údaje o své objednávce můžete změnit a stav objednávky si prohlédnout na adrese {url} S pozdravem, Váš tým {event}
es: Hola, se ha aprobado tu pedido para {event} y te damos la bienvenida a nuestro evento. Como solo ha pedido productos gratuitos, no se requiere ningún pago. Puede cambiar los detalles de su pedido y ver el estado del mismo en {url} Saludos cordiales, El equipo de {event}
fi: Hei, Hyväksyimme tilauksesi {event} tapahtumaan, ja toivotamme sinut tervetulleeksi tapahtumaamme. Koska tilasit vain ilmaisia tuotteita, maksua ei tarvita. Voit muuttaa tilauksen tietoja ja tarkastella tilauksesi tilaa osoitteessa {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour Nous avons approuvé votre commande pour {event} et serons heureux de vous accueillir lors de notre événement. Comme vous n’avez commandé que des produits gratuits, aucun paiement n’est requis. Vous pouvez modifier les détails de votre commande et consulter l’état de votre commande à l’adresse {url} Sinceres salutations Votre équipe {event}
he: שלום, הזמנתך לאירוע {event} אושרה ונשמח לארח אותך באירוע שלנו. מכיוון שהזמנת רק מוצרים חינמיים, אין צורך בתשלום. באפשרותך לשנות את פרטי ההזמנה ולצפות בסטטוס ההזמנה בכתובת: {url} בברכה, צוות {event}
id: Halo, kami menyetujui pesanan kamu untuk {event} dan dengan senang hati akan menyambut kamu di acara kami. Karena kamu hanya memesan produk gratis, tidak diperlukan pembayaran. Anda dapat mengubah detail pesanan dan melihat status pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, we approved your order for {event} and will be happy to welcome you at our event. As you only ordered free products, no payment is required. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
nb_no: Hei, vi har godkjent bestillingen din for {event} og ser frem til å ønske deg velkommen til arrangementet vårt. Siden du kun har bestilt gratis produkter, er det ingen betaling som kreves. Du kan endre bestillingsdetaljene dine og se statusen på bestillingen din på {url}. Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, Uw bestelling voor {event} is goedgekeurd en we verwelkomen u graag op ons evenement. Er is geen betaling nodig, omdat u alleen gratis producten hebt besteld. U kunt uw bestelgegevens wijzigen en de status van uw bestelling bekijken op {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Zatwierdziliśmy Twoje zamówienie na {event} i cieszymy się, że z nami będziesz. Ponieważ zamówiłeś tylko bezpłatne produkty, nie jest wymagana żadna płatność. Możesz zmienić szczegóły zamówienia i wyświetlić status zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Nós aprovamos o seu pedido para {event} e estamos felizes em te receber em nosso evento. Como você pediu apenas produtos gratuitos, nenhum pagamento é necessário. Você pode mudar os detalhes e ver o status do seu pedido em {url} Atenciosamente, Organização {event}
pt_pt: Olá, aprovamos o seu pedido {event} e será um prazer recebê-lo no nosso evento. Como só pediu produtos gratuitos, nenhum pagamento é necessário. Pode mudar os detalhes do seu pedido e ver o seu estado em {url} Cumprimentos, A sua equipa {event}
ro: Bună ziua, am aprobat comanda dvs. pentru {event} și vom fi bucuroși să vă întâmpinăm la evenimentul nostru. Deoarece ați comandat doar produse gratuite, nu este necesară nicio plată. Vă puteți modifica detaliile comenzii și puteți vizualiza starea comenzii dvs. la adresa {url} Cele bune, Echipa {event}
sk: Dobrý deň, schválili sme Vašu objednávku na {event} a radi Vás privítame na našom podujatí. Keďže ste si objednali iba bezplatné produkty, nevyžadujeme žiadnu platbu. Údaje o svojej objednávke môžete zmeniť a zobraziť stav svojej objednávky na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, Vi godkände din bokning för {event} och välkomnar dig gärna vid vårt evenemang. Eftersom du bara bokade gratis produkter behövs ingen betalning. Du kan ändra din bokningsinformation och se status för din bokning på {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт, Ми підтвердили ваше замовлення на {event} та з нетерпінням чекаємо зустрічі. Оскільки ви замовили наші безкоштовні продукти, тому оплата не потрібна. Ви можете змінити своє замовлення та переглянути статус тут {url} З повагою, команда {event}
zh_hant: 你好 我們批准了你的{event}訂單，並歡迎你的光臨 在我們的活動中。由於你只訂購免費產品，因此無需付款。 你可以更改訂單詳細資訊並查看訂單狀態 {url} 敬此 你的 {event} 團隊

source: Order denied: {code}
cs: Odmítnutí objednávky: {code}
es: Pedidos denegado: {code}
fi: Tilaus {code} estetty
fr: Commande refusée : {code}
he: ההזמנה נדחתה: {code}
hr: Narudžba odbijena: {code}
id: Pesanan ditolak: {code}
ja: 注文が拒否されました: {code}
nl: Bestelling geweigerd: {code}
pl: Zamówienie odrzucone: {code}
pt_br: Pedido recusado: {code}
pt_pt: Pedido negado: {code}
ro: Comanda a fost respinsă: {code}
sk: Zamietnuté uznesenie: {code}
sv: Bokning nekades: {code}
uk: Замовлення відхилено: {code}
vi: Lệnh bị từ chối: {code}
zh_hant: 訂單被拒絕：{code}

source: Hello, unfortunately, we denied your order request for {event}. {comment} You can view the details of your order here: {url} Best regards, Your {event} team
cs: Dobrý den, Vaše objednávka na {event} byla bohužel zamítnuta. {comment} Vaši objednávku si můžete prohlédnout na následující adrese: {url} S pozdravem, Tým {event}
es: Hola, desafortunadamente, rechazamos su solicitud de pedido para {event}. {comment} Puede ver los detalles de su pedido aquí: {url} Saludos cordiales, su equipo {event}
fi: Hei, valitettavasti hylkäsimme tilauspyyntösi {event}-tapahtumaan. {comment} Voit tarkastella tilauksesi yksityiskohtia täällä: {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour Malheureusement, nous avons refusé votre demande de commande pour {event}. {comment} Vous pouvez consulter les détails de votre commande ici : {url} Sinceres salutations Votre équipe {event}
he: שלום, לצערנו, בקשת ההזמנה שלך לאירוע {event} נדחתה. {comment} תוכל לצפות בפרטי ההזמנה שלך כאן: {url} בברכה, צוות {event}
id: Halo, sayangnya, kami menolak permintaan pesanan kamu untuk {event}. {comment} Anda dapat melihat detail pesanan kamu di sini: {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, unfortunately, we denied your order request for {event}. {comment} You can view the details of your order here: {url} Best regards, Your {event} team
nb_no: Hei, dessverre har vi avslått forespørselen din om bestilling for {event}. {comment} Du kan se detaljene i bestillingen din her: {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, We hebben uw bestelverzoek voor {event} afgewezen. {comment} U kunt de gegevens van uw bestelling bekijken op {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Niestety odrzuciliśmy Twoje zamówienie na {event}. {comment} Możesz wyświetlić szczegóły swojego zamówienia tutaj: {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Infelizmente nós recusamos o seu pedido para {event}. {comment} Você pode ver os detalhes do seu pedido em: {url} Atenciosamente, Organização {event}
pt_pt: Olá, Infelizmente, foi regeitado o seu pedido para {event}. {comment} Pode ver os detalhes do seu pedido aqui: {url} Cumprimentos, A sua equipa {event}
ro: Bună ziua, din păcate, am refuzat cererea dvs. de comandă pentru {event}. {comment} Puteți vizualiza detaliile comenzii dvs. aici: {url} Cele bune, Echipa {event}
sk: Dobrý deň, bohužiaľ sme zamietli vašu žiadosť o objednávku na {event}. {comment} Podrobnosti o vašej objednávke si môžete pozrieť tu: {url} S pozdravom, Váš tím {event}
sv: Hej, Tyvärr har vi avbrutit din bokningsbegäran för {event}. {comment} Du kan se detaljerna för din bokning här: {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт, Нам на жаль довелось скасувати ваше замовлення на {event}. {comment} Переглянути деталі вашого замовлення можна тут: {url} З повагою, команда {event}
zh_hant: 你好 很遺憾，我們拒絕你對 {event} 的訂單請求。 {comment} 你可以在此處檢視訂單的詳細資訊： {url} 此致敬意 你的 {event} 團隊

source: Hello, You can change your order details and view the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, svou objednávku můžete sledovat a upravovat na následující adrese: {url} S pozdravem, Tým {event}
es: Hola, Puede cambiar los detalles de su pedido y ver el estado del mismo en {url}. Saludos cordiales, su equipo {event}
fi: Hei, Voit muuttaa tilauksesi tietoja ja tarkastella tilauksesi tilaa osoitteessa {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour, Vous pouvez modifier les détails de votre commande et consulter le statut de votre commande à l'adresse suivante {url} Sincères salutations, Votre équipe {event}
he: שלום, באפשרותך לשנות את פרטי ההזמנה ולצפות בסטטוס ההזמנה בכתובת: {url} בברכה, צוות {event}
id: Halo, Anda dapat mengubah detail pesanan dan melihat status pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, You can change your order details and view the status of your order at {url} Best regards, Your {event} team
nb_no: Hei, Du kan endre bestillingsdetaljene dine og se statusen på bestillingen din på {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, U kunt uw bestelgegevens wijzigen en de status van uw bestelling bekijken op {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Możesz zmienić szczegóły zamówienia i wyświetlić status zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Você pode alterar e visualizar os detalhes e alterar o status do seu pedido em {url} Atenciosamente, Organização {event}
pt_pt: Olá, Pode mudar os detalhes do seu pedido e ver o seu estado em {url} Cumprimentos, A sua equipa {event}
ro: Bună ziua, Puteți modifica detaliile comenzii și vizualiza starea comenzii dvs. la adresa {url} Cele bune, Echipa {event}
sk: Dobrý deň, Údaje o objednávke môžete zmeniť a zobraziť stav objednávky na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, Du kan uppdatera din information och se status för din bokning på {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт, Перевірити деталі та статус вашого замовлення можна тут {url} З повагою, команда {event}
zh_hant: 你好 你可以更改訂單詳細資訊並查看訂單狀態 {url} 此致敬意 你的 {event} 團隊

source: Invoice {invoice_number}
cs: Faktura {invoice_number}
es: Factura {invoice_number}
fi: Lasku {invoice_number}
fr: Facture {invoice_number}
he: חשבונית {invoice_number}
hr: Račun {invoice_number}
id: Faktur {invoice_number}
ja: 請求書 {invoice_number}
nl: Factuur {invoice_number}
pl: Faktura {invoice_number}
pt_br: Fatura {invoice_number}
pt_pt: Factura {invoice_number}
sk: Faktúra {invoice_number}
sv: Faktura {invoice_number}
vi: Hóa đơn {invoice_number}
zh_hant: 發票{invoice_number}

source: Hello, please find attached a new invoice for order {code} for {event}. This order has been placed by {order_email}. Best regards, Your {event} team
cs: Dobrý den, v příloze naleznete fakturu k objednávce {code} na {event}. Objednávku vytvořil {order_email}. S pozdravem, Tým {event}
nl: Geachte heer, mevrouw, Hierbij ingesloten vindt u een nieuwe factuur voor bestelling {code} voor {event}. Deze bestelling is geplaatst door {order_email}. Met vriendelijke groeten, Het team van {event}
pt_br: Olá, Em anexo você encontrará uma nova fatura para o pedido {code} para {event}. Este pedido foi feito por {order_email}. Atenciosamente, Organização {event}
zh_hant: 你好， 隨函附上{event}訂單{code}的新發票。 此訂單已由{order_email}下達。 致以最誠摯的問候， 您的{event}團隊

source: Your ticket is ready for download: {code}
cs: Vaše vstupenka je připravena ke stažení: {code}
es: Tu entrada está lista para descargar: {code}
fi: Lippusi on valmis ladattavaksi: {code}
fr: Votre ticket est prêt à être téléchargé : {code}
he: הכרטיס שלך מוכן להורדה: {code}
hr: Vaša ulaznica je spremna za preuzimanje: {code}
id: Tiket kamu siap diunduh: {code}
ja: [日本語訳] Your ticket is ready for download: {code}
nb_no: Billetten din er klar for nedlasting: {code}
nl: Uw ticket kan gedownload worden: {code}
pl: Twój bilet jest gotowy do pobrania: {code}
pt_br: Seu ingresso está pronto para download: {code}
pt_pt: O seu bilhete está pronto para download: {code}
ro: Biletul dvs. este gata de descărcare: {code}
sk: Váša vstupenka je pripravený na stiahnutie: {code}
sv: Din biljett är redo för nedladdning: {code}
uk: Ваш квиток готовий до завантаження: {code}
vi: vé của bạn đã sẵn sàng để tải xuống: {code}
zh_hant: 你的門票已準備好下載：{code}

source: Hello {attendee_name}, you are registered for {event}. If you did not do so already, you can download your ticket here: {url} Best regards, Your {event} team
cs: Dobrý den, {attendee_name}, Jste přihlášeni na akci {event}. Pokud jste tak ještě neučinili, můžete si stáhnout vstupenku zde: {url}. S pozdravem, Tým {event}
es: Hola, {attendee_name}: está registrado en {event}. Si aún no lo ha hecho, puede descargar su entrada aquí: {url} Saludos cordiales, su equipo {event}
fi: Hei {attendee_name}, olet ilmoittautunut tapahtumaan {event}. Jos et ole vielä ladannut lippuasi, voit ladata sen täältä: {url} Ystävällisin terveisin {event}-tiimisi
fr: Bonjour {attendee_name}, Vous êtes inscrit à {event}. Si vous ne l’avez pas déjà fait, vous pouvez télécharger votre billet ici : {url} Sinceres salutations Votre équipe {event}
he: שלום {attendee_name}, נרשמת לאירוע {event}. אם עדיין לא עשית זאת, ניתן להוריד את הכרטיס כאן: {url} בברכה, צוות {event}
id: Halo {attendee_name}, Anda terdaftar untuk {event}. Jika kamu belum melakukannya, kamu dapat mengunduh tiket kamu di sini: {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello {attendee_name}, you are registered for {event}. If you did not do so already, you can download your ticket here: {url} Best regards, Your {event} team
nb_no: Hei {attendee_name}, du er registrert for {event}. Hvis du ikke allerede har gjort det, kan du laste ned billetten din her: {url} Med vennlig hilsen, Ditt {event}-team
nl: Beste {attendee_name}, U bent aangemeld voor {event}. U kunt uw ticket hier downloaden als u dit nog niet hebt gedaan: {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj {attendee_name}, jesteś zarejestrowany na {event}. Jeśli jeszcze nie masz pobranego biletu, możesz to zrobić tutaj: {url} Pozdrawiamy, Zespół {event}
pt_br: Olá {attendee_name}, Você está inscrito em {event}. Se você ainda não o fez, pode baixar o seu ingresso aqui: {url} Atenciosamente, Organização {event}
sk: Dobrý deň, {attendee_name}, ste prihlásený na {event}. Ak ste tak ešte neurobili, svoju vstupenku si môžete stiahnuť tu: {url} S pozdravom, Váš tím {event}
sv: Hej {attendee_name}, Du är bokad på {event}. Om du inte redan har gjort det kan du ladda ner din biljett här: {url} Vänliga hälsningar, Ditt {event} team
zh_hant: 你好{attendee_name}， 你已註冊 {event}。 如果你還沒有這樣做，你可以在此處下載您的門票： {url} 此致敬意 你的 {event} 團隊
