Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Your password must contain both numeric and alphabetic characters.
cs: Vaše heslo musí obsahovat číslice i písmena.
es: Su contraseña debe contener caracteres numéricos y alfabéticos.
fi: Salasanasi täytyy sisältää numeroita että kirjaimia.
he: הסיסמה שלך חייבת להכיל גם תווים אלפבתיים וגם מספריים.
hr: Vaša lozinka mora sadržavati i brojke i slova.
ja: パスワードには数字とアルファベットの両方を含める必要があります。
nl: Uw wachtwoord moet zowel cijfers als letters bevatten.
pl: Twoje hasło musi zawierać znaki alfabetyczne i numeryczne.
pt_br: Sua senha deve conter caracteres numéricos e alfabéticos.
pt_pt: A sua palavra-passe deve conter caracteres numéricos e alfabéticos.
vi: Mật khẩu của bạn phải chứa cả ký tự số và chữ cái.
zh_hant: 您的密碼必須包含數字和字母字元。

source: Your password may not be the same as your previous password.
cs: Vaše heslo nesmí být stejné jako vaše předchozí heslo.
es: Su contraseña no puede ser la misma que su contraseña anterior.
fi: Salasanasi ei voi olla sama kuin aiempi salasanasi.
he: הסיסמה שלך לא יכולה להיות זהה לסיסמה הקודמת שלך.
ja: パスワードは、過去%(history_length)s件のいずれかのパスワードと同じにすることはできません。
nl: Uw wachtwoord mag niet gelijk zijn aan uw vorige wachtwoord.
pl: Twoje hasło nie może być takie samo jak poprzednie hasło.
pt_br: Sua senha pode não ser a mesma que sua senha anterior.
pt_pt: A palavra-passe não pode ser a sua palavra-passe anterior.
vi: Mật khẩu của bạn không được giống với một trong số %(history_length)s mật khẩu trước.
zh_hant: 您的密碼可能與您之前的 %(history_length)s密碼之一不同。

source: Online shop
cs: Online obchod
es: Tienda en línea
fi: Verkkokauppa
fr: Boutique en ligne
he: חנות מקוונת
hr: Online trgovina
id: Toko onlineToko online
ja: オンラインショップ
nb_no: Nettbutikk
nl: Online winkel
pl: Sklep online
pt_br: Compra online
pt_pt: Loja online
ro: Magazin online
sk: Internetový obchod
sv: Onlinebutik
uk: Інтернет-магазин
vi: Cửa hàng trực tuyến
zh_hant: 網上商店

source: API sales channels come with no built-in functionality, but may be used for custom integrations.
cs: Prodejní kanály přes API nemají žádné vestavěné funkce, ale lze je použít pro vlastní integrace.
es: Los canales de venta de API no tiene ninguna funcionalidad incorporada pero se podrían usar para las integraciones personalizadas.
fi: Ohjelmointirajapintamyyntikanavat eivät sisällä sisäänrakennettua toiminnallisuutta, mutta niitä voidaan käyttää räätälöityihin integraatioihin.
he: ערוצי מכירה ב-API אינם מגיעים עם פונקציונליות מובנית, אך ניתן להשתמש בהם לאינטגרציות מותאמות אישית.
hr: API prodajni kanali nemaju ugrađenu funkcionalnost, ali mogu se koristiti za prilagođene integracije.
ja: API販売チャネルには組み込みの機能はありませんが、カスタムインテグレーションで使用することができます。
nl: API-verkoopkanalen hebben standaard geen functionaliteit, maar kunnen gebruikt worden voor integraties.
pl: Kanały sprzedaży API nie mają wbudowanych funkcji, ale mogą być używane do niestandardowych integracji.
pt_br: Os canais de vendas de API vêm sem funcionalidade integrada, mas podem ser usados para integrações personalizadas.
pt_pt: Os canais de venda não têm funcionalidades embutidas, mas podem ser usados para integrações customizadas.
sv: API-försäljningskanaler har ingen inbyggd funktionalitet, men kan användas för anpassade integrationer.
vi: Các kênh bán hàng API không có chức năng tích hợp, nhưng có thể được sử dụng cho các tích hợp tùy chỉnh.
zh_hant: API銷售渠道沒有內建功能，但可用於自定義整合。

source: <a {a_name_attr}>powered by {name}</a> <a {a_attr}>based on pretix</a>
cs: <a {a_name_attr}>Běží na systému {name}</a>, který je založen na systému <a {a_attr}>pretix</a>
he: <a {a_name_attr}>מופעל על ידי {name}</a> <a {a_attr}>מבוסס על pretix</a>
nl: <a {a_name_attr}>mogelijk gemaakt door {name}</a> <a {a_attr}> gebaseerd op pretix</a>
pt_br: <a {a_name_attr}>mantido por {name}</a> <a {a_attr}>baseado no pretix</a>
pt_pt: <a {a_name_attr}>desenvolvido por {name}</a> <a {a_attr}>com base em pretix</a>
vi: <a {a_name_attr}>xây dựng bởi {name}</a><a {a_attr}>dựa trên pretix</a>
zh_hant: <a {a_name_attr}>由{name}提供支援</a> <a {a_attr}>基於pretix</a>

source: <a {a_attr}>powered by {name} based on pretix</a>
cs: <a {a_attr}>Běží na systému {name}, který je založen na systému pretix</a>
he: <a {a_attr}>מופעל על ידי {name} מבוסס על pretix</a>
nl: <a {a_attr}>mogelijk gemaakt door {name} gebaseerd op pretix</a>
pt_br: <a {a_attr}>mantido por {name} baseado no pretix</a>
pt_pt: <a {a_attr}>desenvolvido por {name} com base em pretix</a>
vi: <a {a_attr}> Được cung cấp bởi {name} dựa trên Pretix </a>
zh_hant: <a {a_attr}>由{name}提供支援，基於pretix</a>

source: <a %(a_attr)s>ticketing powered by pretix</a>
cs: <a %(a_attr)s>ticket system postavený na systému pretix</a>
es: <a %(a_attr)s>Gestión de entradas impulsada por pretix</a>
fi: <a %(a_attr)s>lippukauppa-alustan tarjoaa pretix</a>
fr: <a %(a_attr)s>billetterie propulsée par pretix</a>
he: <a %(a_attr)s>כרטיסים מופעלים על ידי pretix</a>
hr: <a %(a_attr)s>Rješenje za ulaznice putem pretix sustava</a>
id: <a %(a_attr)s>tiket didukung oleh pretix</a>
ja: <a %(a_attr)s>はpretixによるチケット販売</a>
nb_no: <a %(a_attr)s>billetter drevet av pretix</a>
nl: <a %(a_attr)s>ticketverkoop mogelijk gemaakt door pretix</a>
pl: <a %(a_attr)s>bilety w oparciu o przez pretix</a>
pt_br: <a %(a_attr)s>ingressos gerenciados pelo pretix</a>
pt_pt: <a %(a_attr)s> bilhetes do evento powered by pretix </a>
ro: <a %(a_attr)s>soluție oferită de pretix</a>
sk: <a %(a_attr)s>predaj vstupeniek poháňaný systémom pretix</a>
sv: <a %(a_attr)s>biljettsystem drivs av pretix</a>
uk: <a %(a_attr)s> покупка квитків через pretix</a>
vi: <a %(a_attr)s> vé được cung cấp bởi Pretix </a>
zh_hant: <a %(a_attr)s>票務由 pretix 提供支援</a>

source: source code
cs: zdrojový kód
es: Código fuente
fi: lähdekoodi
fr: code source
he: קוד מקור
hr: izvorni kod
id: Kode sumber
ja: ソースコード
nb_no: kildekode
nl: broncode
pl: kod źródłowy
pt_br: código fonte
pt_pt: código fonte
ro: codul sursă
sk: zdrojový kód
sv: Källkod
uk: Промокод
vi: Mã nguồn
zh_hant: 原始程式碼

source: Configuration option "{name}" is missing.
cs: Chybí konfigurační volba "{name}".
es: La opción de configuración "{name}" no existe.
fi: Määritysvaihtoehto "{name}" puuttuu.
fr: L'option de configuration "{name}" est manquante.
he: אפשרות התצורה "{name}" חסרה.
hr: Konfiguracijska opcija "{name}" nedostaje.
id: Opsi konfigurasi "{name}" tidak ada.
ja: 設定オプション"{name}"がありません。
nb_no: Konfigurasjonsalternativet "{name}" mangler.
nl: Configuratie-optie "{name}" ontbreekt.
pl: Nie podano opcji "{name}" w konfiguracji.
pt_br: Opção de configuração "{name}" está ausente.
pt_pt: Falta a opção de configuração "{name}".
sk: Chýba možnosť konfigurácie "{name}".
sv: Konfigurationsalternativet "{name}" saknas.
vi: Tùy chọn cấu hình "{name} " bị thiếu.
zh_hant: 缺少設定選項“{name}”。

source: Unable to retrieve configuration from "{url}". Error message: "{error}".
cs: Nelze načíst konfiguraci z "{url}". Chybová zpráva: "{error}".
es: No se puede recuperar la configuración de "{url}". Mensaje de error: "{error}".
fi: Konfiguraatiota ei pystytä hakemaan osoitteesta "{url}". Virheilmoitus: "{error}".
fr: Impossible de récupérer la configuration de "{url}". Message d'erreur :"{error}".
he: לא ניתן לאחזר תצורה מ-"{url}". הודעת שגיאה: "{error}".
hr: Nije moguće dohvatiti konfiguraciju s "{url}". Poruka o pogrešci: "{error}".
id: Tidak dapat mengambil konfigurasi dari "{url}". Pesan kesalahan: "{error}".
ja: "{url}"から設定を取得できませんでした。エラーメッセージ:"{error}"。
nb_no: Kan ikke hente konfigurasjon fra "{url}". Feilmelding: "{error}".
nl: Configuratie ophalen van "{url}" is mislukt. Foutmelding: "{error}".
pl: Nie można pobrać konfiguracji z "{url}". Komunikat błędu: "{error}".
pt_br: Não foi possível recuperar a configuração de "{url} ". Mensagem de erro: "{error} ".
pt_pt: Não é possível obter a configuração de "{url}". Error message: "{error}".
sk: Nie je možné načítať konfiguráciu z "{url}". Chybová správa: "{error}".
sv: Det gick inte att hämta konfigurationen från "{url}". Felmeddelande: "{error}".
vi: Không thể truy xuất cấu hình từ "{url} ". Lỗi: "{error}".
zh_hant: 無法從"{url}"取得設定：錯誤訊息："{error}"。

source: Incompatible SSO provider: "{error}".
cs: Nekompatibilní poskytovatel SSO: "{error}".
es: Proveedor SSO incompatible: "{error}".
fi: Yhteensopimaton SSO-palveluntarjoaja: "{error}".
fr: Fournisseur SSO incompatible "{error}".
he: ספק SSO לא תואם: "{error}".
hr: Nekompatibilni SSO pružatelj usluga: "{error}".
id: Penyedia SSO tidak kompatibel: "{error}".
ja: 互換性のないSSOプロバイダー: "{error}"。
nb_no: Uforenlig SSO-leverandør: "{error}".
nl: SSO-aanbieder niet compatibel: "{error}".
pl: Niekompatybilny dostawca SSO: "{error}".
pt_br: Provedor de SSO incompatível: "{error}".
pt_pt: Fornecedor SSO incompatível: "{error}".
sk: Nekompatibilný poskytovateľ SSO: "{error}".
sv: Inkompatibel SSO-leverantör: "{error}".
vi: Nhà cung cấp SSO không tương thích: "{error} ".
zh_hant: 不相容的 SSO 提供者：“{error}”。

source: You are not requesting "{scope}".
cs: Nepožadujete "{scope}".
es: No esta solicitando "{scope}".
fi: Et pyydä "{scope}".
fr: Vous n'êtes pas en train de demander {scope}.
he: אתה לא מבקש "{scope}".
hr: Ne zahtijevate "{scope}".
id: Anda tidak meminta "{scope}".
ja: "{scope}" をリクエストしていません。
nb_no: Du ber ikke om "{scope}".
nl: U vraagt "{scope}" niet aan.
pl: Nie prosisz o "{scope}".
pt_br: Você não está requisitando "{scope}".
pt_pt: Não está a solicitar "{scope}".
sk: Nepožadujete "{scope}".
sv: Du begär inte "{scope}".
vi: Bạn không yêu cầu "{scope} ".
zh_hant: 你沒有請求“{scope}”。

source: Login was not successful. Error message: "{error}".
cs: Přihlášení nebylo úspěšné. Chybová zpráva: "{error}".
es: El inicio de sesión no fue exitoso. Mensaje de error: "{error}".
fi: Sisäänkirjautuminen ei onnistunut. Virheilmoitus: "{error}".
fr: La connexion a échoué. Message d'erreur : "{error}".
he: ההתחברות לא הצליחה. הודעת שגיאה: "{error}".
hr: Prijava nije uspjela. Poruka o pogrešci: "{error}".
id: Login tidak berhasil. Pesan kesalahan: "{error}".
ja: ログインできませんでした。エラーメッセージ: "{error}".
nb_no: Innloggingen var ikke vellykket. Feilmelding: "{error}".
nl: Login niet gelukt. Foutmelding: "{error}".
pl: Logowanie nie powiodło się. Komunikat błędu: "{error}".
pt_br: O login não foi bem sucedido. Mensagem de erro: "{error}".
pt_pt: O login não foi bem sucedido. Mensagem de erro: "{error}".
sk: Prihlásenie nebolo úspešné. Chybová správa: "{error}".
sv: Inloggningen lyckades inte. Felmeddelande: "{error}".
vi: Đăng nhập không thành công. Lỗi: "{error}".
zh_hant: 登錄不成功。錯誤消息：“{error}”。

source: The email address on this account is not yet verified. Please first confirm the email address in your customer account.
cs: E-mailová adresa na tomto účtu ještě není ověřena. Nejprve prosím potvrďte e-mailovou adresu ve svém zákaznickém účtu.
es: La dirección de correo electrónico de esta cuenta aún no se ha verificado. Primero verifique la dirección de correo electrónico en su cuenta de cliente.
fi: Tämän tilin sähköpostiosoitetta ei ole vielä vahvistettu. Vahvista ensin sähköpostiosoite asiakastililläsi.
fr: L'adresse mail de ce compte n'est pas vérifiée. Veuillez confirmer l'adresse mail dans votre espace client.
he: כתובת הדוא"ל בחשבון זה עדיין לא אומתה. נא לאשר קודם את כתובת הדוא"ל בחשבון הלקוח שלך.
hr: Adresa e-pošte na ovom profilu još nije potvrđena. Molimo prvo potvrdite adresu e-pošte u svom korisničkom profilu.
id: Alamat email pada akun ini belum diverifikasi. Harap konfirmasi terlebih dahulu alamat email di akun pelanggan kamu.
ja: このアカウントの電子メールアドレスが未検証です。あなたの顧客アカウントの電子メールアドレスを先に検証してください。
nb_no: E-postadressen på denne kontoen er ennå ikke bekreftet. Vennligst bekreft først e-postadressen i din kundekonto.
nl: Het e-mailadres van uw account is nog niet gevalideerd. Valideer eerst het e-mailadres in uw klantenaccount.
pl: Adres e-mail dla tego konta nie został jeszcze zweryfikowany. Potwierdź swój adres na koncie klienta.
pt_br: O endereço de email desta conta ainda não foi verificado. Por favor, confirme primeiro o endereço de email na sua conta.
pt_pt: O endereço de e-mail nesta conta ainda não foi verificado. Por favor, confirme primeiro o endereço de e-mail na sua conta.
sk: E-mailová adresa na tomto účte ešte nie je overená. Najprv prosím potvrďte e-mailovú adresu vo svojom zákazníckom konte.
sv: E-postadressen på det här kontot är ännu inte verifierad. Vänligen bekräfta först e-postadressen i ditt kundkonto.
vi: Địa chỉ email trên tài khoản này chưa được xác minh.
zh_hant: 此帳戶上的電子郵件位址尚未驗證。請先確認你客戶帳戶中的電子郵件位址。

source: Field "{field_name}" does not exist. Please check your {provider_name} settings.
cs: Pole "{field_name}" neexistuje. Zkontrolujte prosím nastavení u {provider_name}.
he: שדה "{field_name}" לא קיים. נא לבדוק את הגדרות {provider_name}.
nl: Het veld "{field_name}" bestaat niet. Controleer uw {provider_name}-instellingen.
pt_br: O campo "{field_name}" não existe. Por favor, verifique as configurações de {provider_name}.
pt_pt: O campo «{field_name}» não existe. Verifique as configurações do seu {provider_name}.

source: Field "{field_name}" requires {required_input}, but only got {available_inputs}. Please check your {provider_name} settings.
cs: Pole „{field_name}“ vyžaduje {required_input}, ale bylo zadáno pouze {available_inputs}. Zkontrolujte prosím nastavení u {provider_name}.
he: שדה "{field_name}" דורש {required_input}, אבל קיבל רק {available_inputs}. נא לבדוק הגדרות {provider_name}.
nl: Het veld "{field_name}" vereist {required_input}, maar heeft alleen {available_inputs}. Controleer uw {provider_name}-instellingen.
pt_br: Campo "{field_name}" exige {required_input}, mas apenas {available_inputs} foram fornecidas. Por favor, verifique as configurações de {provider_name}.
pt_pt: O campo «{field_name}» requer {required_input}, mas só recebeu {available_inputs}. Verifique as configurações do seu {provider_name}.

source: Please update value mapping for field "{field_name}" - option "{val}" not assigned
cs: Aktualizujte prosím mapování hodnot pro pole „{field_name}“ – možnost „{val}“ není přiřazena
he: נא לעדכן מיפוי ערכים לשדה "{field_name}" - אפשרות "{val}" לא מוקצה
nl: Werk de mapping van de waarden bij voor veld "{field_name}" - optie "{val}" is niet toegewezen
pt_pt: Atualize o mapeamento de valores para o campo «{field_name}» - opção «{val}» não atribuída

source: Order position details
cs: Detaily pořadí objednávky
he: פרטי מצב הזמנה
nl: Details van de orderpositie
pt_br: Detalhes da posição do pedido
pt_pt: Detalhes da posição do pedido

source: Attendee details
cs: Detaily účastníka
he: פרטי משתתף
nl: Gegevens van deelnemers
pt_br: Detalhes da participante
pt_pt: Detalhe dos participante

source: Questions
cs: Otázky
es: Preguntas
fi: Kysymykset
he: שאלות
hr: Pitanja
id: Pertanyaan
ja: 質問
nb_no: Spørsmål
nl: Vragen
pl: Pytania
pt_br: Perguntas
pt_pt: Questões
ro: Întrebări
sk: Otázky
sv: Frågor
uk: Запитання
vi: Câu hỏi
zh_hant: 問題

source: Product details
cs: Detaily o produktu
he: פרטי מוצר
nl: Productgegevens
pt_br: Detalhes do produto
pt_pt: Detalhes do Produto

source: Order details
cs: Podrobnosti o objednávce
es: Detalles del pedido
fr: Détails de la commande
he: פרטי הזמנה
hr: Detalji narudžbe
id: Detail pesanan
ja: [日本語訳] Order details
nb_no: Ordredetaljer
nl: Bestelgegevens
pl: Szczegóły zamówienia
pt_br: Detalhes do pedido
pt_pt: Detalhes do pedido
ro: Detalii comandă
sk: Podrobnosti o objednávke
sv: Bokningsuppgifter
uk: Деталі замовлення
vi: Chi tiết đặt hàng
zh_hant: 訂單詳情

source: Invoice address
cs: Fakturační adresa
es: Dirección para facturación
fi: Laskutusosoite
fr: Adresse de facturation
he: כתובת לחשבונית
hr: Adresa računa
id: Alamat faktur
ja: [日本語訳] Invoice address
nb_no: Fakturaadresse
nl: Factuuradres
pl: Adres do faktury
pt_br: Endereço da fatura
pt_pt: Endereço de faturação
ro: Adresa facturii
sk: Adresa faktúry
sv: Fakturaadress
uk: Адреса рахунку-фактури
vi: Địa chỉ hóa đơn
zh_hant: 發票地址

source: Event information
he: מידע על האירוע
nl: Evenement-informatie
pt_br: Informação do evento
pt_pt: Informação do evento

# subevent
source: Event or date information
he: מידע על האירוע או התאריך
nl: Evenement- of datuminformatie
pt_br: Informação do evento ou data
pt_pt: Informação sobre o evento ou data

source: Attendee name
cs: Jméno účastníka
es: Nombre del asistente
fi: Osallistujan nimi
fr: Nom du participant
he: שם משתתף
hr: Ime sudionika
id: Nama peserta
nb_no: Deltakernavn
nl: Naam deelnemer
pl: Imię i nazwisko uczestnika
pt_br: Nome do participante
pt_pt: Nome do participante
ro: Numele participantului
sk: Meno účastníka
sv: Namn på deltagare
uk: Ім'я учасника
vi: Tên người tham dự
zh_hant: 與會者名字

source: Attendee
he: משתתף
nl: Deelnemer
pt_br: Participante
pt_pt: Participante

source: Attendee email
cs: Email účastníka
es: Correo electrónico del participante
fi: Osallistujan sähköposti
fr: Adresse mail du participant
he: דוא"ל משתתף
hr: E-pošta sudionika
id: email peserta
ja: [日本語訳] Attendee email
nb_no: Deltakerens e-post
nl: E-mailadres van deelnemer
pl: Adres email uczestnika
pt_br: Email do participante
pt_pt: Email do participante
ro: E-mailul participantului
sk: E-mail účastníka
sv: E-post till deltagare
uk: Адреса електронної пошти відвідувача
vi: Email người tham dự
zh_hant: 與會者電子郵件

source: Attendee or order email
he: דוא"ל משתתף או הזמנה
nl: E-mailadres van deelnemer of bestelling
pt_br: E-mail do pedido ou da participante
pt_pt: Email do participante ou pedido

source: Attendee company
cs: Účastnická firma
es: Empresa asistente
fi: Osallistujan yritys
fr: Entreprise participante
he: חברת המשתתף
hr: Tvrtka sudionika
id: Perusahaan peserta
ja: [日本語訳] Attendee company
nb_no: Deltakerens selskap
nl: Bedrijf deelnemer
pl: Firma uczestnika
pt_br: Empresa do participante
pt_pt: Empresa do participante
ro: Compania participantă
sk: Spoločnosť účastníka
sv: Företag för deltagaren
uk: Компанія-учасник
vi: Công ty tham dự
zh_hant: 與會者公司

source: Attendee address street
he: רחוב המשתתף
nl: Straat van deelnemer
pt_br: Endereço da participante
pt_pt: Rua do endereço do participante

source: Attendee address ZIP code
nl: Postcode deelnemer
pt_br: Código postal da participante
pt_pt: Código postal do endereço do participante

source: Attendee address city
he: עיר המשתתף
nl: Woonplaats deelnemer
pt_br: CIdade da participante
pt_pt: Cidade do endereço do participante

source: Attendee address country
he: מדינת המשתתף
nl: Land deelnemer
pt_br: País da participante
pt_pt: País do endereço do participante

source: Invoice address company
cs: Fakturační adresa firmy
es: Dirección de facturación de la empresa
fi: Laskun osoite yritys
fr: Adresse de facturation de la société
he: חברת כתובת לחשבונית
hr: Tvrtka na računu
id: Perusahaan alamat faktur
ja: 請求書の宛名の企業名
nb_no: Fakturaadresse selskap
nl: Factuuradres: bedrijf
pl: Adres firmy do faktury
pt_br: Empresa de endereço de fatura
pt_pt: Endereço de empresa de factura
ro: Adresa firmei pentru facturare
sk: Fakturačná adresa spoločnosti
sv: Fakturaadress företag
uk: Адреса рахунків-фактур компанії
vi: Công ty địa chỉ hóa đơn
zh_hant: 公司發票的地址

source: Invoice address name
cs: Adresa faktury
es: Dirección de facturación
fi: Laskutusosoiteen nimi
fr: Nom sur l'adresse de facturation
he: שם כתובת לחשבונית
hr: Adresa na računu
id: Nama alamat faktur
ja: 請求書の宛名
nb_no: Fakturaadressenavn
nl: Factuuradres: naam
pl: Nazwa do faktury
pt_br: Endereço da fatura
pt_pt: Endereço de faturação
ro: Adresa de facturare
sk: Názov fakturačnej adresy
sv: Faktureringsadress
uk: Ім’я в рахунку-фактурі
vi: Tên địa chỉ hóa đơn
zh_hant: 發票地址名稱

source: Invoice address street
cs: Fakturační adresa: ulice
es: Calle de la dirección de facturación
fi: Laskutusosoiteen kadunnimi
fr: Adresse de facturation : rue
he: רחוב כתובת לחשבונית
hr: Adresa ulice na računu
id: Jalan alamat faktur
ja: [日本語訳] Invoice address street
nb_no: Fakturaadresse gate
nl: Factuuradres: straat
pl: Adres do faktury (ulica)
pt_br: Rua do endereço da fatura
pt_pt: Endereço de fatura: rua
ro: Adresa de facturare, strada
sk: Adresa faktúry ulica
sv: Fakturaadress postnummer
uk: Адреса рахунку-фактури вулиця
vi: Đường địa chỉ hóa đơn
zh_hant: 發票位址街道

source: Invoice address ZIP code
cs: Fakturační adresa: PSČ
es: Dirección de facturación Códigos postales
fi: Laskutusosoitteen postinumero
fr: Adresse de facturation : code postal
he: מיקוד כתובת לחשבונית
hr: Poštanski broj na računu
id: Kode pos alamat faktur
ja: [日本語訳] Invoice address ZIP code
nb_no: Postnummer for fakturaadressen
nl: Factuuradres: postcode
pl: Adres do faktury (kod pocztowy)
pt_br: Código Postal do endereço da fatura
pt_pt: Endereço de fatura: código postal
ro: Adresa de facturare, cod poștal
sk: Adresa faktúry PSČ
sv: Fakturaadress postnummer
uk: Адреса рахунку-фактури Поштовий індекс
vi: Mã zip địa chỉ hóa đơn
zh_hant: 發票地址郵遞區號

source: Invoice address city
cs: Fakturační adresa: město
es: Ciudad de Facturación
fi: Laskutusosoitteen kaupunki
fr: Adresse de facturation : ville
he: עיר כתובת לחשבונית
hr: Grad na računu
id: Kota alamat faktur
ja: [日本語訳] Invoice address city
nb_no: Fakturaadresse by
nl: Factuuradres: plaats
pl: Adres do faktury (miasto)
pt_br: Cidade do endereço da fatura
pt_pt: Endereço de fatura: cidade
ro: Adresa de facturare, oraș
sk: Fakturačná adresa mesto
sv: Fakturaadress stad
uk: Адреса рахунку-фактури місто
vi: Thành phố địa chỉ hóa đơn
zh_hant: 發票地址城市

source: Invoice address country
cs: Faktirační adresa: země
es: Pais
fi: Laskutusosoitteen maa
fr: Adresse de facturation : pays
he: מדינת כתובת לחשבונית
hr: Država na računu
id: Negara alamat faktur
ja: [日本語訳] Invoice address country
nb_no: Fakturaadresse land
nl: Factuuradres: land
pl: Adres do faktury (kraj)
pt_br: Estado do endereço da fatura
pt_pt: Endereço de fatura: país
ro: Adresa de facturare, țară
sk: Fakturačná adresa krajina
sv: Fakturaadress land
uk: Країна адреси рахунку-фактури
vi: Hóa đơn địa chỉ quốc gia
zh_hant: 發票地址國家

source: Order email
he: דוא"ל הזמנה
nl: E-mail bestelling
pt_br: E-mail do pedido
pt_pt: Email do pedido

source: Order email domain
he: דומיין מייל הזמנה
nl: E-maildomein bestelling
pt_br: Domínio do e-mail do pedido
pt_pt: Domínio de e-mail do pedido

source: Order code
cs: Kód objednávky
es: Código del pedido
fi: Tilauskoodi
fr: Code de commande
he: קוד הזמנה
hr: Šifra narudžbe
id: Kode pemesanan
ja: 注文番号
nb_no: Ordrekode
nl: Bestelcode
pl: Kod zamówienia
pt_br: Código do pedido
pt_pt: Código do pedido
ro: ID comandă
sk: Objednávkový kód
sv: Bokningsnummer
uk: Код замовлення
vi: Mã đặt hàng
zh_hant: 訂單代碼

source: Event and order code
he: אירוע וקוד הזמנה
nl: Evenement en bestelcode
pt_br: Código do evento e do pedido
pt_pt: Código do evento e do pedido

source: Order total
cs: Celkem
es: Total del pedido
fi: Tilauksen summa
fr: Total de la commande
he: סכום הזמנה
hr: Ukupno narudžbe
id: Jumlah pesanan
ja: 注文合計
nb_no: Ordre beløp
nl: Totaalbedrag van bestelling
pl: Suma zamówienia
pt_br: Total do pedido
pt_pt: Total do pedido
ro: Total comenzi
sk: Celkový počet objednávok
sv: Totalt antal bokningar
uk: Все замовлення
vi: Tổng số đặt hàng
zh_hant: 訂單總額

source: Product and variation name
cs: Název produktu a název varianty
nl: Product- en variantnaam
pt_br: Nome do produto e da variação
pt_pt: Nome do produto e variação

source: Product is admission product
he: מוצר שהינו כרטיס כניסה
nl: Product is een toegangsbewijs
pt_br: É um produto de admissão
pt_pt: O produto é um produto de admissão

source: Event short form
he: טופס האירוע המקוצר
nl: Afkorting evenement
pt_br: Nome curto do evento
pt_pt: Formulário abreviado do evento

source: Event name
cs: Název události
es: Nombre del evento
fi: Tapahtuman nimi
fr: Nom de l'événement
he: שם האירוע
hr: Naziv događaja
id: Nama acara
ja: イベント名
nb_no: Arrangement navn
nl: Naam evenement
pl: Nazwa wydarzenia
pt_br: Nome do evento
pt_pt: Nome do evento
ro: Numele evenimentului
sk: Názov podujatia
sv: Event namn
uk: Назва події
vi: Tên sự kiện
zh_hant: 活動名稱
