Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

# invoice
source: (Please quote at all times.)
cs: (Vždy prosím uveďte.)
es: {Por favor, siempre seleccionar quota.}
fi: (Ilmoitathan aina.)
fr: (Veuillez mettre entre guillemets systématiquement.)
he: (אנא ציין תמיד.)
hr: (Molimo navodite uvijek.)
id: (Harap mengutip setiap saat.)
ja: [日本語訳] (Please quote at all times.)
nb_no: Vennligst skriv inn et kortere navn.
nl: (Gelieve steeds te vermelden.)
pl: (Proszę, cytuj przez cały czas.)
pt_br: (Por favor, cite em todos os momentos.)
pt_pt: (Por favor, cite sempre.)
sk: (Vždy uvádzajte citácie.)
sv: (Vänligen citera alltid.)
vi: (Vui lòng trích dẫn mọi lúc.)
zh_hant: （請隨時報價）

source: Simplified invoice renderer
es: Formato de facturas simplificado
fi: Yksinkertaistettu laskun renderöijä
he: מנוע חשבונית מפושט
hr: Pojednostavljeni renderer računa
ja: [日本語訳] Simplified invoice renderer
nl: Versimpelde renderer facturen
pl: Uproszczony renderer faktur
pt_br: Renderizador de fatura simplificado
pt_pt: Renderizador de facturas simplificado
sk: Zjednodušené vykresľovanie faktúr
sv: Förenklad fakturaåtergivning
vi: Kết xuất hóa đơn đơn giản hóa
zh_hant: 簡化的發票渲染器

# invoice
source: Event date: {date_range}
cs: Datum akce: {date_range}
es: Fecha del evento: {date_range}
fi: Tapahtuman päivämäärä: {date_range}
he: תאריך אירוע: {date_range}
hr: Datum događaja: {date_range}
ja: イベントの日程: {date_range}
nl: Datum evenement: {date_range}
pl: Data wydarzenia: {date_range}
pt_br: Data do evento: {date_range}
pt_pt: Data do evento: {date_range}
sk: Dátum podujatia: {date_range}
sv: Evenemangsdatum: {date_range}
vi: Sự kiện Ngày: {date_range}
zh_hant: 活動日期: {date_range}

source: A Peppol participant ID always starts with a prefix, followed by a colon (:).
he: מזהה משתתף של פפול תמיד מתחיל בתחילית ואחריה נקודתיים(:).
nl: Een Peppol-deelnemer-ID begint altijd met een prefix, gevolgd door een dubbele punt (:).
pt_pt: Um ID de participante Peppol começa sempre com um prefixo, seguido de dois pontos (:).

source: The Peppol participant ID prefix %(number)s is not known to our system. Please reach out to us if you are sure this ID is correct.
he: תחילית מזהה המשתתף של פפול %(number)s אינה מוכרת למערכת. צור עימנו קשר אם אתה בטוח שזהו המזהה הנכון.
nl: De prefix van de Peppol-deelnemer-ID %(number)s is niet bekend in ons systeem. Neem contact met ons op als u zeker weet dat deze ID correct is.

source: The Peppol participant ID does not match the validation rules for the prefix %(number)s. Please reach out to us if you are sure this ID is correct.
he: מזהה המשתתף של פפול אינו תואם לחוקי הולידציה של התחילית %(number)s. צור עימנו קשר אם אתה בטוח שהמזהה נכון.
nl: De Peppol-deelnemer-ID komt niet overeen met de validatieregels voor het prefix %(number)s. Neem contact met ons op als u zeker weet dat deze ID correct is.
pt_pt: A identificação do participante Peppol não corresponde às regras de validação para o prefixo %(number)s. Contacte-nos se tiver a certeza de que esta identificação está correta.

source: The Peppol participant ID is not registered on the Peppol network.
he: מזהה המשתתף של פפול אינו רשום ברשת פפול.
nl: De Peppol-deelnemer-ID is niet geregistreerd op het Peppol-netwerk.

source: Peppol participant ID
he: מזהה משתתף פפול
nl: Peppol-deelnemer-ID
pt_pt: ID de participante Peppol

# peppol_invoice
source: Visual copy
he: עותק ויזואלי
nl: Leesbare kopie
pt_br: Cópia visual
pt_pt: Cópia visual

# peppol_invoice
source: This PDF document is a visual copy of the invoice and does not constitute an invoice for VAT purposes. The original invoice is issued in XML format and transmitted through the Peppol network.
he: קובץ PDF זה הינו העתק ויזואלי של החשבונית ואינו מהווה חשבונית לצרכי מע"מ. החשבונית המקורית מופקת בפורמט XML ומשודרת דרך רשת פפול.
nl: Dit PDF-document is een leesbare kopie van de factuur en vormt geen factuur voor btw-doeleinden. De originele factuur wordt opgemaakt in XML-formaat en verzonden via het Peppol-netwerk.
pt_pt: Este documento PDF é uma cópia visual da fatura e não constitui uma fatura para efeitos de IVA. A fatura original é emitida em formato XML e transmitida através da rede Peppol.

source: The relevant plugin is currently not active. To activate it, click here to go to the plugin settings.
fi: Kyseinen liitännäinen ei ole tällä hetkellä käytössä. Ottaaksesi sen käyttöön, napsauta tästä ja siirry liitännäisasetuksiin.
he: התוסף הרלוונטי לא פעיל כרגע. להפעלה, לחץ כאן לעבור להגדרות התוסף.
hr: Relevantni dodatak trenutno nije aktivan. Da ga aktivirate, kliknite ovdje da biste otišli na postavke dodatka.
nl: De plug-in in kwestie is momenteel niet actief. Om hem te activeren, klik hier om naar de instellingen te gaan.
pl: Odpowiednia wtyczka nie jest obecnie aktywna. Aby ją aktywować, kliknij tutaj, aby przejść do ustawień wtyczki.
pt_br: O plugin relevante não está ativo no momento. Para ativá-lo, clique aqui para ir para as configurações do plugin.
pt_pt: O plugin relevante não está ativo no momento. Para ativá-lo, clique aqui para aceder às configurações do plugin.
vi: Plugin có liên quan hiện không hoạt động.
zh_hant: 相關插件目前未啟用。要啟動它，請點擊此處前往插件設定。

source: The relevant plugin is currently not active.
cs: Zvolený doplněk není v současné době k aktivní.
fi: Tämä liitännäinen ei ole juuri nyt käytössä.
he: התוסף הרלוונטי לא פעיל כרגע.
hr: Relevantni dodatak trenutno nije aktivan.
nl: De plug-in is op dit moment niet beschikbaar.
pl: Odpowiednia wtyczka jest obecnie nieaktywna.
pt_br: O plugin relevante não está ativo no momento.
pt_pt: O plugin relevante não está ativo no momento.
vi: Plugin có liên quan hiện không hoạt động.
zh_hant: 相關插件當前未啟用。

source: (deleted)
cs: (smazáno)
fi: Tilaus poistettu
he: (נמחק)
hr: (izbrisano)
nl: (verwijderd)
pl: (usunięty)
pt_br: (excluído)
pt_pt: (eliminado)
vi: (đã xóa)
zh_hant: (已刪除)

source: Order {val}
cs: Objednávka {val}
es: Pedido {val}
fi: Tilaus {val}
fr: Commande {val}
he: הזמנה {val}
hr: Narudžba {val}
id: Pesan {val}
ja: [日本語訳] Order {val}
nb_no: Bestill {val}
nl: Bestelling {val}
pl: Zamówienie {val}
pt_br: Pedido {val}
pt_pt: Pedido {val}
ro: Comanda {val}
sk: Objednávka {val}
sv: Bokning {val}
uk: Замовлення {val}
vi: Đơn hàng {val}
zh_hant: 訂單 {val}

# subevent
source: Date {val}
cs: Termín {val}
es: Fecha {val}
fi: Päivämäärä {val}
he: תאריך {val}
hr: Datum {val}
id: Tanggal {val}
ja: [日本語訳] Date {val}
nb_no: Dato {val}
nl: Datum {val}
pl: Data {val}
pt_br: Data {val}
pt_pt: Data {val}
ro: Data {val}
sk: Dátum {val}
sv: Datum {val}
uk: Дата {val}
vi: Ngày {val}
zh_hant: 日期{val}

source: Quota {val}
cs: Kontingent {val}
es: Cuota {val}
fi: Kiintiö {val}
he: מכסה {val}
hr: Kvota {val}
id: Kuota {val}
ja: [日本語訳] Quota {val}
nb_no: Kvote {val}
nl: Quotum {val}
pl: Pula {val}
pt_br: Cota {val}
ro: Cota {val}
sk: Kvóta {val}
sv: Kvot {val}
uk: Квота {val}
vi: hạn ngạch {val}
zh_hant: 額度{val}

source: Discount {val}
cs: Sleva {val}
es: Descuento {val}
fi: Alennus {val}
fr: Remise {val}
he: הנחה {val}
hr: Popust {val}
id: Diskon {val}
ja: [日本語訳] Discount {val}
nb_no: Rabatt {val}
nl: Korting {val}
pl: Rabat {val}
pt_br: Desconto {val}
pt_pt: Desconto {val}
sk: Zľava {val}
sv: Rabatt {val}
uk: Знижка {val}
vi: Giảm giá {val}
zh_hant: 折扣 {val}

source: Category {val}
cs: Kategorie {val}
es: Categoría {val}
fi: Kategoria {val}
fr: Catégorie {val}
he: קטגוריה {val}
hr: Kategorija {val}
id: Kategori {val}
ja: [日本語訳] Category {val}
nb_no: Kategori {val}
nl: Categorie {val}
pl: Kategoria {val}
pt_br: Categoria {val}
pt_pt: Categoria {val}
ro: Categoria {val}
sk: Kategória {val}
sv: Kategori {val}
uk: Категорія {val}
vi: Thể loại {val}
zh_hant: 產品類別{val}

source: Question {val}
cs: Otázka {val}
es: Pregunta {val}
fi: Kysymys {val}
he: שאלה {val}
hr: Pitanje {val}
id: Pertanyaan {val}
ja: [日本語訳] Question {val}
nb_no: Spørsmål {val}
nl: Vraag {val}
pl: Pytanie {val}
pt_br: Pergunta {val}
pt_pt: Pergunta {val}
ro: Întrebarea {val}
sk: Otázka {val}
sv: Fråga {val}
uk: Запитання {val}
vi: câu hỏi {val}
zh_hant: 問題{val}

source: Tax rule {val}
cs: Daňové pravidlo {val}
es: Regla de impuesto {val}
fi: Verotussääntö {val}
fr: Règle fiscale {val}
he: כלל מס {val}
hr: Pravilo poreza {val}
id: Aturan pajak {val}
ja: [日本語訳] Tax rule {val}
nb_no: Skatteregel {val}
nl: Belastingregel {val}
pl: Reguła podatkowa {val}
pt_br: Norma fiscal {val}
pt_pt: Regra fiscal {val}
ro: Regula taxare {val}
sk: Daňové pravidlo {val}
sv: Skatteregel {val}
uk: Податкове правило {val}
vi: Quy tắc thuế {val}
zh_hant: 稅務規則{val}

source: Barcode / QR-Code
cs: Čárový kód / QR-kód
es: Código de barras / Código QR
fi: Viivakoodi / QR-koodi
fr: Code-barres / QR-Code
he: ברקוד / קוד QR
hr: Barkod / QR-kod
id: Barcode / Kode QR
ja: [日本語訳] Barcode / QR-Code
nb_no: Strekkode / QR-kode
nl: Streepjescode / QR-Code
pl: Kod kreskowy / Kod QR
pt_br: Código de barras / QR-Code
pt_pt: Código de Barras / Código QR
sk: Čiarový kód / QR-kód
sv: Streckkod / QR-kod
vi: Mã vạch / QR
zh_hant: 條碼/二維碼

source: NFC UID-based
cs: NFC na základě UID
es: UID basado en NFC
fi: NFC UID-pohjainen
fr: NFC Basé sur l'UID
he: מבוסס UID NFC
hr: NFC UID-bazirano
id: Berbasis NFC UID
ja: [日本語訳] NFC UID-based
nb_no: Basert på NFC UID
nl: NFC UID-gebaseerd
pl: NFC na bazie UID
pt_br: Baseado em NFC UID
pt_pt: NFC Baseado em UID
sk: NFC na základe UID
sv: NFC UID-baserad
vi: dựa trên NFC UID
zh_hant: 基於 NFC -UID介面

source: Default list
cs: Výchozí seznam
es: Lista predeterminada
fi: Oletuslista
fr: Liste par défaut
he: רשימת ברירת מחדל
hr: Zadana lista
id: Daftar bawaan
ja: [日本語訳] Default list
nb_no: Standard liste
nl: Standaardlijst
pl: Lista domyślna
pt_br: Lista padrão
pt_pt: Lista predefinida
ro: Lista implicită
sk: Predvolený zoznam
sv: Standardlista
uk: Список за замовчуванням
vi: Danh sách mặc định
zh_hant: 預設值列表

source: Keep empty
cs: Nechte prázdné
es: Mantener vacío
fi: Jätä tyhjäksi
fr: Garder vide
he: השאר ריק
hr: Ostavi prazno
id: Tetap kosong
ja: [日本語訳] Keep empty
nb_no: Tomt.
nl: Leeg laten
pl: Zachowaj puste
pt_br: Manter vazio
pt_pt: Mantenha vazia
ro: Păstrați câmpul gol
sk: Uchovávajte prázdne
sv: Håll tomt
uk: Залишати порожнім
vi: Giữ trống
zh_hant: 保留空白

source: Invalid setting for column "{header}".
cs: Neplatné nastavení pro sloupec "{header}".
es: Configuración no válida para la columna "{header}".
fi: Sarakkeen ”{header}” virheellinen asetus.
fr: Paramètre non valide pour la colonne "{header}".
he: הגדרה לא תקינה לעמודה "{header}".
hr: Nevažeća postavka za stupac "{header}".
id: Setelan tidak valid untuk kolom "{header}".
ja: [日本語訳] Invalid setting for column "{header}".
nb_no: Ugyldig innstilling for kolonnen "{header}".
nl: Ongeldige instelling voor kolom "{header}".
pl: Niepoprawne ustawienie dla kolumny "{header}".
pt_br: Configuração inválida para a coluna “{header}”.
pt_pt: Definição inválida para a coluna "{header}".
ro: Setare invalidă pentru coloana "{header}".
sk: Neplatné nastavenie pre stĺpec "{header}".
sv: Ogiltig inställning för kolumnen "{header}".
uk: Недійсне налаштування для колонки "{header}".
vi: Cài đặt không hợp lệ cho cột "{header} ".
zh_hant: 列“{header}”的設定無效。

source: Could not parse {value} as a yes/no value.
cs: Nepodařilo se analyzovat {value} jako hodnotu ano/ne.
es: No se puede analizar {value} como valor sí/no.
fi: {value}-arvoa ei voitu jäsentää kyllä/ei-arvona.
he: לא ניתן לפרש את {value} כערך כן/לא.
hr: Nije moguće parsirati {value} kao da/ne vrijednost.
ja: [日本語訳] Could not parse {value} as a yes/no value.
nl: Kon {value} niet als ja/nee-waarde verwerken.
pl: Nie udało się odczytać {value} jako wartości tak/nie.
pt_br: Não foi possível analisar {value} como um valor sim/não.
pt_pt: Não foi possível analisar {value} como um valor sim/não.
sk: Nepodarilo sa analyzovať {value} ako hodnotu áno/nie.
sv: Det gick inte att analysera {value} som ett ja/nej-värde.
vi: Không thể phân tích {value} dưới dạng giá trị có/không.
zh_hant: 無法將 {value} 解析為是/否值。

source: Could not parse {value} as a date and time.
cs: Nepodařilo se analyzovat {value} jako datum a čas.
es: No se puede analizar {value} como fecha y hora.
fi: {value} ei voinut lukea päivämääränä ja kellonaikana.
fr: Impossible d’analyser {value} comme date et heure.
he: לא ניתן לפרש את {value} כתאריך ושעה.
hr: Nije moguće parsirati {value} kao datum i vrijeme.
id: Tidak dapat menguraikan {value} sebagai tanggal dan waktu.
ja: [日本語訳] Could not parse {value} as a date and time.
nb_no: Kunne ikke analysere {value} som en dato og tid.
nl: Kon {value} niet als datum en tijd verwerken.
pl: Nie udało się odczytać {value} jako daty i czasu.
pt_br: Não foi possível analisar {value} como uma data e hora.
pt_pt: Não foi possível analisar {value} como uma data e hora.
sk: Nepodarilo sa analyzovať {value} ako dátum a čas.
sv: Det gick inte att analysera {value} som datum och tid.
vi: Không thể phân tích {value} là ngày và giờ.
zh_hant: 無法將 {value} 解析為日期和時間。

source: You entered an invalid number.
cs: Zadali jste neplatné číslo.
es: Ha introducido un número no válido.
fi: Syötit viallisen numeron.
fr: Vous avez entré un numéro non valide.
he: הזנת מספר לא חוקי.
hr: Unijeli ste nevažeći broj.
id: Anda memasukkan nomor yang tidak valid.
ja: [日本語訳] You entered an invalid number.
nb_no: Du har skrevet inn et ugyldig nummer.
nl: U hebt een ongeldig getal ingevoerd.
pl: Wpisano nieprawidłowy numer.
pt_br: Você inseriu um número inválido.
pt_pt: Você inseriu um número inválido.
ro: Ați introdus un număr invalid.
sk: Zadali ste neplatné číslo.
sv: Du angav ett ogiltigt nummer.
uk: Ви ввели недійсний номер.
vi: Bạn đã nhập một số không hợp lệ.
zh_hant: 你輸入的號碼無效。

# subevent
source: No matching date was found.
cs: Nebylo nalezeno žádné odpovídající datum.
es: No se encontró ninguna fecha coincidente.
fi: Vastaavaa päivämäärää ei löytynyt.
fr: Aucune date correspondante n’a été trouvée.
he: לא נמצא תאריך תואם.
hr: Nije pronađen odgovarajući datum.
id: Tidak ditemukan tanggal yang cocok.
ja: [日本語訳] No matching date was found.
nb_no: Ingen matchende dato ble funnet.
nl: Geen overeenkomende datum gevonden.
pl: Nie znaleziono pasującej daty.
pt_br: Nenhuma data correspondente foi encontrada.
pt_pt: Nenhuma data correspondente foi encontrada.
ro: Nu s-a găsit nicio dată corespunzătoare.
sk: Nebol nájdený žiadny zodpovedajúci dátum.
sv: Inga matchande datum hittades.
uk: Не знайдено відповідної дати.
vi: Không tìm thấy ngày phù hợp.
zh_hant: 未找到符合的日期。

# subevent
source: Multiple matching dates were found.
cs: Bylo nalezeno více shodných dat.
es: Se encontraron varias fechas coincidentes.
fi: Löytyi useita vastaavia päivämääriä.
fr: Plusieurs dates correspondantes ont été trouvées.
he: נמצאו מספר תאריכים תואמים.
hr: Pronađeno je više odgovarajućih datuma.
id: Ditemukan beberapa tanggal yang cocok.
ja: [日本語訳] Multiple matching dates were found.
nb_no: Flere matchende datoer ble funnet.
nl: Er zijn meerdere overeenkomende datums gevonden.
pl: Znaleziono wiele pasujących dat.
pt_br: Foram encontradas várias datas correspondentes.
pt_pt: Várias datas correspondentes foram encontradas.
ro: Au fost găsite mai multe date care se potrivesc.
sk: Bolo nájdených viacero zhodných dátumov.
sv: Flera matchande datum hittades.
uk: Знайдено кілька відповідних дат.
vi: Nhiều ngày phù hợp đã được tìm thấy.
zh_hant: 找到多項符合的日期。

source: Grouping
he: קיבוץ
nl: Groepering
pt_br: Agrupamento
pt_pt: Agrupar

source: Only applicable when "Import mode" is set to "Group multiple lines together...". Lines with the same grouping value will be put in the same order, but MUST be consecutive lines of the input file.
he: ישים רק כש"מצב יבוא" מוגדר ל"קיבוץ מספר שורות יחד...". שורות עם אותו ערך קיבוץ יוצבו באותו סדר, אך חייבים להיות שורות רציפות של קובץ הקלט.
nl: Alleen toepasbaar wanneer "Importeermethode" is ingesteld op "Groepeer meerdere lijnen samen...". Regels met dezelfde groeperingswaarde zullen aan dezelfde bestelling toegevoegd worden, maar MOETEN opeenvolgende regels van het invoerbestand zijn.
pt_pt: Aplicável apenas quando o «Modo de importação» estiver definido como «Agrupar várias linhas...». As linhas com o mesmo valor de agrupamento serão colocadas na mesma ordem, mas DEVEM ser linhas consecutivas do ficheiro de entrada.

source: Enter a valid phone number.
cs: Zadejte prosím platné telefonní číslo.
es: Ingrese un número de teléfono válido.
fi: Syötä kelvollinen puhelinumero.
fr: Entrez un numéro de téléphone valide.
he: נא להזין מספר טלפון תקין.
hr: Unesite valjani broj telefona.
id: Masukkan nomor telepon yang valid.
ja: [日本語訳] Enter a valid phone number.
nb_no: Vennligst oppgi et gyldig telefonnummer.
nl: Voer een geldig telefoonnummer in.
pl: Wprowadź ważny numer telefonu.
pt_br: Digite um número de telefone válido.
pt_pt: Digite um número de telefone válido.
ro: Introduceți un număr de telefon valid.
sk: Zadajte platné telefónne číslo.
sv: Ange ett giltigt telefonnummer.
uk: Введіть дійсний номер телефону.
vi: Nhập số điện thoại hợp lệ.
zh_hant: 輸入有效的電話號碼。

# subevents
source: The date can be specified through its full name, full date and time, or internal ID, provided only one date in the system matches the input.
he: התאריך ניתן לציון דרך השם המלא, התאריך והשעה המלאים, או מזהה פנימי בתנאי שהמזהה תואם רק תאריך אחד.
nl: De datum kan gespecificeerd worden door de volledige naam, datum en tijd, of interne ID, mits alleen één datum in het systeem hetzelfde is als de invoer.
pt_pt: A data pode ser especificada através do seu nome completo, data e hora completas ou ID interno, desde que apenas uma data no sistema corresponda à entrada.

# subevent
source: You need to select a date.
cs: Je třeba zvolit datum.
es: Necesitas seleccionar una fecha.
fi: Sinun täytyy valita päivämäärä.
fr: Vous devez sélectionner une date.
he: עליך לבחור תאריך.
hr: Morate odabrati datum.
id: Anda harus memilih tanggal.
ja: [日本語訳] You need to select a date.
nb_no: Du må velge en dato.
nl: U moet een datum selecteren.
pl: Musisz wybrać datę.
pt_br: Você precisa selecionar uma data.
pt_pt: Precisa selecionar uma data.
ro: Trebuie să selectați o dată.
sk: Musíte si vybrať dátum.
sv: Du måste välja ett datum.
uk: Вам потрібно вибрати дату.
vi: Bạn cần chọn một ngày.
zh_hant: 你需要選擇日期。

source: The product can be specified by its internal ID, full name or internal name.
he: המוצר ניתן לציון ע"י מזהה פנימי, שם מלא או שם פנימי.
nl: Het product kan worden gespecificeerd door zijn interne ID, volledige naam of interne naam.
pt_pt: O produto pode ser especificado pelo seu ID interno, nome completo ou nome interno.

source: No matching product was found.
cs: Nebyl nalezen žádný odpovídající produkt.
es: No se encontró ningún producto coincidente.
fi: Vastaavaa tuotetta ei löytynyt.
fr: Aucun produit correspondant n’a été trouvé.
he: לא נמצא מוצר תואם.
hr: Nije pronađen odgovarajući proizvod.
id: Tidak ditemukan produk yang cocok.
ja: [日本語訳] No matching product was found.
nb_no: Ingen matchende produkt ble funnet.
nl: Geen overeenkomend product gevonden.
pl: Nie znaleziono pasującego produktu.
pt_br: Nenhum produto correspondente foi encontrado.
pt_pt: Não foi encontrado nenhum produto correspondente.
ro: Nu a fost găsit niciun produs corespunzător.
sk: Nebol nájdený žiadny zodpovedajúci produkt.
sv: Ingen matchande produkt hittades.
uk: Відповідного продукту не знайдено.
vi: Không tìm thấy sản phẩm phù hợp.
zh_hant: 未找到符合的商品。

source: Multiple matching products were found.
cs: Bylo nalezeno více odpovídajících produktů.
es: Se encontraron varios productos coincidentes.
fi: Löytyi useita vastaavia tuotteita.
fr: Plusieurs produits correspondants ont été trouvés.
he: נמצאו מספר מוצרים תואמים.
hr: Pronađeno je više odgovarajućih proizvoda.
id: Ditemukan beberapa produk yang cocok.
ja: [日本語訳] Multiple matching products were found.
nb_no: Flere matchende produkter ble funnet.
nl: Er zijn meerdere overeenkomende producten gevonden.
pl: Znaleziono wiele pasujących produktów.
pt_br: Foram encontrados vários produtos correspondentes.
pt_pt: Vários produtos correspondentes foram encontrados.
ro: Au fost găsite mai multe produse corespunzătoare.
sk: Našlo sa viacero zhodných produktov.
sv: Flera matchande produkter hittades.
uk: Знайдено кілька відповідних продуктів.
vi: Nhiều sản phẩm phù hợp đã được tìm thấy.
zh_hant: 找到多項符合的商品。

source: Product variation
cs: Varianta produktu
es: Variación del producto
fi: Tuotevariaatio
fr: Variation du produit
he: וריאציית מוצר
hr: Varijacija proizvoda
id: Variasi produk
ja: [日本語訳] Product variation
nb_no: Produkt variasjon
nl: Productvariant
pl: Wariant produktu
pt_br: Variação do produto
pt_pt: Variação do produto
ro: Variații produs
sk: Rozdielnosť výrobku
sv: Produktvarianter
uk: Варіація продукту
vi: Biến thể sản phẩm
zh_hant: 產品變體

source: The variation can be specified by its internal ID or full name.
he: הוריאציה ניתנת לציון לפי מזהה פנימי או שם מלא.
nl: De variant kan worden gespecificeerd door zijn interne ID of volledige naam.
pt_pt: A variação pode ser especificada pelo seu ID interno ou nome completo.

source: No matching variation was found.
cs: Nebyla nalezena žádná odpovídající varianta.
es: No se encontró ninguna variación coincidente.
fi: Vastaavaa variaatiota ei löytynyt.
fr: Aucune variante correspondante n’a été trouvée.
he: לא נמצאה וריאציה תואמת.
hr: Nije pronađena odgovarajuća varijacija.
id: Tidak ditemukan variasi yang cocok.
ja: [日本語訳] No matching variation was found.
nb_no: Ingen matchende variasjon ble funnet.
nl: Geen overeenkomende variant gevonden.
pl: Nie znaleziono pasujących opcji.
pt_br: Não foi encontrada nenhuma variação correspondente.
pt_pt: Não foi encontrada nenhuma variação correspondente.
ro: Nu a fost găsită nicio variantă corespunzătoare.
sk: Nebola nájdená žiadna zodpovedajúca varianta.
sv: Ingen matchande variation hittades.
uk: Не знайдено відповідних варіантів.
vi: Không tìm thấy biến thể phù hợp.
zh_hant: 未找到符合的類別。

source: Multiple matching variations were found.
cs: Bylo nalezeno více shodných variant.
es: Se encontraron múltiples variaciones coincidentes.
fi: Löytyi useita vastaavia variaatioita.
fr: Plusieurs variantes correspondantes ont été trouvées.
he: נמצאו מספר וריאציות תואמות.
hr: Pronađeno je više odgovarajućih varijacija.
id: Ditemukan beberapa variasi yang cocok.
ja: [日本語訳] Multiple matching variations were found.
nb_no: Flere matchende variasjoner ble funnet.
nl: Er zijn meerdere overeenkomende varianten gevonden.
pl: Znaleziono wiele pasujących opcji.
pt_br: Foram encontradas diversas variações correspondentes.
pt_pt: Múltiplas variações correspondentes foram encontradas.
ro: Au fost găsite mai multe variante corespunzătoare.
sk: Našlo sa viacero zhodných variantov.
sv: Flera matchande variationer hittades.
uk: Було знайдено кілька відповідних варіантів.
vi: Nhiều biến thể phù hợp đã được tìm thấy.
zh_hant: 找到多項符合的類型。

source: You need to select a variation for this product.
cs: Pro tento produkt je třeba vybrat variantu.
es: Debe seleccionar una variación para este producto.
fi: Sinun täytyy valita vaihtoehto tälle tuotteelle.
fr: Vous devez sélectionner une variante pour ce produit.
he: עליך לבחור וריאציה למוצר זה.
hr: Morate odabrati varijaciju za ovaj proizvod.
id: Anda perlu memilih variasi untuk produk ini.
ja: [日本語訳] You need to select a variation for this product.
nb_no: Du må velge en variant for dette produktet.
nl: U moet een variant van dit product selecteren.
pl: Należy wybrać odmianę dla tego produktu.
pt_br: Você precisa selecionar uma variação para esse produto.
pt_pt: Precisa selecionar uma variação para este produto.
ro: Trebuie să selectați o variație pentru acest produs.
sk: Musíte vybrať variant tohto produktu.
sv: Du behöver välja en av produkterna.
uk: Вам потрібно вибрати варіант цього продукту.
vi: Bạn cần chọn một biến thể cho sản phẩm này.
zh_hant: 你需要為此商品選擇類別。
