Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If this product has multiple variations, you can set different prices for each of the variations. If a variation does not have a special price or if you do not have variations, this price will be used.
cs: Pokud má tento produkt více variant, můžete pro každou z variant nastavit různé ceny. Pokud varianta nemá speciální cenu nebo pokud nemáte varianty, bude použita tato cena.
es: Si este producto tiene múltiples variaciones, puede establecer precios diferentes para cada una de ellas. Si una variación no tiene un precio especial o si no tiene variaciones, se utilizará este precio.
fi: Jos tuotteella on useita eri variaatioita, voit asettaa eri hinnat kullekin variaatiolle. Jos variaatiolla ei ole erityistä hintaa tai jos sinulla ei ole variaatioita, käytetään tätä hintaa.
fr: Si ce produit présente plusieurs variantes, vous pouvez définir des prix différents pour chacune d'entre elles. Si une variante n'a pas de prix spécial ou si vous n'en avez pas, ce prix sera utilisé.
he: אם למוצר זה יש מספר וריאציות, תוכל להגדיר מחירים שונים עבור כל וריאציה. אם וריאציה אינה בעלת מחיר מיוחד או שאין וריאציות, מחיר זה ישמש.
hr: Ako ovaj proizvod ima više varijacija, možete postaviti različite cijene za svaku od varijacija. Ako varijacija nema posebnu cijenu ili ako nemate varijacije, koristit će se ova cijena.
id: Jika produk ini memiliki beberapa variasi, kamu dapat menetapkan harga berbeda untuk setiap variasi. Jika suatu variasi tidak mempunyai harga khusus atau tidak mempunyai variasi maka yang digunakan adalah harga tersebut.
ja: [日本語訳] If this product has multiple variations, you can set different prices for each of the variations. If a variation does not have a special price or if you do not have variations, this price will be used.
nb_no: Hvis dette produktet har flere varianter, kan du angi ulike priser for hver av variantene. Hvis en variant ikke har en spesialpris eller hvis du ikke har noen varianter, vil denne prisen bli brukt.
nl: Als dit product meerdere varianten heeft, kunt u verschillende prijzen instellen voor elke variant. Als een variant geen afwijkende prijs heeft of als er geen varianten zijn, wordt deze prijs gebruikt.
pl: Jeśli ten produkt posiada wiele wariantów, możliwe jest ustawienie różnych cen per wariant. W przeciwnym wypadku (lub gdy wariant nie ma ustawionej własnej ceny) zostanie użytwa domyślna cena produktu.
pt_br: Se este produto tiver muitas variações, você pode definir preços diferentes para cada uma delas. Se uma variação não tiver um preço especial ou se você não tiver variações, este preço será usado.
pt_pt: Se este produto tem múltiplas variações, pode definir preços diferentes para cada uma das variações. Se uma variação não tem um preço especial ou se não tem variações, será utilizado este preço.
ro: Dacă acest produs are mai multe variante, puteți stabili prețuri diferite pentru fiecare dintre variante. Dacă o variație nu are un preț special sau dacă nu aveți variații, se va utiliza acest preț.
sk: Ak má tento produkt viacero variantov, môžete pre každý z nich nastaviť inú cenu. Ak niektorá variácia nemá špeciálnu cenu alebo ak nemáte žiadne variácie, použije sa táto cena.
sv: Om denna produkt har flera varianter, kan du ställa in olika pris för respektive variant. Om en variant inte har något specialpris eller om du inte har variationer, så används detta pris.
uk: Якщо цей продукт має кілька варіантів, ви можете встановити різні ціни для кожного з варіантів. Якщо у варіації немає спеціальної ціни або якщо у вас немає варіацій, буде використана ця ціна.
vi: Nếu sản phẩm này có nhiều biến thể, bạn có thể đặt giá khác nhau cho từng biến thể.
zh_hant: 如果此產品有多項類別，你可以為每個類別設定不同的價格。如果類別沒有特殊價格或你沒有變體，則將使用此價格。

source: If this option is active, your users can choose the price themselves. The price configured above is then interpreted as the minimum price a user has to enter. You could use this e.g. to collect additional donations for your event.
nl: Als deze optie actief is, kunnen uw gebruikers zelf de prijs kiezen. De hierboven geconfigureerde prijs wordt dan geïnterpreteerd als de minimumprijs die een gebruiker moet invoeren. U kunt dit bijvoorbeeld gebruiken om extra donaties voor uw evenement in te zamelen.
pt_br: Se esta opção está selecionada, os usuários poderão pagar o preço que desejarem. O preço padrão acima será interpretado como o preço mínimo que o usuário deverá pagar. Você pode usar esta opção, por exemplo, para coletar doações adicionais para o seu evento.

source: Suggested price
cs: Navržená cena
es: Precio sugerido
fi: Suositushinta
he: מחיר מוצע
hr: Preporučena cijena
ja: 正味金額
nl: Voorgestelde prijs
pl: Cena sugerowana
pt_br: Preço sugerido
sk: Navrhovaná cena
sv: Föreslaget pris
vi: Giá đề xuất
zh_hant: 建議價格

source: This price will be used as the default value of the input field. The user can choose a lower value, but not lower than the price this product would have without the free price option. This will be ignored if a voucher is used that lowers the price.
es: Este precio se utilizará como valor por defecto del campo. El usuario puede elegir un valor inferior, pero no inferior al precio que tendría este producto sin la opción de precio libre. Se ignorará si se utiliza un vale de compra que reduzca el precio.
fi: Tätä hintaa käytetään syöttökentän oletusarvona. Käyttäjä voi valita alemman arvon, mutta ei alemman kuin sen hinnan, joka tuotteella olisi ilman ilmaishintavaihtoehtoa. Tätä arvoa ei oteta huomioon, jos käytetään arvoseteliä, joka alentaa hintaa.
he: מחיר זה ישמש כברירת מחדל בשדה הקלט. המשתמש יכול לבחור בערך נמוך יותר, אך לא פחות מהמחיר שהמוצר היה עולה ללא אפשרות זו. הגדרה זו תתעלם אם נעשה שימוש בשובר שמוזיל את המחיר.
hr: Ova cijena će se koristiti kao zadana vrijednost polja za unos. Korisnik može odabrati nižu vrijednost, ali ne nižu od cijene koju bi ovaj proizvod imao bez opcije slobodne cijene. Ovo će biti zanemareno ako se koristi vaučer koji snižava cijenu.
ja: [日本語訳] This price will be used as the default value of the input field. The user can choose a lower value, but not lower than the price this product would have without the free price option. This will be ignored if a voucher is used that lowers the price.
nl: Deze prijs zal worden gebruikt als de standaardwaarde van het invoerveld. De gebruiker kan een lagere waarde kiezen, maar niet lager dan de prijs die het product zou hebben zonder de gratis optie. Dit geldt niet wanneer een waardebon wordt gebruikt die de prijs verlaagt.
pl: Cena ta będzie używana jako domyślna wartość pola wprowadzania. Użytkownik może wybrać niższą wartość, ale nie niższą niż cena, jaką miałby ten produkt bez opcji bezpłatnej ceny. To ustawienie będzie zignorowane, jeśli zostanie użyty voucher obniżający cenę.
pt_br: Este preço será usado como o valor padrão do campo de entrada. O usuário pode escolher um valor mais baixo, mas não inferior ao preço que o produto teria sem a opção de preço gratuito. Isso será ignorado se for usado um cupom que reduza o preço.
sv: Detta pris kommer att användas som standardvärde för inmatningsfältet. Användaren kan välja ett lägre värde, men inte lägre än det pris som denna produkt skulle ha utan det fria prisalternativet. Detta kommer att ignoreras om en kupong används som sänker priset.
vi: Giá này sẽ được sử dụng làm giá trị mặc định của trường đầu vào.
zh_hant: 該價格將作為輸入欄位的預設值。用戶可以選擇較低的價值，但不能低於該產品沒有免費價格選項時的價格。如果使用降低價格的優惠券，則會忽略此情況。

source: Whether or not buying this product allows a person to enter your event
cs: Zda nákup tohoto produktu umožní osobě vstoupit na vaši událost
es: Si la compra de este producto permite o no que una persona ingrese a su evento
fi: Antaako tuotteen ostaminen henkilölle oikeuden päästä tapahtumaanne vai ei
fr: Si l'achat de ce produit permet ou non à une personne de participer à votre événement
he: האם רכישת מוצר זה מאפשרת לאדם להיכנס לאירוע שלך
hr: Dopušta li kupnja ovog proizvoda osobi ulaz na vaš događaj
id: Apakah membeli produk ini memungkinkan seseorang untuk memasuki acara kamu atau tidak
ja: [日本語訳] Whether or not buying this product allows a person to enter your event
nb_no: Om det å kjøpe dette produktet tillater en person å delta på arrangementet ditt eller ikke.
nl: Of het kopen van dit product iemand toegang geeft tot uw evenement
pl: Jeśli wybrane, kupno produktu umożliwia wstęp na wydarzenie
pt_br: Se a compra deste produto permite ou não que uma pessoa entre no seu evento
pt_pt: Se vai ou não comprar este produto permite que a pessoa entre no seu evento
ro: Dacă achiziționarea acestui produs permite sau nu unei persoane să intre în evenimentul dvs
sk: Či zakúpenie tohto produktu umožní osobe vstup na vaše podujatie alebo nie
sv: Beroende av ifall en person köper denna produkt eller inte så tillåts personen att komma in i ditt evenemang
uk: Чи дозволяє покупка цього продукту особі приходити на вашу подію
vi: Việc mua sản phẩm này có cho phép một người tham gia sự kiện của bạn hay không
zh_hant: 是否允許用戶進入你的活動購買此商品

source: Is a personalized ticket
cs: Je personalizovaná vstupenka
es: Es una entrada personalizada
fi: Onko yksilöllinen lippu
fr: Est un billet personnalisé
he: כרטיס אישי
hr: Je li personalizirana ulaznica
id: Adalah tiket yang dipersonalisasi
ja: [日本語訳] Is a personalized ticket
nb_no: Det er en personlig billett.
nl: Is een gepersonaliseerd toegangsbewijs
pl: Czy bilet jest spersonalizowany
pt_br: É um ingresso personalizado
pt_pt: É um bilhete personalizado
sk: Je personalizovaná vstupenka
sv: Det är en personlig biljett
vi: Là một vé được cá nhân hóa
zh_hant: 是個人化的門票

source: Whether or not buying this product allows to enter attendee information
cs: Zda nákup tohoto produktu umožňuje zadávat informace o účastnících
es: Si la compra de este producto permite o no ingresar la información del asistente
fi: Mahdollistetaanko tämän tuotteen ostaminen osallistujan tietojen syöttäminen vai ei
fr: Si l'achat de ce produit permet ou non de saisir les informations relatives aux participants
he: האם רכישת מוצר זה מאפשרת להזין פרטי משתתף
hr: Dopušta li kupnja ovog proizvoda unos informacija o sudioniku
id: Apakah membeli produk ini memungkinkan untuk memasukkan informasi peserta atau tidak
ja: [日本語訳] Whether or not buying this product allows to enter attendee information
nb_no: Om det å kjøpe dette produktet tillater å legge inn deltakerinformasjon.
nl: Of het kopen van dit product het mogelijk maakt om deelnemersinformatie in te voeren
pl: Czy zakup tego produktu umożliwia wprowadzanie informacji o uczestnikach
pt_br: Se a compra deste produto permite ou não inserir informações do participante
pt_pt: Se a compra ou não deste produto permite que a pessoa introduza a sua informação
sk: Či zakúpenie tohto produktu umožňuje zadávať informácie o účastníkoch
sv: Hurvida köpa den här produkten tillåter personen att komma in på eventet eller inte
vi: Việc mua sản phẩm này có cho phép nhập thông tin người tham dự hay không
zh_hant: 是否允許輸入與會者資訊購買此商品

source: Show a waiting list for this ticket
cs: Zobrazit čekací listinu pro tento lístek
es: Mostrar una lista de espera para esta entrada
fi: Näytä jonotuslista tälle lipulle
fr: Afficher une liste d'attente pour ce billet
he: הצג רשימת המתנה לכרטיס זה
hr: Prikaži listu čekanja za ovu ulaznicu
id: Tampilkan daftar tunggu untuk tiket ini
ja: [日本語訳] Show a waiting list for this ticket
nb_no: Vis en venteliste for denne billetten.
nl: Toon een wachtlijst voor dit ticket
pl: Pokaż listę oczekujących na ten bilet
pt_br: Exibir uma lista de espera para este produto
pt_pt: Mostra uma lista de espera para este bilhete
ro: Afișați o listă de așteptare pentru acest bilet
sk: Zobraziť zoznam čakateľov na túto vstupenku
sv: Visa en väntelista för den här Biljetten
uk: Показати список очікування на цей квиток
vi: Hiển thị danh sách chờ cho vé này
zh_hant: 顯示此票的候補名單

source: This will only work if waiting lists are enabled for this event.
cs: Předpokládá, že čekací listy pro tuto událost jsou aktivovány.
es: Esto sólo funcionará si las listas de espera están habilitadas para este evento.
fi: Tämä toimii vain, jos jonotuslistat on otettu käyttöön tätä tapahtumaa varten.
fr: Cela ne fonctionnera que si les listes d'attente sont activées pour cet événement.
he: אפשרות זו תפעל רק אם רשימות המתנה הופעלו לאירוע זה.
hr: Ovo će funkcionirati samo ako su liste čekanja omogućene za ovaj događaj.
id: Ini hanya akan berfungsi jika daftar tunggu diaktifkan untuk acara ini.
ja: [日本語訳] This will only work if waiting lists are enabled for this event.
nb_no: Dette vil kun fungere dersom ventelister er aktivert for dette arrangementet.
nl: Dit werkt alleen als wachtlijsten zijn ingeschakeld voor uw evenement.
pl: Będzie to działać tylko wtedy, gdy listy oczekujących są włączone dla tego wydarzenia.
pt_br: Isto só irá funcionar se listas de espera estiverem habilitadas para este evento.
pt_pt: Só funcionará se as listas de espera estiverem ativadas para este evento.
ro: Acest lucru va funcționa numai dacă listele de așteptare sunt activate pentru acest eveniment.
sk: Toto bude fungovať len vtedy, ak sú pre túto udalosť povolené čakacie zoznamy.
sv: Detta fungerar bara om väntelistan är aktiverat för detta event.
uk: Це працюватиме, лише якщо для цієї події ввімкнено списки очікування.
vi: Điều này sẽ chỉ hoạt động nếu danh sách chờ được bật cho sự kiện này.
zh_hant: 僅當為此活動啟用了等候名單時，此操作才有效。

source: Show number of tickets left
cs: Zobrazit počet zbývajících vstupenek
es: Mostrar el número de entradas que quedan
fi: Näytä jäljellä olevien lippujen määrä
fr: Afficher le nombre de billets restants
he: הצג מספר כרטיסים שנותרו
hr: Prikaži broj preostalih ulaznica
id: Tunjukkan jumlah tiket yang tersisa
ja: [日本語訳] Show number of tickets left
nb_no: Antall gjenværende billetter.
nl: Toon resterend aantal tickets
pl: Pokaż liczbę pozostałych biletów
pt_br: Exibir número de ingressos restantes
pt_pt: Mostrar número de bilhetes restantes
ro: Arată numărul de bilete rămase
sk: Zobraziť počet zostávajúcich vstupeniek
sv: Visa antalet kvarvarande biljetter
uk: Показати кількість квитків, що залишилися
vi: Hiển thị số lượng vé còn lại
zh_hant: 顯示剩餘票數量

source: Publicly show how many tickets are still available.
cs: Zveřejněte, kolik vstupenek je ještě k dispozici.
es: Mostrar públicamente cuántas entradas hay disponibles.
fi: Näytä jäljellä olevien lippujen määrä julkisesti.
fr: Afficher publiquement le nombre de billets encore disponibles.
he: הצג לציבור כמה כרטיסים נותרו זמינים.
hr: Javno prikaži koliko je ulaznica još dostupno.
id: Tunjukkan secara publik berapa banyak tiket yang masih tersedia.
ja: [日本語訳] Publicly show how many tickets are still available.
nb_no: Vis offentlig hvor mange billetter som fortsatt er tilgjengelige.
nl: Laat aan klanten zien hoeveel tickets nog beschikbaar zijn.
pl: Publicznie pokaż ile biletów jest jeszcze dostępnych.
pt_br: Exibir publicamente quantos ingressos ainda estão disponíveis.
pt_pt: Mostrar publicamente quantos bilhetes ainda estão disponíveis.
ro: Afișați public câte bilete mai sunt disponibile.
sk: Zverejnite, koľko vstupeniek je ešte k dispozícii.
sv: Visa offentligt hur mycket biljetter som är kvar.
uk: Публічно показувати скільки квитків ще доступно.
vi: hiển thị công khai có bao nhiêu vé vẫn có sẵn.
zh_hant: 公開顯示仍有多少票可利用。

source: Product picture
cs: Obrázek produktu
es: Imagen del producto
fi: Tuotteen kuva
fr: Photo du produit
he: תמונת מוצר
hr: Slika proizvoda
id: Gambar produk
ja: [日本語訳] Product picture
nb_no: Produktbilde
nl: Productafbeelding
pl: Zdjęcie produktu
pt_br: Imagem do produto
pt_pt: Imagem do produto
ro: Imaginea produsului
sk: Obrázok výrobku
sv: Produkt bild
uk: Зображення продукту
vi: Hình ảnh sản phẩm
zh_hant: 商品圖片

# hidden_if_available_legacy
source: Only show after sellout of
cs: Zobrazit pouze při vyprodání
es: Mostrar sólo tras la venta completa de las entradas
fi: Ainoa show loppuunmyydyn
he: הצג רק לאחר שכל הכרטיסים אזלו עבור
hr: Prikaži samo nakon rasprodaje
nl: Toon alleen na uitverkoop van
pl: Pokaż tylko po wyprzedaniu
pt_br: Só mostrar após o esgotamento de
sv: Visa endast efter utförsäljning av
vi: Chỉ hiển thị sau khi bán hết
zh_hant: 僅在售完後顯示

source: If you select a quota here, this product will only be shown when that quota is unavailable. If combined with the option to hide sold-out products, this allows you to swap out products for more expensive ones once they are sold out. There might be a short period in which both products are visible while all tickets in the referenced quota are reserved, but not yet sold.
cs: Pokud zde vyberete kontingent, tento produkt se zobrazí pouze v případě, že tento jiný kontingent není k dispozici. V kombinaci s možností zobrazit vyprodané produkty to umožňuje nahradit produkt dražším, jakmile se vyprodá. Pokud jsou všechny produkty v nastavené kvótě rezervovány, ale ještě nebyly prodány, může nastat krátké období, kdy jsou oba produkty viditelné.
es: Si selecciona una quota aquí, este producto solamente se mostrará cuando la quota no está disponible. Si se combina con la opción de esconder productos vendidos, esto permite intercambiar productos por unos más costosos cuando se agoten. Puede haber un período corto en el cual ambos productos son visibles mientras todas las entradas en la quota referenciada están reservadas, pero todavía no vendidas.
fi: Jos valitset tässä kiintiön, tämä tuote näytetään vain silloin, kun kyseinen kiintiö ei ole käytettävissä. Jos tämä yhdistetään loppuunmyytyjen tuotteiden piilottamisvaihtoehtoon, voit vaihtaa tuotteet kalliimpiin, kun ne on myyty loppuun. Molemmat tuotteet saattavat olla näkyvissä lyhyen ajanjakson ajan, kun kaikki viitattuun kiintiöön kuuluvat liput on varattu, mutta niitä ei ole vielä myyty.
fr: Si vous sélectionnez un quota ici, ce produit ne sera affiché que lorsque ce quota n'est pas disponible. Associée à l'option de masquage des produits épuisés, cette option vous permet d'échanger des produits contre des produits plus chers une fois qu'ils sont épuisés. Il peut y avoir une courte période pendant laquelle les deux produits sont visibles alors que tous les billets du quota référencé sont réservés, mais pas encore vendus.
he: אם תבחר כאן מכסה, מוצר זה יוצג רק כאשר המכסה אינה זמינה. בשילוב עם אפשרות הסתרת מוצרים שנמכרו במלואם, תוכל להחליף מוצרים בזמינות גבוהה יותר כאשר הם נמכרים. עלול להיות פרק זמן קצר שבו שתי המוצרים יופיעו, כאשר כל הכרטיסים במכסת הייחוס שמורים אך טרם נמכרו בפועל.
hr: Ako ovdje odaberete kvotu, ovaj proizvod će se prikazati samo kada ta kvota nije dostupna. Ako je kombinirano s opcijom za skrivanje rasprodanih proizvoda, ovo vam omogućuje zamjenu proizvoda skupljim nakon što su rasprodani. Može postojati kratko razdoblje u kojem su oba proizvoda vidljiva dok su sve ulaznice u referenciranoj kvoti rezervirane, ali još nisu prodane.
id: Jika kamu memilih kuota di sini, produk ini hanya akan ditampilkan ketika kuota tersebut tidak tersedia. Jika digabungkan dengan opsi untuk menyembunyikan produk yang terjual habis, ini memungkinkan kamu menukar produk dengan produk yang lebih mahal setelah terjual habis. Mungkin ada periode singkat di mana kedua produk terlihat sementara semua tiket dalam kuota yang direferensikan sudah dipesan, namun belum terjual.
ja: [日本語訳] If you select a quota here, this product will only be shown when that quota is unavailable. If combined with the option to hide sold-out products, this allows you to swap out products for more expensive ones once they are sold out. There might be a short period in which both products are visible while all tickets in the referenced quota are reserved, but not yet sold.
nb_no: Hvis du velger en kvote her, vil dette produktet kun vises når den kvoten er utilgjengelig. Hvis du kombinerer dette med alternativet for å skjule utsolgte produkter, kan du erstatte produkter med dyrere alternativer når de er utsolgt. Det kan være en kort periode der begge produktene er synlige, mens alle billetter i den refererte kvoten er reservert, men ikke solgt ennå.
nl: Als u hier een quotum selecteert, zal dit product alleen getoond worden wanneer dat quotum niet meer beschikbaar is. Als dit wordt gecombineerd met de optie om uitverkochte producten te verbergen, kan deze functie bijvoorbeeld worden gebruikt om producten automatisch te vervangen door duurdere producten wanneer het product is uitverkocht. Er kan een korte periode zijn waarin beide tickets zichtbaar zijn, wanneer alle tickets in het opgegeven quotum zijn gereserveerd, maar nog niet zijn verkocht.
pl: Jeśli wybierzesz tutaj pulę, ten produkt będzie wyświetlany tylko wtedy, gdy ta pula będzie niedostępna. W połączeniu z opcją ukrywania wyprzedanych produktów umożliwia to zamianę produktów na droższe po ich wyprzedaniu. Może wystąpić krótki okres, w którym oba produkty będą widoczne, podczas gdy wszystkie bilety w określonej puli są zarezerwowane, ale jeszcze nie sprzedane.
pt_br: Se você selecionar uma cota aqui, esse produto só será exibido quando essa cota não estiver disponível. Se combinado com a opção de ocultar produtos esgotados, isso permite que você troque os produtos por outros mais caros quando estiverem esgotados. Pode haver um curto período em que ambos os produtos ficam visíveis enquanto todos os ingressos na cota referenciada são reservados, mas ainda não vendidos.
pt_pt: Se selecionar uma quota aqui, este produto só será mostrado quando essa quota não estiver disponível. Se for combinado com a opção para ocultar produtos esgotados, permite-lhe trocar produtos por mais caros, quando estiverem esgotados. Pode haver um curto período de tempo em que ambos os produtos são visíveis, enquanto todos os bilhetes da quota são reservados, mas ainda não vendidos.
ro: Dacă selectați o cotă aici, acest produs va fi afișat numai atunci când acea cotă nu este disponibilă. Dacă este combinată cu opțiunea de a ascunde produsele epuizate, aceasta vă permite să schimbați produsele cu altele mai scumpe odată ce acestea sunt epuizate. Ar putea exista o perioadă scurtă în care ambele produse sunt vizibile în timp ce toate biletele din cota la care se face referire sunt rezervate, dar nu sunt încă vândute.
sk: Ak tu vyberiete kvótu, tento produkt sa zobrazí len vtedy, keď táto kvóta nie je k dispozícii. V kombinácii s možnosťou skryť vypredané výrobky vám to umožní vymeniť výrobky za drahšie, keď sa vypredajú. Môže nastať krátke obdobie, počas ktorého budú oba produkty viditeľné, kým budú všetky vstupenky v odkazovanej kvóte rezervované, ale ešte nepredané.
sv: Om du valt en kvot här, visas produkten endast när den kvoten är otillgänglig. Om detta kombineras med valet att gömma slutsålda produkter, kan du byta ut produkter mot dyrare produkter när de sålt slut. Båda produkter kan under en kortare tid visas om alla biljetter i den valda kvoten är reserverade, men ännu inte sålda.
uk: Якщо ви виберете тут квоту, цей продукт відображатиметься лише тоді, коли ця квота недоступна. У поєднанні з можливістю приховати розпродані продукти, це дає змогу обміняти продукти на дорожчі, коли вони будуть розпродані. Може бути короткий період, протягом якого обидва продукти будуть видимими, а всі квитки у зазначеній квоті зарезервовані, але ще не продані.
vi: Nếu bạn chọn một hạn ngạch ở đây, sản phẩm này sẽ chỉ được hiển thị khi hạn ngạch đó không có sẵn.
zh_hant: 如果在此處選擇配額，則僅當該配額不可用時，才會顯示此產品。如果與隱藏售罄產品的選項結合使用，則允許你在售罄後將產品更換為更昂貴的產品。可能會在短時間內同時顯示兩種產品，而參考配額中的所有門票都已保留，但尚未售出。
