Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: These texts need to be confirmed by the user before a purchase is possible. You could for example link your terms of service here. If you use the Pages feature to publish your terms of service, you don't need this setting since you can configure it there.
es: Estos textos deben ser confirmados por el usuario antes de que sea posible realizar una compra. Por ejemplo, podría vincular sus términos de servicio aquí. Si utiliza la función Páginas para publicar sus términos de servicio, no necesita esta configuración ya que puede configurarla allí.
fr: Ce texte doit être confirmé par l'utilisateur avant tout achat. Vous pouvez par exemple lier vos conditions d'utilisation ici. Si vous utilisez la fonction Pages pour publier vos conditions d'utilisation, vous n'avez pas besoin de ce paramètre puisque vous pouvez le configurer ici.
he: טקסטים אלה צריך לאשר לפני שניתן לבצע רכישה. לדוגמה, באפשרותך לקשר כאן לתנאי השימוש שלך. אם אתה משתמש בתכונת ה- Pages כדי לפרסם את תנאי השימוש שלך, אינך צריך הגדרה זו כי ניתן להגדיר זאת שם.
id: Teks-teks ini perlu dikonfirmasi oleh pengguna sebelum pembelian dapat dilakukan. Misalnya, kamu dapat menautkan persyaratan layanan kamu di sini. Jika kamu menggunakan fitur Halaman untuk mempublikasikan persyaratan layanan, kamu tidak memerlukan pengaturan ini karena kamu dapat mengonfigurasinya di sana.
ja: [日本語訳] These texts need to be confirmed by the user before a purchase is possible. You could for example link your terms of service here. If you use the Pages feature to publish your terms of service, you don't need this setting since you can configure it there.
nb_no: Disse tekstene må bekreftes av brukeren før et kjøp er mulig. Du kan for eksempel legge inn en lenke til vilkårene dine her. Hvis du bruker funksjonen Sider for å publisere vilkårene dine, trenger du ikke denne innstillingen, da du kan konfigurere det der.
nl: Deze teksten moeten worden bevestigd door de gebruiker voor een aankoop mogelijk is. U zou bijvoorbeeld hier uw algemene voorwaarden kunnen linken. Als u de Pages-functie gebruikt om uw voorwaarden te publiceren, hebt u deze instelling niet nodig, omdat u dit daar kunt instellen.
pl: Teksty te muszą zostać zatwierdzone przez użytkownika przed dokonaniem zakupu. Można tu na przykład umieścić link do regulaminu. Jeśli używasz funkcji Strony do publikowania warunków świadczenia usług, nie potrzebujesz tego ustawienia, ponieważ możesz je tam skonfigurować.
pt_br: Esses textos precisam ser confirmados pelo usuário antes que uma compra seja possível. Você pode, por exemplo, vincular seus termos de serviço aqui. Se você usar o recurso Páginas para publicar seus termos de serviço, não precisará dessa configuração, pois poderá configurá-la lá.
pt_pt: Estes textos devem ser confirmados pelo utilizador antes da compra ser possível. Pode, por exemplo, ligar os seus termos de serviço aqui. Se usar as páginas apresentam para publicar seus termos de serviço, não precisa esta configuração, pois pode configurá-lo lá.
ro: Aceste texte trebuie să fie confirmate de către utilizator înainte de a fi posibilă o achiziție. De exemplu, ați putea face un link către termenii și condițiile de utilizare a serviciilor aici. Dacă utilizați funcția Pagini pentru a vă publica termenii de serviciu, nu aveți nevoie de această setare, deoarece o puteți configura acolo.
sk: Tieto texty musí používateľ pred nákupom potvrdiť. Mohli by ste tu napríklad prepojiť svoje podmienky poskytovania služieb. Ak na zverejnenie podmienok používania používate funkciu Stránky, toto nastavenie nepotrebujete, pretože ho môžete nakonfigurovať tam.
sv: Dessa texter måste bekräftas av användaren innan ett köp är möjligt. Du kan till exempel länka till dina användarvillkor här. Om du använder sidofunktionen för att publicera dina användarvillkor behöver du inte denna inställning, eftersom du kan konfigurera det där.
vi: Những văn bản này cần được người dùng xác nhận trước khi mua hàng.
zh_hant: 在購買之前，這些文件需要由用戶確認。例如，你可以在此處連結你的服務條款。如果你使用頁面功能發佈服務條款，則不需要此設置，因為你可以在其中進行設置。

source: Add confirmation text
es: Añadir texto de confirmación
fr: Ajouter un texte de confirmation
he: הוסף טקסט אישור
hr: Dodaj tekst potvrde
id: Tambahkan teks konfirmasi
ja: [日本語訳] Add confirmation text
nb_no: Got it! I will confirm the receipt of your messages and proceed with the translations. Please send your messages for translation.
nl: Bevestigingstekst toevoegen
pl: Dodaj tekst potwierdzenia
pt_br: Adicionar texto de confirmação
pt_pt: Adicionam o texto de confirmação
ro: Adăugați textul de confirmare
sk: Pridanie potvrdzujúceho textu
sv: Lägg till bekräftelsetext
vi: Thêm văn bản xác nhận
zh_hant: 添加確認文字

source: Shop design
cs: Návrh obchodu
es: Diseño de la tienda
fr: Design de la boutique
he: עיצוב החנות
hr: Dizajn trgovine
id: Desain toko
ja: [日本語訳] Shop design
nb_no: Butikkdesign
nl: Winkelontwerp
pl: Projekt sklepu
pt_pt: Design da bilheteira
ro: Designul magazinului
sk: Dizajn obchodu
sv: Butikens design
vi: Thiết kế cửa hàng
zh_hant: 商店設計

source: Timeline
cs: Časování
es: Cronología
fr: Chronologie
he: ציר זמן
hr: Vremenska crta
id: Linimasa
ja: [日本語訳] Timeline
nb_no: Tidslinje
nl: Tijdlijn
pl: Oś czasu
pt_br: Linha do tempo
pt_pt: Linha do tempo
ro: Cronologie
sk: Časová os
sv: Tidslinje
vi: Dòng thời gian
zh_hant: 時間軸

source: Display
cs: Zobrazení
es: Pantalla
fr: Affichage
he: תצוגה
hr: Prikaz
id: Menampilkan
ja: [日本語訳] Display
nb_no: Visning
nl: Weergave
pl: Wyświetlanie
pt_br: Exibir
pt_pt: Exibição
ro: Afișează
sk: Zobrazenie
sv: Visning
vi: Hiển thị
zh_hant: 顯示

source: Product list
es: Lista de productos
fi: Tuotelista
he: רשימת מוצרים
hr: Popis proizvoda
ja: ご注文日
nl: Productenlijst
pl: Lista produktów
pt_br: Lista de produtos
sk: Zoznam produktov
sv: Produktlista
vi: Danh sách sản phẩm
zh_hant: 產品列表

source: Incompatible settings
nl: Niet-compatibele instellingen
pt_br: Configurações incompatíveis

source: Customers won't be able to add themselves to the waiting list, because "Hide all products that are sold out" is enabled.
nl: Klanten kunnen zichzelf niet toevoegen aan de wachtlijst, omdat "Verberg alle producten die zijn uitverkocht" is ingeschakeld.

# subevents
source: Calendar and list views
es: Vistas de calendario y lista
fi: Kalenteri- ja listanäkymät
he: תצוגות לוח שנה ורשימה
hr: Prikazi kalendara i popisa
ja: [日本語訳] Calendar and list views
nl: Kalender- en lijstweergaven
pl: Widoki kalendarza i listy
pt_br: Exibições de calendário e lista
sk: Zobrazenie kalendára a zoznamu
sv: Kalender- och listvy
vi: Lịch và Danh sách lượt xem
zh_hant: 日曆和清單視圖

source: Other settings
es: Otras opciones
fi: Muut asetukset
fr: Autres réglages
he: הגדרות נוספות
hr: Ostale postavke
id: Pengaturan lainnya
ja: [日本語訳] Other settings
nb_no: Andre innstillinger
nl: Andere instellingen
pl: Inne ustawienia
pt_br: Outras configurações
pt_pt: Outros ajustes
ro: Alte setări
sk: Iné nastavenia
sv: Andra inställningar
vi: Các cài đặt khác
zh_hant: 其他設置

source: Footer links
cs: Odkazy v zápatí
es: Enlaces de pie de página
fi: Alatunnisteen linkit
fr: Liens de pied de page
he: קישורים בתחתית הדף
hr: Poveznice u podnožju
id: Tautan catatan kaki
ja: [日本語訳] Footer links
nb_no: Send bestillingslenke
nl: Links in voettekst
pl: Linki w stopce
pt_br: Links de rodapé
pt_pt: Links de rodapé
sk: Odkazy v päte
sv: Länkar i sidfoten
vi: Liên kết chân trang
zh_hant: 腳註連結

source: These links will be shown in the footer of your ticket shop. You could for example link your terms of service here. Your contact address, imprint, and privacy policy will be linked automatically (if you configured them), so you do not need to add them here.
es: Estos enlaces se mostrarán en el pie de página de su taquilla virtual. Por ejemplo, podría vincular sus términos de servicio aquí. Su dirección de contacto, pie de imprenta y política de privacidad se vincularán automáticamente (si las configuró), por lo que no es necesario que las agregue aquí.
fr: Ces liens seront affichés dans le pied de page de votre billetterie. Vous pouvez par exemple lier vos conditions d’utilisation ici. Votre adresse de contact, vos mentions légales et votre politique de confidentialité seront automatiquement liées (si vous les avez configurées), vous n’avez donc pas besoin de les ajouter ici.
he: קישורים אלו יוצגו בתחתית חנות הכרטיסים שלך. לדוגמה, באפשרותך לקשר כאן לתנאי השימוש שלך. כתובת הדוא"ל ליצירת קשר, אימפרינט ומדיניות פרטיות יקושרו אוטומטית (אם הגדרת אותם), כך שאין צורך להוסיף אותם כאן.
id: Tautan ini akan ditampilkan di footer toko tiket Anda. Misalnya, kamu dapat menautkan persyaratan layanan kamu di sini. Alamat kontak, lini cetak, dan kebijakan privasi kamu akan ditautkan secara otomatis (jika kamu mengonfigurasinya), jadi kamu tidak perlu menambahkannya di sini.
ja: [日本語訳] These links will be shown in the footer of your ticket shop. You could for example link your terms of service here. Your contact address, imprint, and privacy policy will be linked automatically (if you configured them), so you do not need to add them here.
nb_no: Disse lenkene vil vises i bunnteksten på billettbutikken din. Du kan for eksempel lenke til vilkårene dine her. Kontaktadressen din, imprint, og personvernerklæringen vil bli lenket automatisk (hvis du har konfigurert dem), så du trenger ikke å legge dem til her.
nl: Deze links worden getoond in de voettekst van uw ticketwinkel. U kunt bijvoorbeeld een link plaatsen naar de algemene voorwaarden. Uw contactadres, afdruk en privacybeleid zullen automatisch gelinkt worden (indien ingesteld), dus deze hoeven niet toegevoegd te worden.
pl: Linki te będą wyświetlane w stopce sklepu z biletami. Można tu na przykład umieścić link do warunków świadczenia usług. Adres kontaktowy, nadruk i polityka prywatności zostaną połączone automatycznie (jeśli je skonfigurowałeś), więc nie musisz ich tutaj dodawać.
pt_br: Esses links serão mostrados no rodapé da sua loja de ingressos. Você pode, por exemplo, vincular seus termos de serviço aqui. Seu endereço de contato, impressão e política de privacidade serão vinculados automaticamente (se você os configurou), portanto, você não precisa adicioná-los aqui.
pt_pt: Esses links serão mostrados no rodapé da sua bilheteria. Você pode, por exemplo, vincular seus termos de serviço aqui. Seu endereço de contato, impressão e política de privacidade serão vinculados automaticamente (se você os configurou), para que você não precise adicioná -los aqui.
sk: Tieto odkazy sa zobrazia v pätičke vášho obchodu so vstupenkami. Môžete tu napríklad uviesť odkaz na vaše podmienky poskytovania služieb. Vaša kontaktná adresa, právne informácie a zásady ochrany osobných údajov budú prepojené automaticky (ak ste ich nakonfigurovali), takže ich sem nemusíte pridávať.
sv: Dessa länkar kommer att visas i sidfoten på din biljettbutik. Du kan till exempel länka till dina användarvillkor här. Din kontaktadress, imprint och integritetspolicy kommer att länkas automatiskt (om du har konfigurerat dem), så du behöver inte lägga till dem här.
vi: Những liên kết này sẽ được hiển thị trong chân trang của cửa hàng vé của bạn.
zh_hant: 這些鏈接將顯示在你的售票處的頁面腳注中。例如，您可以在此處連結您的服務條款。您的聯繫位址、版本說明和隱私政策將自動連結（如果您配置了它們），因此您無需在此處添加它們。

source: Add link
es: Añadir enlace
fr: Ajouter un lien
he: הוסף קישור
hr: Dodaj poveznicu
id: Tambahkan tautan
ja: [日本語訳] Add link
nb_no: Please provide the link that you would like me to add.
nl: Link toevoegen
pl: Dodaj link
pt_br: Adicionar link
pt_pt: Adicione link
sk: Pridať odkaz
sv: Lägg till länk
vi: Thêm liên kết
zh_hant: 添加連結

source: Cart
cs: Nákupní košík
es: Cesta
fr: Panier
he: עגלת קניות
hr: Košarica
id: Keranjang
ja: [日本語訳] Cart
nb_no: Handlekurv
nl: Winkelwagen
pl: Koszyk
pt_br: Carrinho
pt_pt: Carrinho
ro: Coș
sk: Košík
sv: Kundvagn
uk: Кошик
vi: Giỏ hàng
zh_hant: 購物車

source: The waiting list currently is not compatible with some advanced features of pretix such as hidden products, add-on products or product bundles.
es: Actualmente, la lista de espera no es compatible con algunas funciones avanzadas de pretix, como productos ocultos, productos complementarios o paquetes de productos.
fr: La liste d’attente actuelle n’est pas compatible avec certaines fonctionnalités avancées de pretix telles que les produits cachés, les produits complémentaires ou les offres groupées de produits.
he: רשימת ההמתנה אינה תואמת כרגע עם חלק מהפיצ'רים המתקדמים של pretix כמו מוצרים מוסתרים, מוצרים כתוספים או חבילות מוצרים.
id: Daftar tunggu saat ini tidak kompatibel dengan beberapa fitur lanjutan pretix seperti produk tersembunyi, produk tambahan, atau bundel produk.
ja: [日本語訳] The waiting list currently is not compatible with some advanced features of pretix such as hidden products, add-on products or product bundles.
nb_no: Ventelisten er for øyeblikket ikke kompatibel med noen av de avanserte funksjonene til pretix, som skjulte produkter, tilleggsprodukter eller produktpakker.
nl: De wachtlijst is op dit moment niet te gebruiken met sommige geavanceerde functies van pretix zoals verborgen producten, add-on-producten en productbundels.
pl: Lista oczekujących nie jest obecnie kompatybilna z niektórymi zaawansowanymi funkcjami pretix, takimi jak ukryte produkty, produkty dodatkowe lub pakiety produktów.
pt_br: Lista de espera atualmente não é compatível com alguns recursos avançados do pretix, como produtos ocultos, produtos complementares ou pacotes de produtos.
sk: Čakací zoznam v súčasnosti nie je kompatibilný s niektorými pokročilými funkciami aplikácie pretix, ako sú skryté produkty, doplnkové produkty alebo balíky produktov.
sv: Väntelistan är för närvarande inte kompatibel med vissa avancerade funktioner i pretix, som dolda produkter, tilläggsprodukter eller produktbuntar.
vi: Danh sách chờ hiện không tương thích với một số tính năng nâng cao của Pretix như các sản phẩm ẩn, sản phẩm bổ sung hoặc gói sản phẩm.
zh_hant: 等待清單目前與 pretix 的一些高級功能不相容，例如隱藏產品、附加產品或產品包。

source: The waiting list determines availability mainly based on quotas. If you use a seating plan and your number of available seats is less than the available quota, you might run into situations where people are sent an email from the waiting list but still are unable to book a seat.
es: La lista de espera determina la disponibilidad principalmente en función de las cuotas. Si utiliza un plan de butacas y su número de butacas disponibles es menor que la cuota disponible, es posible que se encuentre con situaciones en las que las personas reciban un correo electrónico desde la lista de espera pero aún así no puedan reservar una butaca.
fr: La liste d’attente détermine la disponibilité principalement en fonction des quotas. Si vous utilisez un plan de salle et que votre nombre de places disponibles est inférieur au quota disponible, vous pourriez rencontrer des situations où des personnes reçoivent un courriel de la liste d’attente, mais ne peuvent toujours pas réserver une place.
he: רשימת ההמתנה קובעת את הזמינות בעיקר על פי מכסות. אם אתה משתמש במפת מושבים ומספר המושבים הזמינים נמוך מהמכסה, ייתכנו מצבים שבהם אנשים יקבלו מייל מרשימת ההמתנה אך לא יוכלו להזמין מושב.
id: Daftar tunggu menentukan ketersediaan terutama berdasarkan kuota. Jika kamu menggunakan rencana tempat duduk dan jumlah kursi yang tersedia kurang dari kuota yang tersedia, kamu mungkin mengalami situasi di mana orang-orang dikirimi email dari daftar tunggu namun masih tidak dapat memesan kursi.
ja: [日本語訳] The waiting list determines availability mainly based on quotas. If you use a seating plan and your number of available seats is less than the available quota, you might run into situations where people are sent an email from the waiting list but still are unable to book a seat.
nb_no: Ventelisten bestemmer tilgjengeligheten hovedsakelig basert på kvoter. Hvis du bruker en sitteplan og antallet tilgjengelige seter er mindre enn den tilgjengelige kvoten, kan det oppstå situasjoner der personer mottar en e-post fra ventelisten, men likevel ikke klarer å bestille en plass.
nl: De wachtlijst bepaalt beschikbaarheid op basis van de ingestelde quota. Als u een zaalplan gebruikt en het aantal beschikbare stoelen is minder dan het aantal producten in het quotum, kan het gebeuren dat klanten een e-mail van de wachtlijst krijgen, maar nog steeds geen zitplaats kunnen boeken.
pl: Lista oczekujących określa dostępność głównie na podstawie puli. Jeśli korzystasz z planu miejsc, a liczba dostępnych miejsc jest mniejsza niż dostępna pula, możesz napotkać sytuacje, w których ludzie otrzymają wiadomość e-mail z listy oczekujących, ale nadal nie będą mogli zarezerwować miejsca.
pt_br: A lista de espera determina a disponibilidade principalmente com base em cotas. Se você usar um plano de assentos e seu número de assentos disponíveis for menor que a cota disponível, você poderá se deparar com situações em que as pessoas recebem um e-mail da lista de espera, mas ainda não conseguem reservar um assento.
pt_pt: A lista de espera determina a disponibilidade principalmente com base em cotas. Se você usar um plano de assentos e seu número de assentos disponíveis é menor que a cota disponível, poderá encontrar situações em que as pessoas recebem um e -mail da lista de espera, mas ainda não conseguirem reservar um assento.
ro: Lista de așteptare determină disponibilitatea în principal pe baza unor cote. Dacă folosiți un plan de locuri și numărul de locuri disponibile este mai mic decât cota disponibilă, s-ar putea să vă confruntați cu situații în care oamenii primesc un e-mail de pe lista de așteptare, dar nu pot rezerva un loc.
sk: Zoznam čakateľov určuje dostupnosť najmä na základe kvót. Ak používate plán obsadzovania miest a počet dostupných miest je nižší ako dostupná kvóta, môže nastať situácia, že ľuďom z čakacej listiny bude zaslaný e-mail, ale napriek tomu si nebudú môcť rezervovať miesto.
sv: Väntelistan bestämmer tillgången främst baserat på kvoter. Om du använder en sittplan och antalet tillgängliga platser är färre än den tillgängliga kvoten kan det uppstå situationer där personer får ett e-postmeddelande från väntelistan men ändå inte kan boka en plats.
vi: Danh sách chờ xác định tính khả dụng chủ yếu dựa trên hạn ngạch.
zh_hant: 等候名單主要根據配額確定可用性。如果你使用該座位圖，並且你的可用座位數少於可用配額，你可能會遇到以下情況：人們從候補名單中收到一封電子郵件，但仍無法預訂座位。

source: Specifically, this means the waiting list is not safe to use together with the minimum distance feature of our seating plan module.
es: Específicamente, esto significa que no es seguro usar la lista de espera junto con la función de distancia mínima de nuestro módulo de distribución de butacas.
fr: Plus précisément, cela signifie que la liste d’attente n’est pas sûre à utiliser avec la fonction de distance minimale de notre module de plan de salle.
he: למעשה, זה אומר שרשימת ההמתנה אינה בטוחה לשימוש יחד עם מאפיין שמירת מרחק מינימלי במודול מפת המושבים שלנו.
id: Secara khusus, ini berarti daftar tunggu tidak aman untuk digunakan bersama dengan fitur jarak minimum dari modul rencana tempat duduk kami.
ja: [日本語訳] Specifically, this means the waiting list is not safe to use together with the minimum distance feature of our seating plan module.
nb_no: Dette betyr spesifikt at ventelisten ikke er trygg å bruke sammen med minimumsavstand-funksjonen i vår modul for sitteplanen.
nl: Dit betekent ook dat de wachtlijst niet te gebruiken is in combinatie met de minimumafstandseis in onze zaalplanmodule.
pl: W szczególności oznacza to, że lista oczekujących nie może być bezpiecznie używana razem z funkcją minimalnej odległości w naszym module planu miejsc.
pt_br: Especificamente, isso significa que a lista de espera não é segura para uso junto com o recurso de distância mínima do nosso módulo de plano de assentos.
pt_pt: Especificamente, isso significa que a lista de espera não é segura para usar juntamente com o recurso de distância mínima do nosso módulo do plano de assentos.
ro: Mai exact, acest lucru înseamnă că lista de așteptare nu poate fi utilizată în siguranță împreună cu funcția de distanță minimă a modulului nostru de planificare a locurilor.
sk: Konkrétne to znamená, že čakací zoznam nie je bezpečné používať spolu s funkciou minimálnej vzdialenosti modulu plánu sedenia.
sv: Det innebär specifikt att väntelistan inte är säker att använda tillsammans med funktionen för minimiavstånd i vår modul för sittplaner.
vi: Cụ thể, điều này có nghĩa là danh sách chờ không an toàn khi sử dụng cùng với tính năng khoảng cách tối thiểu của mô -đun kế hoạch chỗ ngồi của chúng tôi.
zh_hant: 具體來說，這意味著候補名單與我們的計劃中的座位圖的最小距離功能一起使用，是不安全的。

source: Waiting customers
es: Clientes en espera
fi: Odottavat asiakkaat
he: לקוחות ממתינים
hr: Kupci na čekanju
ja: [日本語訳] Waiting customers
nl: Wachtende klanten
pl: Oczekujący klienci
pt_br: Clientes em espera
vi: Khách hàng chờ đợi
zh_hant: 等待的顧客

source: Manage waiting list
es: Gestionar la lista de espera
fi: Hallitse jonotuslistaa
he: ניהול רשימת המתנה
hr: Upravljaj listom čekanja
ja: [日本語訳] Manage waiting list
nl: Wachtlijst beheren
pl: Zarządzaj listą oczekujących
pt_br: Gerenciar lista de espera
vi: Quản lý danh sách chờ
zh_hant: 管理等候名單

source: Item metadata
es: Metadatos del artículo
fr: Métadonnées de l’élément
he: מטא-דאטה לפריטים
hr: Metapodaci stavke
id: Metadata barang
ja: [日本語訳] Item metadata
nb_no: Elementdata
nl: Productmetadata
pl: Metadane pozycji
pt_br: Metadados
pt_pt: Metadados do item
ro: Metadatele articolului
sk: Metadáta položky
sv: Artikelmetadata
vi: Siêu dữ liệu vật phẩm
zh_hant: 物件元數據
