Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

# address
source: Select state
es: Seleccione el estado
fr: Sélectionner l'état
ja: [日本語訳] Select state
nb_no: Velg tilstand
uk: Вибрати штат/країну

source: If you are registered in Switzerland, you can enter your UID instead.
es: Si estás registrado en Suiza, puedes ingresar tu UID en su lugar.
fr: Si vous êtes enregistré en Suisse, vous pouvez entrer votre UID à la place.
ja: [日本語訳] If you are registered in Switzerland, you can enter your UID instead.
nb_no: Hvis du er registrert i Sveits, kan du i stedet oppgi din UID.
uk: Якщо ви зареєстровані в Швейцарії, ви альтенативно можете ввести ваш ідентифікаційний номер підприємця.

source: Please enter your current password if you want to change your email address or password.
es: Por favor ingrese su contraseña actual si desea cambiar su correo electrónico o contraseña.
ja: [日本語訳] Please enter your current password if you want to change your email address or password.

source: {category} ({category_type})
ja: [日本語訳] {category} ({category_type})

source: Show info text if unavailable
es: Muestra el texto informativo, si no es disponible
ja: [日本語訳] Show info text if unavailable

source: If this option is active, your users can choose the price themselves. The price configured above is then interpreted as the minimum price a user has to enter. You could use this e.g. to collect additional donations for your event. This is currently not supported for products that are bought as an add-on to other products.
es: Si esta opción está activa, sus usuarios pueden elegir el precio ellos mismos. El precio configurado anteriormente se interpreta como el precio mínimo que un usuario debe introducir. Usted puede utilizar esto, por ejemplo, para recoger donaciones adicionales para su evento. Actualmente, esto no es compatible con los productos que se compran como complemento de otros productos.
fr: Si cette option est active, vos utilisateurs peuvent choisir le prix eux-mêmes. Le prix configuré ci-dessus est alors interprété comme le prix minimum qu'un utilisateur doit saisir. Vous pouvez l'utiliser par exemple pour collecter des dons supplémentaires pour votre événement. Ceci n'est actuellement pas pris en charge pour les produits qui sont achetés comme un Add-On à d'autres produits.
ja: [日本語訳] If this option is active, your users can choose the price themselves. The price configured above is then interpreted as the minimum price a user has to enter. You could use this e.g. to collect additional donations for your event. This is currently not supported for products that are bought as an add-on to other products.
nb_no: Hvis denne muligheten er aktivert, kan brukerne dine velge prisen selv. Prisen som er konfigurert ovenfor, blir da tolket som den minste prisen en bruker må oppgi. Du kan bruke dette for eksempel til å samle inn ekstra donasjoner for arrangementet ditt. Dette støttes for øyeblikket ikke for produkter som kjøpes som tillegg til andre produkter.
uk: Якщо ця опція активна, ваші користувачі можуть вибрати ціну самостійно. Ціна, налаштована вище, інтерпретується як мінімальна ціна, яку має ввести користувач. Ви можете використовувати це, наприклад щоб зібрати додаткові пожертви на вашу подію. Наразі це не підтримується для продуктів, які купуються як доповнення до інших продуктів.

source: If you select a product here, this product will only be shown when that product is sold out. If combined with the option to hide sold-out products, this allows you to swap out products for more expensive ones once the cheaper option is sold out. There might be a short period in which both products are visible while all tickets of the referenced product are reserved, but not yet sold.
es: Si selecciona un producto aquí, este producto solo se mostrará cuando esté agotado. Si se combina con la opción de ocultar productos agotados, esto le permite cambiar productos por otros más caros una vez que la opción más barata se agote. Puede haber un breve período en el que ambos productos estén visibles mientras todas las entradas del producto al que se hace referencia están reservadas, pero aún no vendidas.
ja: [日本語訳] If you select a product here, this product will only be shown when that product is sold out. If combined with the option to hide sold-out products, this allows you to swap out products for more expensive ones once the cheaper option is sold out. There might be a short period in which both products are visible while all tickets of the referenced product are reserved, but not yet sold.

# payment
source: Apple Pay
es: iOS - Apple Pay
fi: Apple Pay -maksu
id: pembayaran apel
ja: [日本語訳] Apple Pay
vi: Nền tảng Apple Pay

# payment
source: Google Pay
es: Android (Google Pay)
fi: Google Pay -maksu
id: Google Bayar
ja: [日本語訳] Google Pay
vi: Nền tảng Google Pay
zh_hant: 安卓（Google Pay）

source: Price including add-ons
es: Precio con complementos incluidos
fr: Prix incluant les add-ons
ja: [日本語訳] Price including add-ons
nb_no: Pris inkludert tilleggskomponenter
uk: Ціна з урахуванням доповнень

# invoice
source: {i.company} {i.name} {i.street} {i.zipcode} {i.city} {state} {country}
es: {i.company} {i.street} {i.name} {i.zipcode} {i.city} {state} {country}
ja: [日本語訳] {i.company} {i.name} {i.street} {i.zipcode} {i.city} {state} {country}

source: The booking period for one of the events in your cart has not yet started. The affected positions have been removed from your cart.
es: El período de preventa de uno de los eventos de su cesta aún no ha comenzado. Las posiciones afectadas han sido eliminadas de su cesta.
fr: La période de réservation pour l’un des événements de votre panier n’a pas encore commencé. Les positions concernées ont été supprimées de votre panier.
ja: [日本語訳] The booking period for one of the events in your cart has not yet started. The affected positions have been removed from your cart.
nb_no: Bookingperioden for en av arrangementene i handlekurven din har ennå ikke startet. De berørte posisjonene er fjernet fra handlekurven din.

source: Show net prices instead of gross prices in the product list (not recommended!)
es: Mostrar precios netos en lugar de precios brutos en la lista de productos (¡no recomendado!)
fr: Afficher les prix nets au lieu des prix bruts dans la liste de produits (pas recommandé!)
ja: [日本語訳] Show net prices instead of gross prices in the product list (not recommended!)
nb_no: Vis nettopriser i produktlisten i stedet for bruttopriser (ikke anbefalt!).
uk: Показувати ціни нетто замість цін брутто в списку товарів (не рекомендується!)

source: Only works if an invoice address is asked for. VAT ID is never required and only requested from business customers in the following countries: {countries}
es: Solo funciona si se solicita una dirección de factura. El ID de IVA nunca es obligatorio y solo se solicita a clientes comerciales en los siguientes países: {countries}
fr: Ne fonctionne que si une adresse de facturation est demandée. Le numéro de TVA n’est jamais requis et n’est demandé qu’aux clients professionnels des pays suivants : {countries}
ja: [日本語訳] Only works if an invoice address is asked for. VAT ID is never required and only requested from business customers in the following countries: {countries}
nb_no: Det fungerer bare hvis det blir spurt om en fakturaadresse. MVA-nummer er aldri påkrevd og blir kun forespurt fra bedriftskunder i følgende land: {countries}
uk: Працює у випадках, коли є запит у рахунку. Номер платника ПДВ не потрібен, тільки за запитом клієнтів із наступних країн : {countries}

source: Show event times and dates on the ticket shop
es: Mostrar horarios y fechas de eventos en la taquilla virtual
fr: Afficher les horaires et les dates des événements sur la billetterie
ja: [日本語訳] Show event times and dates on the ticket shop
nb_no: Vis tidspunkter og datoer for arrangementer på billettbutikken.
uk: Показувати час і дату подій у квитковій крамниці

source: If disabled, no date or time will be shown on the ticket shop's front page. This settings also affects a few other locations, however it should not be expected that the date of the event is shown nowhere to users.
es: Si se desactiva, no se mostrará la fecha ni la hora en la portada de la taquilla virtual. Esta configuración también afecta a algunas otras páginas. La fecha del evento no se mostrará en ninguna parte a los usuarios.
ja: [日本語訳] If disabled, no date or time will be shown on the ticket shop's front page. This settings also affects a few other locations, however it should not be expected that the date of the event is shown nowhere to users.

source: If you provide a logo image, we will by default not show your event name and date in the page header. By default, we show your logo with a size of up to 1140x120 pixels. You can increase the size with the setting below. We recommend not using small details on the picture as it will be resized on smaller screens.
es: Si proporciona una imagen de logotipo, de forma predeterminada no mostraremos el nombre ni la fecha de su evento en el encabezado de la página. De forma predeterminada, mostramos su logotipo con un tamaño de hasta 1140x120 píxeles. Puede aumentar el tamaño con la configuración siguiente. Recomendamos no utilizar pequeños detalles en la imagen, ya que cambiará de tamaño en pantallas más pequeñas.
fr: Si vous fournissez une image de logo, nous n’afficherons pas par défaut le nom et la date de votre événement dans l’en-tête de la page. Par défaut, nous affichons votre logo avec une taille allant jusqu’à 1140x120 pixels. Vous pouvez augmenter la taille avec le paramètre ci-dessous. Nous vous recommandons de ne pas utiliser de petits détails sur l’image car elle sera redimensionnée sur des écrans plus petits.
ja: [日本語訳] If you provide a logo image, we will by default not show your event name and date in the page header. By default, we show your logo with a size of up to 1140x120 pixels. You can increase the size with the setting below. We recommend not using small details on the picture as it will be resized on smaller screens.
nb_no: Hvis du sender oss et logo-bilde, vil vi som standard ikke vise arrangementets navn og dato i sidehodet. Som standard viser vi logoen din med en størrelse på opptil 1140x120 piksler. Du kan øke størrelsen med innstillingen nedenfor. Vi anbefaler å unngå små detaljer på bildet, da det vil bli endret i størrelse på mindre skjermer.
uk: Якщо ви надасте зображення логотипу, ми за замовчуванням не показуватимемо назву та дату вашої події в заголовку сторінки. За замовчуванням ми показуємо ваш логотип розміром до 1140x120 пікселів. Ви можете збільшити розмір за допомогою налаштувань нижче. Ми рекомендуємо не використовувати дрібні деталі на зображенні, оскільки на менших екранах його розмір буде змінено.

source: If you provide a logo image, we will by default not show your organization name in the page header. By default, we show your logo with a size of up to 1140x120 pixels. You can increase the size with the setting below. We recommend not using small details on the picture as it will be resized on smaller screens.
es: Si proporciona una imagen de logotipo, de forma predeterminada no mostraremos el nombre de su organización en el encabezado de la página. De forma predeterminada, mostramos su logotipo con un tamaño de hasta 1140x120 píxeles. Puede aumentar el tamaño con la configuración siguiente. Recomendamos no utilizar pequeños detalles en la imagen, ya que cambiará de tamaño en pantallas más pequeñas.
fr: Si vous fournissez une image de logo, nous n’afficherons pas par défaut le nom de votre organisation dans l’en-tête de la page. Par défaut, nous affichons votre logo avec une taille allant jusqu’à 1140x120 pixels. Vous pouvez augmenter la taille avec le paramètre ci-dessous. Nous vous recommandons de ne pas utiliser de petits détails sur l’image car elle sera redimensionnée sur des écrans plus petits.
ja: [日本語訳] If you provide a logo image, we will by default not show your organization name in the page header. By default, we show your logo with a size of up to 1140x120 pixels. You can increase the size with the setting below. We recommend not using small details on the picture as it will be resized on smaller screens.
nb_no: Hvis du leverer et logo-bilde, vil vi som standard ikke vise organisasjonsnavnet ditt i sidehodet. Som standard viser vi logoen din med en størrelse på opptil 1140x120 piksler. Du kan øke størrelsen med innstillingen nedenfor. Vi anbefaler å unngå små detaljer på bildet, da det vil bli endret i størrelse på mindre skjermer.
uk: Якщо ви надасте зображення логотипу, ми за замовчуванням не показуватимемо назву вашої організації в заголовку сторінки. За замовчуванням ми показуємо ваш логотип розміром до 1140x120 пікселів. Ви можете збільшити розмір за допомогою налаштувань нижче. Ми рекомендуємо не використовувати дрібні деталі на зображенні, оскільки на менших екранах його розмір буде змінено.

source: This picture will be used as a preview if you post links to your ticket shop on social media. Facebook advises to use a picture size of 1200 x 630 pixels, however some platforms like WhatsApp and Reddit only show a square preview, so we recommend to make sure it still looks good only the center square is shown. If you do not fill this, we will use the logo given above.
es: Esta imagen se utilizará como vista previa si publica enlaces a su taquilla virtual en las redes sociales. Facebook recomienda utilizar un tamaño de imagen de 1200 x 630 píxeles; sin embargo, algunas plataformas como WhatsApp y Reddit solo muestran una vista previa del cuadrado, por lo que recomendamos asegurarse de que aún se vea bien, solo se muestra el cuadrado central. Si no completa esto, usaremos el logotipo que figura arriba.
fr: Cette photo sera utilisée comme aperçu si vous publiez des liens vers votre billetterie sur les réseaux sociaux. Facebook conseille d’utiliser une taille d’image de 1200 x 630 pixels, mais certaines plates-formes comme WhatsApp et Reddit n’affichent qu’un aperçu carré, nous vous recommandons donc de vous assurer qu’il a toujours l’air bien que seul le carré central est affiché. Si vous ne le remplissez pas, nous utiliserons le logo donné ci-dessus.
ja: [日本語訳] This picture will be used as a preview if you post links to your ticket shop on social media. Facebook advises to use a picture size of 1200 x 630 pixels, however some platforms like WhatsApp and Reddit only show a square preview, so we recommend to make sure it still looks good only the center square is shown. If you do not fill this, we will use the logo given above.
nb_no: Dette bildet vil bli brukt som en forhåndsvisning hvis du deler lenker til billettbutikken din på sosiale medier. Facebook anbefaler å bruke en bildestørrelse på 1200 x 630 piksler, men noen plattformer som WhatsApp og Reddit viser bare en firkantet forhåndsvisning. Derfor anbefaler vi å sørge for at det ser bra ut når bare midtfirkanten vises. Hvis du ikke fyller dette, vil vi bruke logoen som er gitt ovenfor.
uk: Це зображення буде використано для попереднього перегляду, якщо ви опублікуєте посилання на ваш магазин квитків у соціальних мережах. Facebook радить використовувати зображення розміром 1200 x 630 пікселів, однак деякі платформи, як-от WhatsApp і Reddit, показують лише квадратний попередній перегляд, тому ми рекомендуємо переконатися, що воно все ще добре виглядає, лише відображається центральний квадрат. Якщо ви не заповните це, ми будемо використовувати логотип, наведений вище.

source: You are receiving this email because you placed an order for the following event:
es: Usted está recibiendo este correo electrónico porque usted hizo un pedido para el siguiente evento:
fr: Vous recevez cet email parce que vous avez passé une commande pour l'événement suivant :
ja: [日本語訳] You are receiving this email because you placed an order for the following event:
nb_no: Du mottar denne e-posten fordi du har bestilt følgende arrangement:
uk: Ви отримали цей лист тому що замовили участь у цій події:

source: Details:
es: Detalles:
fr: Détails :
ja: [日本語訳] Details:
nb_no: Detaljer:
uk: Деталі:

source: at
es: en
fr: à
ja: [日本語訳] at
nb_no: ved
uk: о

source: Tax rule for payment fees
es: Normativa fiscal para las comisiones de pago
fr: Règle fiscale pour les frais de paiement
ja: [日本語訳] Tax rule for payment fees
nb_no: Skatteregel for betalingsgebyr
uk: Податкове правило для сплати зборів

source: The tax rule that applies for additional fees you configured for single payment methods. This will set the tax rate and reverse charge rules, other settings of the tax rule are ignored.
es: La regla de impuestos que se aplica a las tarifas adicionales que se configuraron para los métodos de pago único. Esto fijará el tipo impositivo y las reglas de inversión del sujeto pasivo.
fr: La règle fiscale qui s'applique aux frais supplémentaires que vous avez configurés pour les modes de paiement individuels. Ceci définira le taux de TVA et les règles d'autoliquidation, les autres paramètres de la règle fiscale sont ignorés.
ja: [日本語訳] The tax rule that applies for additional fees you configured for single payment methods. This will set the tax rate and reverse charge rules, other settings of the tax rule are ignored.
nb_no: Den skatteregelen som gjelder for ekstra gebyrer du har konfigurert for enkeltbetalingsmetoder. Dette vil sette skattesatsen og omvendt betalingsplikt-reglene, andre innstillinger for skatteregelen blir ignorert.
uk: Податкове правило, яке застосовується до додаткових комісій, які ви налаштували для методів разового платежу. Це встановить ставку податку та правила зворотного нарахування, інші налаштування податкового правила ігноруються.

source: All emails will be sent to this address as a Bcc copy
es: Todos los correos electrónicos se enviarán a esta dirección en copia oculta
fr: Tous les courriels seront envoyés à cette adresse sous forme de copie Cci
ja: [日本語訳] All emails will be sent to this address as a Bcc copy
nb_no: Alle e-poster vil bli sendt til denne adressen som en Bcc-kopi.
uk: Усі імейли будуть надіслані на цю адресу як прихована копія

source: If you keep a fee, all positions within this order will be canceled and the order will be reduced to a cancellation fee. Payment and shipping fees will be canceled as well, so include them in your cancellation fee if you want to keep them. Please always enter a gross value, tax will be calculated automatically.
es: Si usted retiene una tarifa, todas las posiciones en este pedido serán cancelados y el pedido será reducido a una tarifa de cancelación pagada. Las tarifas de pago y envío también serán canceladas, por lo que deberá incluirlas en la tarifa de cancelación si desea retenerlas. Por favor siempre ingrese un valor bruto, el impuesto será calculado automáticamente.
fr: Si vous conservez des frais, toutes les positions de cette commande seront annulées et la commande sera réduite à des frais d’annulation. Les frais de paiement et d’expédition seront également annulés, alors incluez-les dans vos frais d’annulation si vous souhaitez les conserver. Veuillez toujours entrer une valeur brute, la taxe sera calculée automatiquement.
ja: [日本語訳] If you keep a fee, all positions within this order will be canceled and the order will be reduced to a cancellation fee. Payment and shipping fees will be canceled as well, so include them in your cancellation fee if you want to keep them. Please always enter a gross value, tax will be calculated automatically.
nb_no: If you retain a fee, all positions within this order will be canceled and the order will be adjusted to reflect a cancellation fee. Payment and shipping fees will also be canceled, so please include them in your cancellation fee if you wish to retain them. Please always provide the gross value, as taxes will be calculated automatically.

# sso_oidc
source: Scope
cs: Rozsah
es: Alcance
fr: Portée
hr: Opseg
id: Cakupan
ja: [日本語訳] Scope
nb_no: Omfang
pl: Zakres
pt_br: Escopo
pt_pt: Alcance
sk: Rozsah pôsobnosti
sv: Omfattning
vi: Phạm vi
zh_hant: 範圍

# sso_oidc
source: {label} field
es: {label} campo
fr: {label} champ
ja: [日本語訳] {label} field
nb_no: feltet {label}

source: You can either supply a list of email addresses with one email address per line, or the contents of a CSV file with a title column and one or more of the columns "email", "number", "name", or "tag".
es: Puede proporcionar una lista de direcciones de correo electrónico con una dirección de correo electrónico por línea, o el contenido de un archivo CSV con una columna de título y una o más de las siguientes columnas "email", "number", "name" o "tag".
ja: [日本語訳] You can either supply a list of email addresses with one email address per line, or the contents of a CSV file with a title column and one or more of the columns "email", "number", "name", or "tag".

source: Scan scan of revoked code "{barcode}…" at {datetime} for list "{list}", type "{type}", was uploaded.
es: Se cargó el escaneo del código revocado "{barcode}…" el {datetime} para la lista "{list}", escriba "{type}".
fr: Le scan du code révoqué "{barcode}…" à {datetime} pour la liste "{list}", type "{type}", a été téléchargé.
ja: [日本語訳] Scan scan of revoked code "{barcode}…" at {datetime} for list "{list}", type "{type}", was uploaded.
nb_no: Skann skann av tilbakekalt kode "{barcode}..." på {datetime} for listen "{list}", type "{type}", ble lastet opp.
uk: Було завантажено сканування відсканованого коду "{barcode}..." о {datetime} для списку "{list}", типу "{type}".

source: The voucher has been created and sent to a person on the waiting list.
es: El vale de compra se ha creado y se ha enviado a una persona de la lista de espera.
fr: Le bon a été créé et envoyé à une personne sur la liste d'attente.
ja: [日本語訳] The voucher has been created and sent to a person on the waiting list.
nb_no: Voucheren har blitt opprettet og sendt til en person på ventelisten.
uk: Ваучер створено та надіслано особі зі списку очікування.

source: A plugin has been enabled.
es: Se ha habilitado un plugin.
fr: Un plugin a été activé.
ja: [日本語訳] A plugin has been enabled.
nb_no: En tilleggsmodul har blitt aktivert.
uk: Плагін увімкнено.

source: A plugin has been disabled.
es: Un plugin ha sido desactivado.
fr: Un plugin a été désactivé.
ja: [日本語訳] A plugin has been disabled.
nb_no: En tilleggsmodul har blitt deaktivert.
uk: Плагін вимкнено.

source: The invite for {user} has been revoked.
es: La invitación para {user} ha sido revocada.
fr: L'invitation pour {user} a été révoquée.
ja: [日本語訳] The invite for {user} has been revoked.
uk: Запрошення для користувача {user} скасовано.

source: PDF
ja: [日本語訳] PDF

source: CSV
ja: [日本語訳] CSV

source: There are no payment providers available. Please go to the <a %(plugin_settings_href)s>plugin settings</a> and activate one or more payment plugins.
es: No hay proveedores de pago disponibles. Vaya a la <a %(plugin_settings_href)s>configuración del complemento</a> y active uno o más complementos de pago.
fr: Il n’y a pas de fournisseurs de paiement disponibles. Veuillez accéder aux paramètres du plug-in <a %(plugin_settings_href)s></a> et activer un ou plusieurs plug-ins de paiement.
ja: [日本語訳] There are no payment providers available. Please go to the <a %(plugin_settings_href)s>plugin settings</a> and activate one or more payment plugins.
