Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If the device software supports it, personal data such as orders will be deleted from the device on the next synchronization attempt. Non-personal data such as event metadata and POS transactions will persist until you uninstall or reset the software manually.
cs: Pokud to software zařízení podporuje, budou osobní údaje, například objednávky, při dalším pokusu o synchronizaci ze zařízení odstraněny. Neosobní data, jako jsou metadata akcí a pokladní transakce, zůstanou zachována, dokud software ručně neodinstalujete nebo neresetujete.
es: Si el software del dispositivo lo admite, los datos personales, como los pedidos, se eliminarán del dispositivo en el próximo intento de sincronización. Los datos no personales, como los metadatos de eventos y las transacciones de POS, persistirán hasta que desinstale o reinicie el software manualmente.
fr: Si le logiciel de l’appareil le prend en charge, les données personnelles telles que les commandes seront supprimées de l’appareil lors de la prochaine tentative de synchronisation. Les données non personnelles telles que les métadonnées d’événement et les transactions PDV persisteront jusqu’à ce que vous désinstalliez ou réinitialisiez le logiciel manuellement.
he: אם תוכנת המכשיר תומכת בכך, נתונים אישיים כגון הזמנות יימחקו מהמכשיר בניסיון הסנכרון הבא. נתונים לא אישיים כגון נתוני אירוע ועסקאות קופה יישארו עד שתסיר או לאפס את התוכנה ידנית.
id: Jika perangkat lunak perangkat mendukungnya, data pribadi seperti pesanan akan dihapus dari perangkat pada upaya sinkronisasi berikutnya. Data non-pribadi seperti metadata acara dan transaksi POS akan tetap ada sampai kamu menghapus instalasi atau mengatur ulang perangkat lunak secara manual.
ja: [日本語訳] If the device software supports it, personal data such as orders will be deleted from the device on the next synchronization attempt. Non-personal data such as event metadata and POS transactions will persist until you uninstall or reset the software manually.
nb_no: Hvis enhetsprogramvaren støtter det, vil personlige data som bestillinger bli slettet fra enheten ved neste forsøk på synkronisering. Ikke-personlige data, som hendelsesmetadata og POS-transaksjoner, vil vedvare til du avinstallerer eller tilbakestiller programvaren manuelt.
nl: Als de software op het apparaat dit ondersteunt, zullen persoonlijke gegevens, zoals bestellingen, bij de volgende synchronisatiepoging van het apparaat worden verwijderd. Niet-persoonlijke gegevens zoals evenement-metadata en POS-transacties zullen bewaard blijven tot u ze handmatig verwijdert.
pl: Jeśli oprogramowanie urządzenia obsługuje tę funkcję, dane osobowe, takie jak zamówienia, zostaną usunięte z urządzenia przy następnej próbie synchronizacji. Dane nieosobowe, takie jak metadane wydarzeń i transakcje POS, pozostaną zachowane do momentu ręcznego odinstalowania lub zresetowania oprogramowania.
pt_pt: Se o software do dispositivo suporta, dados pessoais, tais como pedidos serão removidos do dispositivo na próxima tentativa de sincronização. Os dados não-pessoais, tais como metadados de eventos e transações POS irão persistir até que desinstale ou faça reset ao software manualmente.
ro: În cazul în care software-ul dispozitivului acceptă acest lucru, datele personale, cum ar fi comenzile, vor fi șterse din dispozitiv la următoarea încercare de sincronizare. Datele nepersonale, cum ar fi metadatele evenimentelor și tranzacțiile POS, vor persista până când dezinstalați sau resetați manual software-ul.
sk: Ak to softvér zariadenia podporuje, osobné údaje, napríklad objednávky, sa pri ďalšom pokuse o synchronizáciu zo zariadenia vymažú. Neosobné údaje, ako sú metadáta podujatí a transakcie POS, zostanú zachované, kým softvér neodinštalujete alebo neobnovíte manuálne.
sv: Om enhetsprogramvaran stöder det kommer personuppgifter som bokningar att raderas från enheten vid nästa försök till synkronisering. Icke-personuppgifter som evenemangsmetadat och POS-transaktioner kommer att finnas kvar tills du avinstallerar eller återställer programvaran manuellt.
vi: Nếu phần mềm thiết bị hỗ trợ nó, dữ liệu cá nhân như đơn đặt hàng sẽ bị xóa khỏi thiết bị trong lần thử đồng bộ hóa tiếp theo.
zh_hant: 如果設備軟體支援，則訂單等個人數據將在下次同步嘗試時從設備中刪除。非個人數據（如事件元數據和 POS 交易）將一直保留，直到你手動卸載或重置軟體。

source: This menu allows you to connect hardware devices such as box office terminals or scanning terminals to your account.
cs: Tato nabídka umožňuje připojit k účtu hardwarové zařízení, jako jsou pokladní terminály nebo skenovací terminály.
es: Este menú le permite conectar dispositivos de hardware como terminales de taquilla o terminales de escaneo a su cuenta.
fr: Ce menu vous permet de connecter des périphériques matériels tels que des terminaux de billetterie ou des terminaux de numérisation à votre compte.
he: תפריט זה מאפשר לך לחבר מכשירי חומרה כגון עמדות קופה או עמדות סריקה לחשבונך.
id: Menu ini memungkinkan kamu untuk menghubungkan perangkat keras seperti terminal box office atau terminal pemindaian ke akun Anda.
ja: [日本語訳] This menu allows you to connect hardware devices such as box office terminals or scanning terminals to your account.
nb_no: Denne menyen lar deg koble til maskinvarenheter som billettluke-terminaler eller skannings-terminaler til kontoen din.
nl: Via dit menu kunt u hardware (zoals kassa- of scanterminals) met uw account verbinden.
pl: To menu umożliwia podłączenie do konta urządzeń sprzętowych, takich jak terminale kasowe lub terminale skanujące.
pt_pt: Este menu permite-lhe ligar dispositivos de hardware, como terminais de bilheteira ou terminais de digitalização à sua conta.
ro: Acest meniu vă permite să conectați la contul dvs. dispozitive hardware, cum ar fi terminale de box office sau terminale de scanare.
sk: Táto ponuka umožňuje pripojiť k vášmu účtu hardvérové zariadenia, ako sú pokladničné terminály alebo skenovacie terminály.
sv: Den här menyn låter dig ansluta hårdvaruenheter som biljettlucketerminaler eller skanningsterminaler till ditt konto.
vi: Menu này cho phép bạn kết nối các thiết bị phần cứng như thiết bị đầu cuối phòng vé hoặc thiết bị đầu cuối quét với tài khoản của bạn.
zh_hant: 此功能表允許你將硬體設備（如售票處終端或掃描終端）連接到你的帳戶。

source: You haven't connected any hardware devices yet.
cs: Zatím jste nepřipojili žádné hardwarové zařízení.
es: Aún no has conectado ningún dispositivo de hardware.
fr: Vous n’avez encore connecté aucun périphérique matériel.
he: לא חיברת עדיין אף מכשיר חומרה.
hr: Još niste povezali nijedan hardverski uređaj.
id: Anda belum menghubungkan perangkat keras apa pun.
ja: [日本語訳] You haven't connected any hardware devices yet.
nb_no: Du har ikke koblet til noen maskinvarenheter ennå.
nl: U hebt nog geen apparaten verbonden.
pl: Nie podłączono jeszcze żadnych urządzeń sprzętowych.
pt_pt: Ainda não ligou nenhum dispositivo de hardware.
ro: Nu ați conectat încă niciun dispozitiv hardware.
sk: Zatiaľ ste nepripojili žiadne hardvérové zariadenie.
sv: Du har ännu inte anslutit några hårdvaruenheter.
vi: Bạn chưa kết nối bất kỳ thiết bị phần cứng nào.
zh_hant: 你尚未連接任何硬體設備。

source: Connect a device
cs: Připojit zařízení
es: Conectar un dispositivo
fr: Connecter un appareil
he: חבר מכשיר
hr: Poveži uređaj
id: Hubungkan perangkat
ja: [日本語訳] Connect a device
nb_no: Koble til en enhet.
nl: Apparaat verbinden
pl: Podłącz urządzenie
pt_br: Conectar umn dispositivo
pt_pt: Conectar um dispositivo
ro: Conectați un dispozitiv
sk: Pripojenie zariadenia
sv: Anslut en enhet
vi: Kết nối một thiết bị
zh_hant: 連接一項設備

source: Not yet initialized
cs: Zatím neinicializováno
es: Todavía no inicializado
fr: Pas encore initialisé
he: עדיין לא אותחל
hr: Još nije inicijalizirano
id: Belum diinisialisasi
ja: [日本語訳] Not yet initialized
nb_no: Ikke initialisert ennå.
nl: Nog niet geïnstalleerd
pl: Jeszcze nie zainicjowany
pt_pt: Ainda não inicializado
ro: Nu a fost inițializat încă
sk: Ešte nie je inicializovaný
sv: Ännu inte initialiserad
uk: Ще не ініціалізовано
vi: Chưa được khởi tạo
zh_hant: 尚未初始化

source: Revoked
cs: Zrušeno
es: Revocado
fr: Révoqué
he: בוטל
hr: Opozvano
id: Dicabut
ja: [日本語訳] Revoked
nb_no: Trukket tilbake
nl: Ingetrokken
pl: Cofnięty
pt_br: Revogado
pt_pt: Revogada
ro: Revocat
sk: Odvolané
sv: Återkallad
uk: Скасовано
vi: bị thu hồi
zh_hant: 撤銷

source: Connect
cs: Připojit
es: Conectar
fr: Connecter
he: התחבר
hr: Poveži
id: Menghubung
ja: [日本語訳] Connect
nb_no: Koble til
nl: Verbind
pl: Połącz
pt_br: Conectar
pt_pt: Conectar
ro: Conectează
sk: Pripojenie
sv: Anslut
uk: З'єднати
vi: Kết nối
zh_hant: 連接

source: Logs
cs: Protokoly
es: Bitácoras
fr: Journaux
he: יומנים
hr: Dnevnici
id: Log
ja: [日本語訳] Logs
nb_no: Logger
nl: Logbestanden
pl: Logi
ro: Jurnale
sk: Protokoly
sv: Loggar
uk: Журнали
vi: Nhật ký
zh_hant: 日誌

source: Edit selected
cs: Upravit vybrané
es: Editar lo seleccionado
fr: Modifier la sélection
he: ערוך נבחרים
hr: Uredi odabrano
id: Sunting dipilih
ja: [日本語訳] Edit selected
nb_no: Please make the necessary edits.
nl: Bewerk geselecteerde
pl: Edytuj wybrane
pt_br: Editar selecionado
pt_pt: Editar selecionado
ro: Editați selecția
sk: Upraviť vybrané
sv: Redigera markerad
vi: Chỉnh sửa được chọn
zh_hant: 編輯所選

source: Organizer settings
cs: Nastavení organizéru
es: Configuración del organizador
fr: Paramètres de l'organisateur
he: הגדרות מארגן
hr: Postavke organizatora
id: Pengaturan penyelenggara
ja: [日本語訳] Organizer settings
nb_no: Innstillinger for arrangøren
nl: Organisatorinstellingen
pl: Ustawienia organizatora
pt_br: Configurações de organizador
pt_pt: Configurações do organizador
ro: Setări ale organizatorului
sk: Nastavenia organizátora
sv: Arrangörsinställningar
uk: Налаштування організатора
vi: Cài đặt tổ chức
zh_hant: 召集人設定

source: Organizer page
cs: Stránka organizátora
es: Página del organizador
fr: Page de l'organisateur
he: דף מארגן
hr: Stranica organizatora
id: Halaman penyelenggara
ja: [日本語訳] Organizer page
nb_no: Arrangørsiden
nl: Organisatorpagina
pl: Strona organizatora
pt_br: Página do organizador
pt_pt: Página do organizador
ro: Pagina organizatorului
sk: Stránka organizátora
sv: Arrangörsida
uk: Сторінка організатора
vi: Trang tổ chức
zh_hant: 組織者頁面

source: The links you configure here will also be shown on all of your events.
cs: Odkazy, které zde nakonfigurujete, se budou zobrazovat také na všech vašich akcích.
es: Los enlaces que configures aquí también se mostrarán en todos tus eventos.
fr: Les liens que vous configurez ici seront également affichés sur tous vos événements.
he: הקישורים שתגדיר כאן יוצגו גם בכל האירועים שלך.
id: Tautan yang kamu konfigurasikan di sini juga akan ditampilkan di semua acara Anda.
ja: [日本語訳] The links you configure here will also be shown on all of your events.
nb_no: Lenkene du konfigurerer her vil også vises på alle arrangementene dine.
nl: De links die hier ingesteld worden, zullen getoond worden op al uw evenementen.
pl: Skonfigurowane tutaj linki będą również wyświetlane we wszystkich wydarzeniach.
pt_br: Os links que você configurar aqui também serão mostrados em todos os seus eventos.
pt_pt: Os links que você configura aqui também serão mostrados em todos os seus eventos.
sk: Odkazy, ktoré tu nakonfigurujete, sa budú zobrazovať aj na všetkých vašich podujatiach.
sv: Länkarna du konfigurerar här kommer också att visas på alla dina evenemang.
vi: Các liên kết bạn định cấu hình ở đây cũng sẽ được hiển thị trên tất cả các sự kiện của bạn.
zh_hant: 你在此處設定的連結也將顯示在你的所有活動中。

source: These settings will be used for the organizer page as well as for the default settings for all events in this account that do not have their own design settings.
cs: Tato nastavení se použijí pro stránku organizátora i pro standardní nastavení všech akcí v tomto účtu, které nemají vlastní nastavení vzhledu.
es: Esta configuración se utilizará para la página del organizador, así como para la configuración predeterminada de todos los eventos de esta cuenta que no tengan su propia configuración de diseño.
fr: Ces paramètres seront utilisés pour la page de l'organisateur ainsi que pour les paramètres par défaut de tous les événements de ce compte qui n'ont pas leurs propres paramètres.
he: הגדרות אלו ישמשו לדף המארגן וכן כברירת מחדל לכל האירועים בחשבון זה שאין להם הגדרות עיצוב משלהם.
id: Pengaturan ini akan digunakan untuk halaman penyelenggara serta pengaturan default untuk semua acara di akun ini yang tidak memiliki pengaturan desain sendiri.
ja: [日本語訳] These settings will be used for the organizer page as well as for the default settings for all events in this account that do not have their own design settings.
nb_no: Disse innstillingene vil bli brukt for arrangementsiden, samt som standardinnstillinger for alle arrangementer i denne kontoen som ikke har egne designinnstillinger.
nl: Deze instellingen worden gebruikt voor de organisatorpagina en als standaardinstellingen voor alle evenementen in dit account die geen eigen ontwerpinstellingen hebben.
pl: Ustawienia te będą używane na stronie organizatora, a także jako ustawienia domyślne dla wszystkich wydarzeń na tym koncie, które nie mają własnych ustawień projektu.
pt_br: Estas configurações serão usadas para a página do organizador, bem como para as configurações padrão de todos os eventos nesta conta que não têm suas próprias configurações de design.
pt_pt: Estas definições serão utilizadas para a página do organizador, bem como para as definições padrão para todos os eventos desta conta que não possuam as suas próprias definições de design.
ro: Aceste setări vor fi utilizate pentru pagina organizatorului, precum și pentru setările implicite pentru toate evenimentele din acest cont care nu au propriile setări de design.
sk: Tieto nastavenia sa použijú pre stránku organizátora, ako aj pre predvolené nastavenia všetkých podujatí v tomto účte, ktoré nemajú vlastné nastavenia dizajnu.
sv: Dessa inställningar kommer att användas för arrangörsidan samt som standardinställningar för alla evenemang i detta konto som inte har sina egna designinställningar.
uk: Ці налаштування будуть застосовані для сторінки організатора, а також як стандартні налаштування на усі події цього еккаунта, які не мають своїх налаштувань.
vi: Các cài đặt này sẽ được sử dụng cho trang Trình tổ chức cũng như các cài đặt mặc định cho tất cả các sự kiện trong tài khoản này không có cài đặt thiết kế riêng.
zh_hant: 這些設定將用於召集人頁面以及此帳戶中沒有自己的設計設定的所有活動的預設設定。

source: Some jurisdictions, including the European Union, require user consent before you are allowed to use cookies or similar technology for analytics, tracking, payment, or similar purposes.
cs: Některé jurisdikce, včetně Evropské unie, vyžadují souhlas uživatele, abyste mohli používat soubory cookie nebo podobné technologie pro analytické, sledovací, platební nebo podobné účely.
es: Algunas jurisdicciones, incluida la Unión Europea, exigen el consentimiento del usuario antes de permitirle utilizar cookies o tecnologías similares con fines analíticos, de seguimiento, de pago o similares.
fr: Certaines juridictions, y compris l’Union européenne, exigent le consentement de l’utilisateur avant que vous ne soyez autorisé à utiliser des cookies ou une technologie similaire à des fins d’analyse, de suivi, de paiement ou à des fins similaires.
he: חלק מהמדינות, כולל האיחוד האירופי, דורשות הסכמת משתמש לפני שמותר להשתמש בעוגיות או טכנולוגיה דומה לניתוח, מעקב, תשלום או מטרות דומות.
id: Beberapa yurisdiksi, termasuk Uni Eropa, memerlukan izin pengguna sebelum kamu diizinkan menggunakan cookie atau teknologi serupa untuk analisis, pelacakan, pembayaran, atau tujuan serupa.
ja: 欧州連盟など幾つかの法域において、クッキーその他の解析、追跡、支払いその他の用途で用いられる技術の使用について、事前にユーザーの同意が必要です。
nb_no: Noen jurisdiksjoner, inkludert Den europeiske union, krever brukerens samtykke før du får lov til å bruke informasjonskapsler eller lignende teknologi for analyser, sporing, betaling eller lignende formål.
nl: Bepaalde rechtsgebieden, zoals de Europese Unie, vereisen de toestemming van de gebruiker voordat cookies of soortgelijke technologieën gebruikt mogen worden voor analyses, tracking, betalingen of soortgelijke doeleinden.
pl: Niektóre jurysdykcje, w tym Unia Europejska, wymagają zgody użytkownika przed zezwoleniem na korzystanie z plików cookie lub podobnych technologii do celów analitycznych, śledzenia, płatności lub podobnych.
pt_br: Algumas jurisdições, incluindo a União Europeia, exigem o consentimento do usuário antes que você tenha permissão para usar cookies ou tecnologia semelhante para análise, rastreamento, pagamento ou fins semelhantes.
pt_pt: Algumas jurisdições, incluindo a União Europeia, exigem o consentimento do usuário antes de você usar cookies ou tecnologia semelhante para análise, rastreamento, pagamento ou propósitos similares.
ro: Unele jurisdicții, inclusiv Uniunea Europeană, necesită consimțământul utilizatorului înainte de a vă permite să utilizați cookie-uri sau tehnologii similare pentru analiză, urmărire, plată sau în scopuri similare.
sk: Niektoré jurisdikcie vrátane Európskej únie vyžadujú súhlas používateľa predtým, ako budete môcť používať súbory cookie alebo podobné technológie na analytické, sledovacie, platobné alebo podobné účely.
sv: Vissa jurisdiktioner, inklusive Europeiska unionen, kräver användarens samtycke innan du får använda kakor eller liknande teknik för analyser, spårning, betalning eller liknande ändamål.
uk: Деякі юрисдикції, враховуючи ЄС, вимагають підтвердження від користувача для використання cookies або схожих технологій для аналітики, відстежування, оплати або схожих цілей.
vi: Một số khu vực pháp lý, bao gồm Liên minh châu Âu, yêu cầu sự đồng ý của người dùng trước khi bạn được phép sử dụng cookie hoặc công nghệ tương tự để phân tích, theo dõi, thanh toán hoặc mục đích tương tự.
zh_hant: 某些司法管轄區（包括歐盟）需要使用者同意，然後才能將 Cookie 或類似技術用於分析、跟蹤、支付或類似目的。

source: pretix itself only ever sets cookies that are required to provide the service requested by the user or to maintain an appropriate level of security. Therefore, cookies set by pretix itself do not require consent in all jurisdictions that we are aware of.
cs: pretix sám vždy nastavuje pouze soubory cookie, které jsou potřebné k poskytování služby požadované uživatelem nebo k udržení odpovídající úrovně zabezpečení. Soubory cookie nastavené samotnou službou pretix proto nevyžadují souhlas ve všech jurisdikcích, o kterých víme.
es: Pretix solo establece cookies necesarias para proporcionar el servicio solicitado por el usuario o para mantener un nivel adecuado de seguridad. Por lo tanto, las cookies establecidas por el propio pretix no requieren consentimiento en todas las jurisdicciones que conocemos.
fr: pretix lui-même ne définit que les cookies nécessaires pour fournir le service demandé par l’utilisateur ou pour maintenir un niveau de sécurité approprié. Par conséquent, les cookies définis par pretix lui-même ne nécessitent pas de consentement dans toutes les juridictions que nous connaissons.
he: pretix עצמו משתמש בעוגיות הנדרשות בלבד כדי לספק את השירות המבוקש על ידי המשתמש או לשמירה על רמת אבטחה מתאימה. לכן, עוגיות שמוגדרות על ידי pretix עצמו אינן דורשות הסכמה ברוב המדינות שאנו מודעים אליהן.
id: pretix sendiri hanya menyetel cookie yang diperlukan untuk menyediakan layanan yang diminta oleh pengguna atau untuk menjaga tingkat keamanan yang sesuai. Oleh karena itu, cookie yang disetel oleh pretix sendiri tidak memerlukan persetujuan di semua yurisdiksi yang kami ketahui.
ja: [日本語訳] pretix itself only ever sets cookies that are required to provide the service requested by the user or to maintain an appropriate level of security. Therefore, cookies set by pretix itself do not require consent in all jurisdictions that we are aware of.
nb_no: Selv pretix setter kun informasjonskapsler som er nødvendige for å levere den forespurte tjenesten eller opprettholde et passende sikkerhetsnivå. Derfor krever ikke informasjonskapsler som pretix setter samtykke i alle jurisdiksjoner vi er kjent med.
nl: pretix zelf gebruikt alleen cookies die essentieel zijn om zijn dienstverlening met een passend beveiligingsniveau uit te kunnen voeren. Voor de cookies die pretix plaatst, is in de bij ons bekende rechtsgebieden dus geen toestemming nodig.
pl: Sam pretix ustawia tylko te pliki cookie, które są wymagane do świadczenia usługi żądanej przez użytkownika lub do utrzymania odpowiedniego poziomu bezpieczeństwa. Dlatego pliki cookie ustawione przez samą firmę pretix nie wymagają zgody we wszystkich znanych nam jurysdykcjach.
pt_pt: O pretix em si só define cookies necessários para fornecer o serviço solicitado pelo usuário ou manter um nível de segurança apropriado. Portanto, os cookies definidos pelo próprio pretix não exigem consentimento em todas as jurisdições que estamos cientes.
ro: pretix însăși setează doar cookie-urile care sunt necesare pentru a furniza serviciul solicitat de utilizator sau pentru a menține un nivel adecvat de securitate. Prin urmare, cookie-urile setate de pretix nu necesită consimțământ în toate jurisdicțiile de care avem cunoștință.
sk: Spoločnosť pretix sama vždy nastavuje len tie súbory cookie, ktoré sú potrebné na poskytovanie služby požadovanej používateľom alebo na udržanie primeranej úrovne bezpečnosti. Súbory cookie nastavené samotnou spoločnosťou pretix preto nevyžadujú súhlas vo všetkých jurisdikciách, o ktorých vieme.
sv: pretix självt ställer bara in kakor som krävs för att tillhandahålla den tjänst som begärs av användaren eller för att upprätthålla en lämplig säkerhetsnivå. Därför kräver inte kakor som ställs in av pretix självt samtycke i alla jurisdiktioner som vi känner till.
uk: pretix встановлює файли cookies тільки для того, щоб надати послуги, про які просить користувач або ж для підтримки певного рівня безпеки. Тому файли cookie, встановлені самим pretix, не вимагають згоди у всіх юрисдикціях, про які нам відомо.
vi: Bản thân Pretix chỉ đặt cookie được yêu cầu cung cấp dịch vụ được người dùng yêu cầu hoặc để duy trì mức độ bảo mật phù hợp.
zh_hant: Pretix 本身只會設置提供使用者請求的服務或保持適當安全級別所需的cookie。因此，pretix 本身設置的 cookie 在我們所知道的所有司法管轄區都不需要同意。
