Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: We had difficulties processing your input.
cs: Měli jsme potíže se zpracováním vašich údajů.
es: Tuvimos dificultades para procesar su información.
fi: Meillä oli vaikeuksia tietojenne käsittelyssä.
fr: Nous avons eu des difficultés à traiter les données.
he: הייתה לנו בעיה בעיבוד הקלט שהזנת.
hr: Imali smo poteškoća s obradom vašeg unosa.
id: Kami mengalami kesulitan memproses masukan Anda.
ja: [日本語訳] We had difficulties processing your input.
nb_no: Vi opplevde problemer med å behandle inndataene dine.
nl: We konden uw invoer niet verwerken.
pl: Mieliśmy trudności z przetwarzaniem twojego wkładu.
pt_br: Tivemos dificuldades em processar sua entrada.
pt_pt: Tivemos dificuldades em processar o que introduziu.
ro: Am întâmpinat dificultăți în procesarea datelor dumneavoastră.
sk: Mali sme problémy so spracovaním vašich údajov.
sv: Vi hade svårigheter att behandla ditt inmatning.
uk: У нас виникли проблеми з даними, які ви щойно ввели.
vi: Chúng tôi đã gặp khó khăn khi xử lý đầu vào của bạn.
zh_hant: 我們無法處理您的輸入。

source: If the email address you entered is valid and associated with a ticket, we have already sent you an email with a link to your ticket in the past {number} hours. If the email did not arrive, please check your spam folder and also double check that you used the correct email address.
cs: Pokud jste zadali platnou e-mailovou adresu, která je spojena s vstupenkou, odeslali jsme vám v posledních {number} hodinách e-mail s odkazem na vaši vstupenku. Pokud e-mail nepřišel, zkontrolujte prosím složku se spamem a také překontrolujte, zda jste použili správnou e-mailovou adresu.
es: Si la dirección de correo electrónico que ingresó es válida y está asociada con una entrada, le enviamos un correo electrónico con un enlace a su entrada en las últimas {number} horas. Si el correo electrónico no llegó, verifique su carpeta de correo no deseado y también verifique que utilizó la dirección de correo electrónico correcta.
fi: Jos antamasi sähköpostiosoite on voimassa ja lippu on tilattu sillä, olemme jo lähettäneet sinulle sähköpostiviestin, jossa on linkki lippuusi, viimeisen {number} tunnin aikana. Jos sähköposti ei ole saapunut, tarkista roskapostikansiosi. Tarkista myös, että olet käyttänyt oikeaa sähköpostiosoitetta.
fr: Si l’adresse e-mail que vous avez saisie est valide et associée à un billet, nous vous avons déjà envoyé un e-mail avec un lien vers votre billet au cours des {number} heures. Si l’e-mail n’est pas arrivé, veuillez vérifier votre dossier spam et vérifier que vous avez utilisé la bonne adresse e-mail.
he: אם כתובת האימייל שהזנת תקינה ומשויכת לכרטיס, כבר שלחנו לך אימייל עם קישור לכרטיס שלך ב-{number} השעות האחרונות. אם האימייל לא הגיע, אנא בדוק את תיקיית הספאם שלך וגם וודא שהשתמשת בכתובת האימייל הנכונה.
id: Jika alamat email yang Anda masukkan valid dan terkait dengan tiket, kami telah mengirimkan email berisi tautan ke tiket Anda dalam {number} jam terakhir. Jika email tidak sampai, harap periksa folder spam Anda dan periksa kembali apakah Anda menggunakan alamat email yang benar.
ja: [日本語訳] If the email address you entered is valid and associated with a ticket, we have already sent you an email with a link to your ticket in the past {number} hours. If the email did not arrive, please check your spam folder and also double check that you used the correct email address.
nb_no: Dersom e-postadressen du oppga er gyldig og tilknyttet en billett, har vi allerede sendt deg en e-post med en lenke til billetten din i løpet av de siste {number} timene. Dersom e-posten ikke har kommet frem, vennligst sjekk søppelposten din og dobbeltsjekk at du har brukt riktig e-postadresse.
nl: Als het e-mailadres dat u invoerde geldig is en gekoppeld aan een ticket, hebben we u in de afgelopen {number} uur al een link naar uw ticket gestuurd. Controleer als u nog geen mail hebt ontvangen of het bericht misschien in uw spamfolder terecht is gekomen en of u het juiste e-mailadres hebt ingevuld.
pl: Jeśli wprowadzony przez Ciebie adres e-mail jest poprawny i powiązany z biletem, to już wcześniej wysłaliśmy Ci e-mail z odnośnikiem do Twojego biletu w ciągu ostatnich {number} godzin. Jeżeli e-mail nie dotarł, proszę sprawdzić folder ze spamem oraz upewnić się, że wprowadziłeś poprawny adres e-mail.
pt_br: Se o endereço de e-mail que você inseriu for válido e associado a um ingresso, já enviamos um e-mail com um link para o seu ingresso nas últimas {number} horas. Se o e-mail não chegou, verifique sua pasta de spam e verifique também se você usou o endereço de e-mail correto.
pt_pt: Se o endereço de e -mail que inseriu for válido e associado a um ticket, já enviamos um email com um link para o seu ticket há {number} horas. Se o e-mail não chegou, verifique sua pasta de spam e também verifique se usou o endereço de e-mail correto.
ro: Dacă adresa de e-mail pe care ați introdus-o este validă și este asociată cu un bilet, v-am trimis deja un e-mail cu un link către biletul dvs. în ultimele {number} ore. Dacă e-mailul nu a sosit, vă rugăm să verificați dosarul de spam și să verificați de asemenea dacă ați folosit adresa de e-mail corectă.
sk: Ak je zadaná e-mailová adresa platná a priradená u vstupenke, v priebehu posledných {number} hodín sme vám už poslali e-mail s odkazom na vášu vstupenku. Ak e-mail neprišiel, skontrolujte priečinok so spamom a tiež dvakrát skontrolujte, či ste použili správnu e-mailovú adresu.
sv: Om e-postadressen du angav är giltig och associerad med en biljett har vi redan skickat dig ett e-postmeddelande med en länk till din biljett under de senaste {number} timmarna. Om e-postmeddelandet inte har kommit fram, vänligen kontrollera din skräppostmapp och se också till att du har använt rätt e-postadress.
uk: Якщо ви ввели дійсну електронну адресу, яка привязана до квитка, то на вашу електронну адресу протягом {number} годин прийшов лист, у якому є посилання на квиток. Якщо ви не отримали листа, будь ласка перевірте папку спам або ж перевірте правильність електронної адреси, яку ви вказали.
zh_hant: 如果你輸入的電子郵件位址有效且與票有相關，我們已經向你發送了一封電子郵件，其中包含過去 {number} 小時內你的票的連結。如果電子郵件沒有抵達，請檢查你的垃圾郵件資料夾，並仔細檢查你使用了正確的電子郵件位址。

source: We have trouble sending emails right now, please check back later.
cs: Právě máme potíže s odesíláním e-mailů, zkontrolujte to prosím později.
es: Tenemos problemas para enviar correos electrónicos en este momento; vuelva a consultar más tarde.
fi: Meillä on juuri nyt vaikeuksia sähköpostien lähettämisessä. Ole hyvä ja palaa asiaan myöhemmin.
fr: Nous avons des problèmes pour envoyer des emails actuellement, merci de vérifier plus tard.
he: יש לנו כרגע בעיה בשליחת אימיילים. אנא נסה מאוחר יותר.
hr: Imamo problema s slanjem e-pošte trenutno, molimo provjerite kasnije.
id: Kami mengalami masalah dalam mengirim email saat ini, silakan periksa lagi nanti.
ja: [日本語訳] We have trouble sending emails right now, please check back later.
nb_no: Vi har problemer med å sende e-poster akkurat nå, vennligst sjekk tilbake senere.
nl: We hebben momenteel problemen met het versturen van e-mails. Probeer het later nog eens.
pl: Mamy obecnie problemy z wysyłaniem e-maili, prosimy spróbować ponownie później.
pt_br: Estamos com problemas para enviar e-mails neste momento, tente mais tarde.
pt_pt: Tivemos problemas a enviar os e-mails, por favor, tente mais tarde.
ro: Avem probleme cu trimiterea e-mailurilor în acest moment, vă rugăm să reveniți mai târziu.
sk: Práve teraz máme problémy s odosielaním e-mailov, skontrolujte to prosím neskôr.
sv: Vi har problem med att skicka e-post just nu, vänligen försök igen senare.
uk: Зараз у нас виникли проблеми з надсиланням електронних листів, перевірте пізніше.
vi: Chúng tôi gặp khó khăn khi gửi email ngay bây giờ, vui lòng kiểm tra lại sau.
zh_hant: 我們現在無法發送電子郵件，請稍後再回來查看。

source: If there were any orders by this user, they will receive an email with their order codes.
cs: Pokud tento uživatel provedl nějakou objednávku, obdrží e-mail s kódem objednávky.
es: Si hubiera algún pedido por parte de este usuario, recibirá un correo electrónico con sus códigos de pedido.
fi: s tämä käyttäjä on tehnyt tilauksia, hän saa sähköpostiviestin, jossa on hänen tilauskoodinsa.
fr: S'il y a eu des commandes de la part de cet utilisateur, il recevra un mail avec ses codes de commande.
he: אם היו הזמנות על ידי משתמש זה, הם יקבלו אימייל עם קודי ההזמנה שלהם.
hr: Ako postoje narudžbe ovog korisnika, primit će e-mail sa svojim kodovima narudžbi.
id: Jika ada pesanan dari pengguna ini, mereka akan menerima email berisi kode pesanan mereka.
ja: [日本語訳] If there were any orders by this user, they will receive an email with their order codes.
nb_no: Hvis det har vært noen bestillinger fra denne brukeren, vil de motta en e-post med bestillingskodene sine.
nl: Als deze gebruiker bestellingen heeft geplaatst, versturen we een e-mail met de bestelcodes.
pl: Jeśli ten użytkownik złożył jakiekolwiek zamówienia, otrzyma e-mail z kodami swoich zamówień.
pt_br: Se houve algum pedido deste usuário, eles receberão um e-mail com seus códigos de pedido.
pt_pt: Se houver algum pedido deste utilizador, ele irá receber um e-mail com os códigos dos pedidos.
ro: În cazul în care au existat comenzi ale acestui utilizator, acesta va primi un e-mail cu codurile de comandă.
sk: Ak tento používateľ uskutočnil nejaké objednávky, dostane e-mail s kódmi objednávok.
sv: Om det fanns några bokningar från denna användare kommer de att få ett e-postmeddelande med sina bokningskoder.
uk: Якщо цим користувачем було створено замовлення, він отримає код замовлення на свою електронну пошту.
vi: Nếu có bất kỳ đơn đặt hàng nào của người dùng này, họ sẽ nhận được email có mã đơn đặt hàng.
zh_hant: 如果該用戶有任何訂單，他們將收到一封包含訂單代碼的電子郵件。

source: No ticket types are available for the waiting list, have a look at the ticket shop instead.
cs: Pro čekací listinu nejsou k dispozici žádné typy vstupenek, podívejte se místo toho do obchodu se vstupenkami.
es: No hay billetes disponibles en la lista de espera, revise la taquilla virtual podría encontrar billetes disponibles.
fi: Odotuslistalle ei ole saatavilla lipputyyppejä, katso sen sijaan lippukaupasta.
he: אין סוגי כרטיסים זמינים לרשימת ההמתנה, נסה לבדוק את חנות הכרטיסים במקום.
hr: Nema dostupnih vrsta ulaznica za listu čekanja, pogledajte umjesto toga prodavaonicu ulaznica.
ja: [日本語訳] No ticket types are available for the waiting list, have a look at the ticket shop instead.
nl: Er zijn geen ticketsoorten beschikbaar voor de wachtlijst. Neem in plaats daarvan een kijkje in de ticketshop.
pl: Nie ma dostępnych typów biletów dla listy oczekujących, zamiast tego należy udać się do sklepu z biletami.
pt_br: Não há tipos de ingressos disponíveis para a lista de espera, dê uma olhada na loja de ingressos.
pt_pt: Não há nenhum tipo de bilhete para esta lista de espera, veja a bilheteira.
vi: Không có loại vé nào có sẵn cho danh sách chờ, hãy xem cửa hàng vé thay thế.
zh_hant: 候補名單中沒有可用的票種，請前往售票處查看。

source: Waiting lists are disabled for this event.
cs: Čekací listiny jsou pro tuto akci vypnuty.
es: Las listas de espera están deshabilitadas para este evento.
fi: Odotuslistat eivät ole käytössä tässä tapahtumassa.
fr: Les listes d'attente sont désactivées pour cet événement.
he: רשימות המתנה מושבתות לאירוע זה.
hr: Liste čekanja su onemogućene za ovaj događaj.
id: Daftar tunggu dinonaktifkan untuk acara ini.
ja: [日本語訳] Waiting lists are disabled for this event.
nb_no: Ventelister er deaktivert for dette arrangementet.
nl: Wachtlijsten zijn uitgeschakeld voor dit evenement.
pl: Listy oczekujących są wyłączone dla tego wydarzenia.
pt_br: As listas de espera estão desabilitadas para este evento.
pt_pt: As listas de espera estão desativadas para este evento.
ro: Listele de așteptare sunt dezactivate pentru acest eveniment.
sk: Zoznamy čakateľov sú pre toto podujatie vypnuté.
sv: Väntelistor är inaktiverade för detta evenemang.
uk: Список очікування вимкнено для цієї події.
vi: Danh sách chờ bị vô hiệu hóa cho sự kiện này.
zh_hant: 該活動的等候名單被禁用。

source: You cannot add yourself to the waiting list as this product is currently available.
cs: Na čekací listinu se nemůžete přidat, protože tento produkt je v současné době k dispozici.
es: No puede agregarse a la lista de espera ya que este producto está actualmente disponible.
fi: Et voi lisätä itseäsi odotuslistalle, sillä tämä tuote on saatavissa tällä hetkellä.
fr: Vous ne pouvez pas vous inscrire sur la liste d'attente car ce produit est actuellement disponible.
he: אינך יכול להוסיף את עצמך לרשימת ההמתנה מכיוון שמוצר זה זמין כרגע.
hr: Ne možete se dodati na listu čekanja jer je ovaj proizvod trenutno dostupan.
id: Anda tidak dapat menambahkan diri Anda ke daftar tunggu karena produk ini sedang tersedia.
ja: [日本語訳] You cannot add yourself to the waiting list as this product is currently available.
nb_no: Du kan ikke legge deg selv til ventelisten da dette produktet er for øyeblikket tilgjengelig.
nl: U kunt u niet op de wachtlijst plaatsen, omdat dit product momenteel beschikbaar is.
pl: Nie możesz dodać się do listy oczekujących, ponieważ ten produkt jest obecnie dostępny.
pt_br: Você não pode adicionar-se à lista de espera, enquanto este produto estiver disponível.
pt_pt: Não pode adicionar-se à lista de espera porque este produto ainda está disponível atualmente.
ro: Nu vă puteți adăuga pe lista de așteptare, deoarece acest produs este disponibil în prezent.
sk: Nemôžete sa pridať do zoznamu čakateľov, pretože tento produkt je momentálne k dispozícii.
sv: Du kan inte lägga till dig själv på väntelistan eftersom denna produkt för närvarande är tillgänglig.
uk: Ви не можете додати себе до списку очікування, оскільки цей продукт зараз доступний.
vi: Bạn không thể tự thêm vào danh sách chờ vì sản phẩm này hiện có sẵn.
zh_hant: 你不能將自己添加到候補名單中，因為該商品目前有貨。

source: We've added you to the waiting list. We will send an email to {email} as soon as this product gets available again.
cs: Přidali jsme vás na čekací listinu. Jakmile bude tento produkt opět k dispozici, obdržíte e-mail na adresu {email}.
es: Te hemos agregado a la lista de espera. Enviaremos un correo electrónico a {email} tan pronto como este producto vuelva a estar disponible.
fi: Olemme lisänneet sinut odotuslistalle. Lähetämme sähköpostin osoitteeseen {email} heti, kun tämä tuote on taas saatavilla.
he: הוספנו אותך לרשימת ההמתנה. נשלח אימייל ל-{email} ברגע שמוצר זה יהיה זמין שוב.
hr: Dodali smo vas na listu čekanja. Poslat ćemo e-mail na {email} čim ova ulaznica ponovno postane dostupan.
ja: [日本語訳] We've added you to the waiting list. We will send an email to {email} as soon as this product gets available again.
nb_no: Vi har satt deg på ventelisten. Vi vil sende en e-post til {email} så snart dette produktet blir tilgjengelig igjen.
nl: We hebben u toegevoegd aan de wachtlijst. Zodra dit product weer beschikbaar is, sturen we een e-mail naar {email}.
pl: Dodaliśmy Cię do listy oczekujących. Wyślemi Ci mail na {email} kiedy produkt będzie znów dostępny.
pt_br: Adicionamos você à lista de espera. Enviaremos um email para {email} assim que este produto estiver disponível novamente.
pt_pt: Adicionámos à lista de espera. Enviaremos um e-mail para {email} assim que este produto estiver novamente disponível.
sk: Pridali sme vás do zoznamu čakateľov. Hneď ako bude tento produkt opäť k dispozícii, pošleme vám e-mail na adresu {email}.
sv: Vi har lagt till dig på väntelistan. Vi kommer att skicka ett e-postmeddelande till {email} så snart denna produkt blir tillgänglig igen.
zh_hant: 我們已將您列入候補名單。 一旦該產品再次上市，我們將立即向{email}傳送電子郵件。

source: We could not find you on our waiting list.
cs: Nenašli jsme vás na našem seznamu čekajících.
es: No pudimos encontrarte en nuestra lista de espera.
fi: Emme löytäneet sinua odotuslistalta.
fr: Nous n’avons pas pu vous trouver sur notre liste d’attente.
he: לא הצלחנו למצוא אותך ברשימת ההמתנה שלנו.
hr: Nismo vas pronašli na našoj listi čekanja.
id: Kami tidak dapat menemukan Anda di daftar tunggu kami.
ja: [日本語訳] We could not find you on our waiting list.
nb_no: Vi fant deg ikke på ventelisten vår.
nl: We konden u niet vinden op de wachtlijst.
pl: Nie mogliśmy cię znaleźć na naszej liście oczekujących.
pt_br: Não foi possível encontrá-lo em nossa lista de espera.
pt_pt: Não o encontramos na nossa lista de espera.
ro: Nu v-am putut găsi pe lista de așteptare.
sk: V našom zozname čakateľov sme vás nenašli.
sv: Vi kunde inte hitta dig på vår väntelista.
uk: Нам не вдалось вас знайти у списку очікування.
vi: Chúng tôi không thể tìm thấy bạn trong danh sách chờ của chúng tôi.
zh_hant: 我們在候補名單上找不到你。

source: Your waiting list spot is no longer valid or already used. There's nothing more to do here.
cs: Vaše místo na čekací listině již není platné nebo je již obsazené. Zde už není co řešit.
es: Su lugar en la lista de espera ya no es válido o ya está utilizado. No hay nada más que hacer aquí.
fi: Paikkasi odotuslistalla ei ole enää voimassa tai se on jo käytetty. Emme voi tehdä muuta.
fr: Votre place sur la liste d’attente n’est plus valide ou déjà utilisée. Il n’y a plus rien à faire ici.
he: המקום שלך ברשימת ההמתנה כבר לא תקף או שכבר נעשה בו שימוש. אין צורך לעשות כאן דבר נוסף.
hr: Vaše mjesto na listi čekanja više nije valjano ili je već iskorišteno. Ovdje više nema što učiniti.
id: Tempat daftar tunggu Anda sudah tidak valid atau sudah digunakan. Tidak ada lagi yang bisa dilakukan di sini.
ja: [日本語訳] Your waiting list spot is no longer valid or already used. There's nothing more to do here.
nb_no: Plassen din på ventelisten er ikke lenger gyldig eller allerede brukt. Det er ingenting mer å gjøre her.
nl: Uw plaats op de wachtlijst is niet langer geldig of is al gebruikt. U kunt hier niets meer doen.
pl: Twoje miejsce na liście oczekujących wygasło lub zostało zajęte. Nie możesz nic więcej z tym zrobić.
pt_br: Sua vaga na lista de espera não é mais válida ou já é usada. Não há mais nada a fazer aqui.
pt_pt: Seu local de lista de espera não é mais válido ou já usado. Não há mais nada para fazer aqui.
ro: Locul de pe lista de așteptare nu mai este valabil sau a fost deja folosit. Nu mai este nimic de făcut aici.
sk: Vaše miesto na čakacej listine už nie je platné alebo je už obsadené. Tu už nie je čo robiť.
sv: Din plats på väntelistan är inte längre giltig eller redan använd. Det finns inget mer att göra här.
uk: Ваше місце у списку очіукання - недійсне або ним уже скористались. На жаль, ми більше ніяк не можемо вам допомогти.
vi: Điểm danh sách chờ của bạn không còn hợp lệ hoặc đã được sử dụng.
zh_hant: 你的候補名單位置不再有效或已被使用。 這裡沒有什麼可做的了。

source: Thank you very much! We will assign your spot on the waiting list to someone else.
cs: Děkujeme mnohokrát! Vaše místo na čekací listině přidělíme někomu jinému.
es: ¡Muchas gracias! Le asignaremos tu puesto en la lista de espera a otra persona.
fi: Kiitos paljon! Annamme paikkasi odotuslistalla jollekulle toiselle.
fr: Merci beaucoup ! Nous attribuerons votre place sur la liste d’attente à quelqu’un d’autre.
he: תודה רבה! נעביר את המקום שלך ברשימת ההמתנה למישהו אחר.
hr: Hvala vam puno! Dodijelit ćemo vaše mjesto na listi čekanja nekom drugom.
id: Terima kasih banyak! Kami akan menugaskan tempat Anda di daftar tunggu kepada orang lain.
ja: [日本語訳] Thank you very much! We will assign your spot on the waiting list to someone else.
nb_no: Tusen takk! Vi vil tildele din plass på ventelisten til noen andre.
nl: Bedankt! We zullen uw plaats op de wachtlijst toewijzen aan iemand anders.
pl: Dziękuję bardzo! Przypiszemy miejsce na liście oczekujących komuś innemu. liście oczekujących komuś innemu.
pt_pt: Muito obrigado! Vamos atribuir seu lugar na lista de espera a outra pessoa.
ro: Vă mulțumim foarte mult! Vom atribui locul dvs. pe lista de așteptare altcuiva.
sk: Ďakujem veľmi pekne! Vaše miesto na čakacej listine pridelíme niekomu inému.
sv: Tack så mycket! Vi kommer att tilldela din plats på väntelistan till någon annan.
uk: Дуже дякую! Ми передамо ваше місце у списку очікування комусь іншому.
vi: Cảm ơn bạn rất nhiều!
zh_hant: 非常感謝你！我們會將你在候補名單上的位置分配給其他人。

source: This ticket shop is currently disabled.
cs: Tento prodej vstupenek je v současné době vypnutý.
es: La taquilla virtual está actualmente desactivada.
fi: Lippukauppa ei ole tällä hetkellä käytössä.
fr: Cette billetterie est actuellement désactivée.
he: חנות הכרטיסים הזו מושבתת כרגע.
hr: Ova prodavaonica ulaznica je trenutno onemogućena.
id: Toko tiket ini saat ini dinonaktifkan.
ja: [日本語訳] This ticket shop is currently disabled.
nb_no: Denne billettbutikken er for øyeblikket deaktivert.
nl: Deze ticketwinkel is momenteel uitgeschakeld.
pl: Ten sklep z biletami jest obecnie wyłączony.
pt_br: Esta loja de ingressos está desabilitada.
pt_pt: Esta bilheteira está atualmente desativada.
ro: Acest magazin de bilete este în prezent dezactivat.
sk: Tento obchod so vstupenkami je momentálne vypnutý.
sv: Denna biljettbutik är för närvarande inaktiverad.
uk: Магазин зараз вимкнено.
vi: Cửa hàng vé này hiện đang bị vô hiệu hóa.
zh_hant: 該售票商店目前停用。

source: The selected date does not exist in this event series.
cs: Vybrané datum v této řadě akcí neexistuje.
es: La fecha seleccionada no existe en esta serie de eventos.
fi: Valittu päivämäärä ei ole käytössä tässä tapahtumasarjassa.
fr: La date sélectionnée n’existe pas dans cette série d’événements.
he: התאריך שנבחר אינו קיים בסדרת האירועים הזו.
hr: Odabrani datum ne postoji u ovoj seriji događaja.
id: Tanggal yang dipilih tidak ada dalam rangkaian acara ini.
ja: [日本語訳] The selected date does not exist in this event series.
nb_no: Den valgte datoen eksisterer ikke i denne arrangementsserien.
nl: De geselecteerde datum bestaat niet in deze evenementenreeks.
pl: Wybrana data nie istnieje w tej serii wydarzeń.
pt_br: A data selecionada não existe nesta série de eventos.
pt_pt: A data selecionada não existe nesta série de eventos.
ro: Data selectată nu există în această serie de evenimente.
sk: Vybraný dátum v tejto sérii podujatí neexistuje.
sv: Det valda datumet finns inte i denna evenemangsserie.
uk: Обрана дата не існує у цій серії подій.
vi: Ngày được chọn không tồn tại trong chuỗi sự kiện này.
zh_hant: 該活動系列中不存在所選日期。

source: The selected date is not available.
nl: De gekozen datum is niet beschikbaar.
pt_br: A data selecionada não está disponível.

source: from %(start_date)s
cs: od %(start_date)s
es: de %(start_date)s
fi: alkaen %(start_date)s
fr: à partir de %(start_date)s
hr: od %(start_date)s
id: dari %(start_date)s
ja: [日本語訳] from %(start_date)s
nl: vanaf %(start_date)s
pl: od %(start_date)s
pt_br: a partis de %(start_date)s
pt_pt: a partir de %(start_date)s
ro: de la %(start_date)s
sk: z %(start_date)s
sv: från %(start_date)s
uk: від %(start_date)s
zh_hant: 從 %(start_date)s

source: User profile only
cs: Pouze profil uživatele
es: Solo perfil de usuario
fi: Käyttäjäprofiili ainoastaan
fr: Profil utilisateur uniquement
he: פרופיל משתמש בלבד
hr: Samo korisnički profil
id: Hanya profil pengguna
ja: [日本語訳] User profile only
nl: Alleen gebruikersprofiel
pl: Tylko profil użytkownika
pt_br: Apenas perfil de usuário
pt_pt: Apenas perfil utilizador
ro: Doar profilul utilizatorului
sk: Len profil používateľa
sv: Endast användarprofil
uk: Тільки профіль користувача
vi: Chỉ hồ sơ người dùng
zh_hant: 僅用戶個人資料

source: Read access
cs: Přístup ke čtení
es: Acceso de lectura
fi: Lue käyttöoikeudet
fr: Accès en lecture
he: גישה לקריאה
hr: Pravo čitanja
id: Akses baca
ja: [日本語訳] Read access
nb_no: Leserettighet
nl: Leestoegang
pl: Dostępu do odczytu
pt_br: Acesso de leitura
pt_pt: Permissão de leitura
ro: Acces la citire
sk: Čítať prístup
sv: Läsrättigheter
uk: Доступ для читання
vi: Đọc truy cập
zh_hant: 讀取權限
