Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This text will be shown when cancellation is allowed for a paid order. Leave empty if you want pretix to automatically generate the terms of cancellation based on your settings.
es: Este texto se mostrará cuando se permita la cancelación de un pedido pagado. Déjelo vacío si desea que pretix genere automáticamente los términos de cancelación según su configuración.
fi: Tämä teksti näytetään, kun maksetun tilauksen peruuttaminen on sallittua. Jätä tyhjäksi, jos haluat, että pretix luo automaattisesti peruutusehdot asetustesi perusteella.
he: טקסט זה יוצג כאשר ניתן לבצע ביטול להזמנה ששולמה. השאר ריק אם ברצונך ש-pretix ייצור אוטומטית את תנאי הביטול לפי ההגדרות שלך.
ja: [日本語訳] This text will be shown when cancellation is allowed for a paid order. Leave empty if you want pretix to automatically generate the terms of cancellation based on your settings.
nl: Deze tekst zal getoond worden als annulering toegestaan wordt bij een betaalde bestelling. Laat dit leeg als u pretix automatisch het annuleringsbeleid wilt laten opmaken op basis van uw instellingen.
pl: Ten tekst będzie wyświetlany, gdy anulowanie jest dozwolone dla płatnego zamówienia. Pozostaw puste, jeśli chcesz, aby pretix automatycznie wygenerował warunki anulowania na podstawie twoich ustawień.
pt_br: Este texto será mostrado quando o cancelamento for permitido para um pedido pago. Deixe em branco se quiser que o pretix gere automaticamente os termos de cancelamento com base em suas configurações.
sk: Tento text sa zobrazí, keď je povolené zrušenie uhradenej objednávky. Nechajte prázdne, ak chcete, aby pretix automaticky generoval podmienky zrušenia na základe vašich nastavení.
sv: Detta meddelande visas när avbokning är tillåten för en betald bokning. Lämna det tomt om du vill att pretix automatiskt ska generera avbokningsvillkoren baserat på dina inställningar.
vi: Văn bản này sẽ được hiển thị khi hủy bỏ được cho một đơn đặt hàng trả phí.
zh_hant: 當允許取消已付款的訂單時將顯示此文字。如果你希望 pretix 根據您的設定自動產生取消條款，請留空。

source: This text will be shown when cancellation is allowed for an unpaid or free order. Leave empty if you want pretix to automatically generate the terms of cancellation based on your settings.
es: Este texto se mostrará cuando se permita la cancelación de un pedido gratuito o no pagado. Déjelo vacío si desea que pretix genere automáticamente los términos de cancelación según su configuración.
fi: Tämä teksti näytetään, kun maksamattoman tai ilmaisen tilauksen peruutus on sallittu. Jätä tyhjäksi, jos haluat, että pretix luo automaattisesti peruutusehdot asetustesi perusteella.
he: טקסט זה יוצג כאשר ניתן לבצע ביטול להזמנה שלא שולמה או להזמנה בחינם. השאר ריק אם ברצונך ש-pretix ייצור אוטומטית את תנאי הביטול לפי ההגדרות שלך.
ja: [日本語訳] This text will be shown when cancellation is allowed for an unpaid or free order. Leave empty if you want pretix to automatically generate the terms of cancellation based on your settings.
nl: Deze tekst zal getoond worden als annulering toegestaan wordt bij een gratis bestelling. Laat dit leeg als u pretix automatisch het annuleringsbeleid wilt laten opmaken op basis van uw instellingen.
pl: Ten tekst będzie wyświetlany, gdy anulowanie jest dozwolone w przypadku nieopłaconego lub bezpłatnego zamówienia. Pozostaw puste, jeśli chcesz, aby pretix automatycznie wygenerował warunki anulowania na podstawie twoich ustawień.
pt_br: Este texto será mostrado quando o cancelamento for permitido para um pedido não pago ou gratuito. Deixe em branco se quiser que o pretix gere automaticamente os termos de cancelamento com base em suas configurações.
sv: Detta meddelande visas när avbokning är tillåten för en obetald eller gratis bokning. Lämna det tomt om du vill att pretix automatiskt ska generera avbokningsvillkoren baserat på dina inställningar.
vi: Văn bản này sẽ được hiển thị khi hủy bỏ được cho một đơn đặt hàng không trả tiền hoặc miễn phí.
zh_hant: 當允許取消未付款或免費訂單時將顯示此文字。如果你希望 pretix 根據您的設定自動產生取消條款，請留空。

source: Contact address
cs: Kontaktní e-mail
es: Dirección de contacto
fi: Yhteysosoite
fr: Adresse de contact
he: כתובת ליצירת קשר
hr: Kontakt adresa
id: Kontak Alamat
ja: [日本語訳] Contact address
nb_no: Kontaktadresse
nl: Contactadres
pl: Adres kontaktowy
pt_br: Endereço de contato
pt_pt: Endereço de contato
ro: Adresa de contact
sk: Kontaktná adresa
sv: Kontaktadress
uk: Контактна адреса
vi: Địa chỉ liên hệ
zh_hant: 聯絡地址

source: We'll show this publicly to allow attendees to contact you.
cs: Tento údaj zobrazíme veřejně, aby vás účastníci mohli kontaktovat.
es: Lo mostraremos públicamente para que los asistentes puedan ponerse en contacto con usted.
fi: Näytämme tämän julkisesti, jotta osallistujat voivat ottaa sinuun yhteyttä.
fr: Nous le montrerons publiquement pour permettre aux participants de vous contacter.
he: נציג זאת בפומבי כדי לאפשר למשתתפים ליצור איתך קשר.
hr: Prikazat ćemo ovo javno kako bi sudionici mogli kontaktirati vas.
id: Kami akan menampilkannya secara publik agar peserta dapat menghubungi kamu.
ja: [日本語訳] We'll show this publicly to allow attendees to contact you.
nb_no: Vi vil vise dette offentlig for å gi deltakerne muligheten til å kontakte deg.
nl: We zullen dit openbaar tonen zodat deelnemers contact met u kunnen opnemen.
pl: Pokażmy to jawnie, aby umożliwić uczestnikom skontaktowanie się z Tobą.
pt_br: Será exibido publicamente para que participantes possam entrar em contato com você.
pt_pt: Vamos mostrar publicamente para permitir que os participantes entrem em contato consigo.
ro: Vom afișa acest lucru în mod public pentru a permite participanților să vă contacteze.
sk: Túto informáciu zobrazíme verejne, aby vás účastníci mohli kontaktovať.
sv: Vi kommer att visa detta offentligt så att deltagare kan kontakta dig.
uk: Це буде відображатись для всіх для того, щоб учасники могли з вами сконтактувати.
vi: Chúng tôi sẽ hiển thị công khai này để cho phép người tham dự liên hệ với bạn.
zh_hant: 我們將公開顯示此資訊，以便出席者與你聯繫。

source: Imprint URL
cs: Impressum (adresa URL)
es: Pie de imprenta URL
fi: URL jälki
fr: URL des Mentions légales
he: קישור לעמוד פרטי יצירת קשר/ח.פ.
hr: URL impresuma
id: URL cetak
ja: [日本語訳] Imprint URL
nb_no: URL for imprint: URL for imprint:
nl: Link naar colofon
pl: Adres URL nadruku
pt_br: URL de impressão
pt_pt: URL de impressão
ro: URL Imprint
sk: Právne informácie
sv: Länk till sidan med upphovsrättsinformation
uk: Вставити URL
vi: Url in dấu
zh_hant: 版本說明網址

source: This should point e.g. to a part of your website that has your contact details and legal information.
cs: Mělo by jít například o odkaz na část vašich webových stránek, kde lze nalézt kontaktní údaje a právní informace.
es: Esto debería apuntar, por ejemplo, a una parte de su sitio web que tenga sus datos de contacto e información legal.
fi: Tämän pitäisi osoittaa esimerkiksi verkkosivustosi osaan, jossa on yhteystietosi ja oikeudelliset tietosi.
fr: Ceci devrait pointer par exemple vers une partie de votre site Web qui contient vos coordonnées et vos informations légales.
he: על קישור זה להוביל, למשל, לחלק באתר שלך שבו נמצאים פרטי הקשר שלך ומידע משפטי.
hr: Ovo bi trebalo pokazivati npr. na dio vaše web stranice koji sadrži vaše kontakt podatke i pravne informacije.
id: Ini harus menunjukkan mis. ke bagian situs web kamu yang memiliki detail kontak dan informasi hukum kamu.
ja: [日本語訳] This should point e.g. to a part of your website that has your contact details and legal information.
nb_no: Dette bør peke f.eks. til en del av nettstedet ditt som inneholder kontaktinformasjonen din og juridisk informasjon.
nl: Dit zou bijvoorbeeld naar een deel van uw website moeten wijzen dat uw contactinformatie en eventuele wettelijk verplichte informatie bevat.
pl: Powinien on wskazywać np. na część witryny zawierającą dane kontaktowe i informacje prawne.
pt_br: Isso deve apontar, por exemplo, para uma parte do seu site que contém seus detalhes de contato e informações legais.
pt_pt: Isto deve apontar, por exemplo, para uma parte do seu site que tem seus dados de contacto e informação legal.
ro: Aceasta ar trebui să indice, de exemplu, o parte a site-ului dvs. web care conține datele dvs. de contact și informațiile juridice.
sk: Mal by odkazovať napr. na časť vašej webovej stránky, kde sú uvedené vaše kontaktné údaje a právne informácie.
sv: Detta bör peka till en del av din webbplats som innehåller dina kontaktuppgifter och juridisk information.
uk: Це повинно вказувати наприклад, на частину вашого вебсайту, де міститься контактна та юридична інформація.
vi: Điều này sẽ chỉ ra, ví dụ:
zh_hant: 例如，這應該導向你網站上，包括你部分的聯絡方式及法律資訊的。

source: Privacy Policy URL
cs: URL adresa zásad ochrany osobních údajů
es: URL de la política de privacidad
fi: Tietosuojakäytännön URL-osoite
fr: URL de la politique de confidentialité
he: קישור למדיניות פרטיות
hr: URL pravila o privatnosti
id: URL Kebijakan Privasi
ja: [日本語訳] Privacy Policy URL
nb_no: Personvernregler URL
nl: Link naar privacybeleid
pl: URL Polityki prywatności
pt_br: URL da Política de Privacidade
pt_pt: URL da Política de Privacidade
ro: Politica de confidențialitate URL
sk: URL adresa zásad ochrany osobných údajov
sv: URL för integritetspolicy
uk: Політика приватності URL
vi: URL chính sách bảo mật
zh_hant: 隱私政策網址

source: This should point e.g. to a part of your website that explains how you use data gathered in your ticket shop.
cs: Mělo by odkazovat např. na část vašich webových stránek, kde je vysvětleno, jak používáte údaje získané v e-shopu.
es: Esto debería señalar, por ejemplo, a una parte de su sitio web que explica cómo utiliza los datos recopilados en su taquilla virtual.
fi: Tämän pitäisi viitata esimerkiksi verkkosivustosi osaan, jossa selitetään, miten käytät lippukaupastasi kerättyjä tietoja.
fr: Cela devrait pointer par exemple vers une partie de votre site Web qui explique comment vous utilisez les données collectées dans votre billetterie.
he: קישור זה צריך להוביל, למשל, לחלק באתר שלך שמסביר כיצד אתה משתמש בנתונים שנאספו בחנות הכרטיסים שלך.
id: Ini harus menunjukkan mis. ke bagian situs web kamu yang menjelaskan cara kamu menggunakan data yang dikumpulkan di toko tiket kamu.
ja: [日本語訳] This should point e.g. to a part of your website that explains how you use data gathered in your ticket shop.
nb_no: Dette bør peke f.eks. til en del av nettsiden din som forklarer hvordan du bruker dataene som samles inn i billettbutikken din.
nl: Dit zou bijvoorbeeld naar een deel van uw website moeten wijzen dat uitlegt hoe uw de in uw ticketwinkel verzamelde gegevens gebruikt.
pl: Powinien on wskazywać np. na część strony internetowej, która wyjaśnia, w jaki sposób wykorzystywane są dane zebrane w sklepie z biletami.
pt_br: Isso deve apontar, por exemplo, para uma parte de seu site que explica como você usa os dados coletados em sua loja de ingressos.
pt_pt: Isso deve apontar, por exemplo, para uma parte do site que explique como são usados os dados recolhidos na sua loja de bilhetes.
ro: Aceasta ar trebui să indice, de exemplu, o parte a site-ului dvs. web care explică modul în care utilizați datele colectate în magazinul dvs. de bilete.
sk: Malo by to odkazovať napr. na časť vašej webovej stránky, ktorá vysvetľuje, ako používate údaje zhromaždené v predajni vstupeniek.
sv: Detta bör peka till en del av din webbplats som förklarar hur du använder data som samlas in i din biljettbutik.
uk: Це повинно перенаправляти на розділ вашого сайте, де ви пояснюєте яким чином використовується інформація отримана у вашому магазині.
vi: Điều này sẽ chỉ ra, ví dụ:
zh_hant: 例如，這應該導向你網站的一部分，該部分解釋了你如何使用在售票處收集的數據。

source: Accessibility information URL
nl: Link naar toegankelijkheidsinformatie
pt_br: URL de informação de acessibilidade
vi: URL thông tin truy cập
zh_hant: 無障礙資訊網址

source: This should point e.g. to a part of your website that explains how your ticket shop complies with accessibility regulation.
nl: Dit zou bijvoorbeeld naar een deel van uw website moeten wijzen dat uitlegt hoe uw ticketwinkel omgaat met de toegankelijkheidswetgeving.
vi: Điều này sẽ chỉ ra, ví dụ:
zh_hant: 例如，這應該指向您網站的一部分，該部分解釋了您的售票處如何遵守無障礙法規。

source: Accessibility information
nl: Toegankelijkheidsinformatie
pt_br: Informação de acessibilidade
vi: Thông tin tiếp cận
zh_hant: 無障礙資訊

source: Accessibility information title
nl: Toegankelijkheidsinformatie titel
pt_br: Título da informação de acessibilidade

source: Accessibility information text
nl: Toegankelijkheidsinformatie tekst
pt_br: Texto da informação de acessibilidade
vi: Văn bản thông tin truy cập

source: Attach ticket files
cs: Přiložení souborů lístků
es: Adjuntar archivos de entradas
fi: Liitä lipputiedostot
fr: Joindre les fichiers de tickets
he: צרף קבצי כרטיסים
hr: Priloži datoteke ulaznica
id: Lampirkan file tiket
ja: [日本語訳] Attach ticket files
nb_no: Vennligst legg ved billett-filene.
nl: Ticketbestanden bijvoegen bij e-mails
pl: Dołącz pliki biletów
pt_br: Anexar arquivos do ingresso
pt_pt: Anexe os ficheiros do bilhete
ro: Atașați fișierele tip bilete
sk: Pripojenie súborov vstupenky
sv: Bifoga biljettfiler
uk: Прикріпити квиток
vi: Đính kèm tệp vé
zh_hant: 附加票證檔

source: Tickets will never be attached if they're larger than {size} to avoid email delivery problems.
cs: Vstupenky se nikdy nepřiloží, pokud jsou větší než {size}, aby nedošlo k problémům s doručováním e-mailů.
es: Nunca se adjuntarán entradas si son más grandes que {size} para evitar problemas de entrega de correo electrónico.
fi: Lippuja ei koskaan liitetä, jos ne ovat suurempia kuin {size} sähköpostin toimitusongelmien välttämiseksi.
fr: Les tickets ne seront jamais joints s’ils sont plus grands que {size} pour éviter les problèmes de livraison par e-mail.
he: כרטיסים לעולם לא יצורפו אם הם גדולים מ-{size} כדי למנוע בעיות בשליחת דוא"ל.
hr: Ulaznice nikada neće biti priložene ako su veće od {size} kako bi se izbjegli problemi s isporukom e-pošte.
id: Tiket tidak akan dilampirkan jika lebih besar dari {size} untuk menghindari masalah pengiriman email.
ja: [日本語訳] Tickets will never be attached if they're larger than {size} to avoid email delivery problems.
nb_no: Billetter vil aldri bli vedlagt dersom de er større enn {size}, for å unngå problemer med e-postlevering.
nl: Tickets worden nooit bijgevoegd bij een e-mail als ze groter zijn dan {size}, om problemen met het versturen van de e-mail te voorkomen.
pl: Bilety nigdy nie zostaną dołączone, jeśli są większe niż {size}, aby uniknąć problemów z dostarczaniem wiadomości e-mail.
pt_br: Os ingressos nunca serão anexados se forem maiores que {size} para evitar problemas de entrega de e-mail.
pt_pt: Os bilhetes nunca serão anexados se forem maiores que {size} para evitar problemas de envio do email.
ro: Biletele nu vor fi atașate niciodată dacă sunt mai mari de {size} pentru a evita problemele de livrare prin e-mail.
sk: Vstupenky sa nikdy nepripoja, ak sú väčšie ako {size}, aby sa predišlo problémom s doručením e-mailu.
sv: Biljetter kommer aldrig att bifogas om de är större än {size} för att undvika problem med leverans av e-post.
uk: Квитки не будуть прикріплятись якщо вони більше {size} для уникнення проблем із їх доставкою на електронну пошту.
vi: Vé sẽ không bao giờ được đính kèm nếu chúng lớn hơn {size} để tránh các vấn đề gửi email.
zh_hant: 如果票證大於 {size}，則永遠不會附加票證，以避免電子郵件傳送問題。

source: Attach calendar files
cs: Přiložit soubory kalendáře
es: Adjuntar archivos de calendario
fi: Kalenteritiedostojen liittäminen
fr: Joindre des fichiers de calendrier
he: צרף קבצי יומן (calendar)
hr: Priloži datoteke kalendara
id: Lampirkan file kalender
ja: [日本語訳] Attach calendar files
nb_no: Vennligst legg ved kalenderfiler.
nl: Kalenderbestanden bijsluiten
pl: Dołączanie plików kalendarza
pt_br: Anexar arquivos do calendário
pt_pt: Anexar ficheiros de calendário
ro: Atașați fișiere de calendar
sk: Pripojiť súbory kalendára
sv: Bifoga kalenderfiler
uk: Прикріпити файли з календарем
vi: Đính kèm các tập tin lịch
zh_hant: 附加日曆檔

source: If enabled, we will attach an .ics calendar file to order confirmation emails.
cs: Pokud je tato možnost povolena, přiložíme k e-mailům s potvrzením objednávky soubor kalendáře .ics.
es: Si está habilitado, adjuntaremos un archivo de calendario .ics a los correos electrónicos de confirmación del pedido.
fi: Jos tämä on käytössä, liitämme .ics kalenteritiedoston tilausvahvistussähköposteihin.
fr: Si cette option est activée, nous joindrons un fichier de calendrier .ics aux e-mails de confirmation de commande.
he: אם מאופשר, נוסיף קובץ לוח שנה .ics לאימייל אישור ההזמנה.
hr: Ako je omogućeno, priložit ćemo .ics datoteku kalendara uz e-poštu za potvrdu narudžbe.
id: Jika diaktifkan, kami akan melampirkan file kalender .ics ke email konfirmasi pesanan.
ja: [日本語訳] If enabled, we will attach an .ics calendar file to order confirmation emails.
nb_no: Hvis aktivert, vil vi legge ved en .ics-kalenderfil i ordrebekreftelses-e-postene.
nl: Indien ingeschakeld, voegen we een .ics-kalenderbestand toe aan e-mails met orderbevestigingen.
pl: Jeśli opcja ta jest włączona, do wiadomości e-mail z potwierdzeniem zamówienia będzie dołączany plik kalendarza .ics.
pt_br: Se ativado, anexaremos um arquivo de calendário do tipo .ics aos e-mails de confirmação do pedido.
pt_pt: Se ativado, irá anexar um ficheiro calendário .ics para e-mails de confirmação do pedido.
ro: Dacă este activată, vom atașa un fișier calendar .ics la e-mailurile de confirmare a comenzii.
sk: Ak je táto možnosť povolená, k e-mailom s potvrdením objednávky pripojíme súbor .ics s kalendárom.
sv: Om aktiverat, kommer vi att bifoga en .ics-kalenderfil till orderbekräftelse-e-postmeddelanden.
uk: Якщо увімкнено, ми прикріпимо файл .ics для календаря до імейлу з підтвердженням замовлення.
vi: Nếu được bật, chúng tôi sẽ đính kèm một tệp lịch .ICS để đặt hàng email xác nhận.
zh_hant: 如果啟用，我們將在訂單中確認電子郵件附加的一項.ics日曆檔。

source: Attach calendar files only after order has been paid
cs: Přiložit soubory kalendáře až po zaplacení objednávky
es: Adjunte archivos de calendario solo después de que se haya pagado el pedido
fi: Liitä kalenteritiedostot vasta, kun tilaus on maksettu
fr: Joindre des fichiers de calendrier uniquement après le paiement de la commande
he: צרף קבצי יומן רק לאחר שהתשלום בוצע
hr: Priložite datoteke kalendara tek nakon što je narudžba plaćena
id: Lampirkan file kalender hanya setelah pesanan dibayar
ja: [日本語訳] Attach calendar files only after order has been paid
nb_no: Vennligst legg ved kalenderfiler kun etter at bestillingen er betalt.
nl: Voeg kalenderbestanden pas toe nadat de bestelling betaald is
pl: Załącz pliki kalendarza dopiero po opłaceniu zamówienia
pt_br: Anexe arquivos de calendário somente após o pagamento do pedido
pt_pt: Anexar os ficheiros de calendário apenas após o pagamento do pedido
ro: Atașați fișierele tip calendar numai după ce comanda a fost plătită
sk: Pripojiť súbory kalendára až po zaplatení objednávky
sv: Bifoga kalenderfiler endast efter att ordern har blivit betald
uk: Прикріпити календар тільки після оплати
vi: Đính kèm các tệp lịch chỉ sau khi đặt hàng
zh_hant: 只有在訂單付款後附加日曆檔

source: Use this if you e.g. put a private access link into the calendar file to make sure people only receive it after their payment was confirmed.
cs: Tuto funkci použijte, pokud např. do souboru kalendáře vložíte odkaz pro soukromý přístup, abyste zajistili, že jej lidé obdrží až po potvrzení platby.
es: Utilice esto si, p.e. coloque un enlace de acceso privado en el archivo del calendario para asegurarse de que las personas solo lo reciban después de que se haya confirmado el pago.
fi: Käytä tätä, jos esimerkiksi laitat yksityisen pääsyn linkin kalenteritiedostoon varmistaaksesi, että ihmiset saavat sen vasta maksun vahvistamisen jälkeen.
fr: Utilisez-le si vous insérez par exemple un lien d’accès privé dans le fichier de calendrier pour vous assurer que les gens ne le reçoivent qu’après la confirmation de leur paiement.
he: השתמש בזה למשל אם אתה מכניס קישור גישה פרטי לקובץ היומן, כדי לוודא שאנשים יקבלו אותו רק לאחר אישור התשלום.
id: Gunakan ini jika kamu mis. masukkan tautan akses pribadi ke dalam file kalender untuk memastikan orang hanya menerimanya setelah pembayaran mereka dikonfirmasi.
ja: [日本語訳] Use this if you e.g. put a private access link into the calendar file to make sure people only receive it after their payment was confirmed.
nb_no: Bruk dette hvis du for eksempel legger inn en privat tilgangslenke i kalenderfilen for å sikre at folk bare mottar den etter at betalingen deres er bekreftet.
nl: Gebruik dit als u bijvoorbeeld een privétoegangslink in het kalenderbestand zet om ervoor te zorgen dat mensen deze pas ontvangen nadat hun betaling is bevestigd.
pl: Użyj tego, jeśli np. umieścisz prywatny link dostępu w pliku kalendarza, aby upewnić się, że ludzie otrzymają go dopiero po potwierdzeniu płatności.
pt_br: Use isso se, por exemplo, você colocar um link de acesso privado no arquivo de calendário para garantir que as pessoas só o recebam após a confirmação do pagamento.
pt_pt: Use isto se, por exemplo, colocar um link de acesso privado no ficheiro do calendário para garantir que as pessoas o recebam apenas após a confirmação do pagamento.
ro: Folosiți această opțiune dacă, de exemplu, puneți un link de acces privat în fișierul de calendar pentru a vă asigura că oamenii îl primesc numai după ce plata a fost confirmată.
sk: Túto možnosť využijete, ak napr. do súboru kalendára vložíte súkromný prístupový odkaz, aby ste zabezpečili, že ho ľudia dostanú až po potvrdení platby.
sv: Använd detta om du till exempel lägger in en privat åtkomstlänk i kalenderfilen för att säkerställa att personer endast får den efter att deras betalning har bekräftats.
uk: Скористайтесь цим, якщо ви, наприклад, додаєте приватне посилання в файл календаря, щоб переконатись, що люди отримають його після підтвердження платежу.
vi: Sử dụng điều này nếu bạn ví dụ:
zh_hant: 例如，如果你將私人訪問連結放入日曆檔中，以確保人們僅在確認付款后才能收到連結，請使用此選項。

source: Event description
cs: Popis akce
es: Descripción del evento
fi: Tapahtuman kuvaus
fr: Description de l’événement
he: תיאור האירוע
hr: Opis događaja
id: Deskripsi acara
ja: [日本語訳] Event description
nb_no: Beskrivelse
nl: Omschrijving van het evenement
pl: Opis wydarzenia
pt_br: Descrição do evento
pt_pt: Descrição do Evento
ro: Descrierea evenimentului
sk: Popis podujatia
sv: Evenemangsbeskrivning
uk: Опис події
vi: Mô tả sự kiện
zh_hant: 活動描述
