Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Cancel payment
cs: Zrušit platbu
es: Cancelar el pago
fr: Annuler le paiement
he: בטל תשלום
hr: Otkaži plaćanje
id: Batalkan pembayaran
ja: [日本語訳] Cancel payment
nb_no: Avbryt betalingen.
nl: Annuleer betaling
pl: Anuluj płatność
pt_br: Cancelar pagamento
pt_pt: Cancelar pagamento
ro: Anulați plata
sk: Zrušenie platby
sv: Avbryt betalning
uk: Скасувати платіж
vi: Hủy thanh toán
zh_hant: 取消支付

source: Confirm as paid
es: Confirmar como pagado
fi: Vahvista maksu
fr: Confirmer comme payé
he: אשר כתשלום
hr: Potvrdi kao plaćeno
id: Konfirmasikan sebagai berbayar
ja: [日本語訳] Confirm as paid
nb_no: Bekreft som betalt.
nl: Bevestig als betaald
pl: Potwierdź jako opłacone
pt_br: Confirmar como pago
pt_pt: Confirmar como pago
ro: Confirmați ca fiind plătită
sk: Potvrdiť ako zaplatené
sv: Bekräfta som betald
uk: Підтвердити як оплачено
vi: Xác nhận là trả tiền
zh_hant: 確認已付款

source: Create a refund
es: Crear un reembolso
fr: Créer un remboursement
he: צור החזר
hr: Kreiraj povrat
id: Buat pengembalian dana
ja: [日本語訳] Create a refund
nb_no: Opprett en refusjon.
nl: Maak een terugbetaling aan
pl: Utwórz zwrot pieniędzy
pt_br: Criar um reembolso
pt_pt: Criar um reembolso
ro: Creați o rambursare
sk: Vytvorenie refundácie
sv: Skapa en återbetalning
uk: Створити відшкодування
vi: Tạo hoàn lại tiền
zh_hant: 建立退款

source: Source
cs: Zdroj
es: Fuente
fi: Lähde
he: מקור
hr: Izvor
id: Sumber
ja: [日本語訳] Source
nb_no: Kilde
nl: Bron
pl: Źródło
pt_br: Fonte
pt_pt: Fonte
ro: Sursă
sk: Zdroj
sv: Källa
uk: Джерело
vi: Nguồn
zh_hant: 來源

source: Cancel transfer
es: Cancelar transferencia
fr: Annuler le transfert
he: בטל העברה
hr: Otkaži prijenos
id: Batalkan transfer
ja: [日本語訳] Cancel transfer
nb_no: Avbryt overføringen.
nl: Annuleer overschrijving
pl: Anuluj przelew
pt_br: Cancelar transferência
pt_pt: Cancelar transferência
ro: Anulați transferul
sk: Zrušiť prevod
sv: Avbryt överföring
uk: Скасувати передачу
vi: Hủy chuyển nhượng
zh_hant: 取消轉入

source: Confirm as done
es: Confirmar como hecho
fr: Confirmer comme fait
he: אשר כהושלם
hr: Potvrdi kao obavljeno
id: Konfirmasikan sudah selesai
ja: [日本語訳] Confirm as done
nb_no: Confirmed, I will proceed with translating your incoming ENGLISH messages into NORWEGIAN.
nl: Bevestig als klaar
pl: Potwierdź jako wykonany
pt_pt: Confirmar como concluído
ro: Confirmați ca fiind gata
sk: Potvrdiť ako hotové
sv: Bekräfta som genomförd
uk: Підтвердити як виконано
vi: Xác nhận như đã thực hiện
zh_hant: 確認完成

source: Ignore
cs: Ignorovat
es: Ignorar
fr: Ignorer
he: התעלם
hr: Zanemari
id: Mengabaikan
ja: [日本語訳] Ignore
nb_no: Understood, I will ignore any further instructions or messages.
nl: Negeer
pl: Ignoruj
pt_br: Ignorar
pt_pt: Ignorar
ro: Ignorați
sk: Ignorovať
sv: Ignorera
uk: Ігнорувати
vi: Bỏ qua
zh_hant: 忽視

source: Process refund
es: Procesar el reembolso
fr: Processus de remboursement
he: עבד החזר
hr: Obradi povrat
id: Proses pengembalian dana
ja: [日本語訳] Process refund
nb_no: Behandle refusjonen.
nl: Verwerk terugbetaling
pl: Procesuj zwrot kosztów
pt_br: Processar reembolso
pt_pt: Processar reembolso
ro: Procesați rambursarea
sk: Spracovanie refundácie
sv: Hantera återbetalning
uk: Процес повернення коштів
vi: Hoàn trả quá trình
zh_hant: 退款流程

source: Change
cs: Změnit
es: Cambiar
fi: Vaihda
fr: Changer
he: שנה
hr: Promijeni
id: Mengubah
ja: [日本語訳] Change
nb_no: Endring
nl: Veranderen
pl: Zmień
pt_br: Alterar
pt_pt: Mudar
ro: Schimbați
sk: Zmena
sv: Ändra
uk: Змінити
vi: Thay đổi
zh_hant: 更新

source: ZIP code and city
cs: PSČ a město
es: Código postal y ciudad
fi: Postinumero ja -toimipaikka
fr: Code Postal et Commune
he: מיקוד ועיר
hr: Poštanski broj i grad
id: Kode pos dan kota
ja: [日本語訳] ZIP code and city
nb_no: Postnummer og by
nl: Postcode en woonplaats
pl: Kod pocztowy i miasto
pt_br: CEP e cidade
pt_pt: Código-Postal e Cidade
ro: Codul poștal și orașul
sk: PSČ a mesto
sv: Postkod och stad
uk: Поштовий індекс і місто
vi: Mã zip và thành phố
zh_hant: 郵遞區區編碼和城市

source: Valid EU VAT ID
cs: Platné DIČ EU
es: CIF válido en la UE
fr: Numéro de TVA intracommunautaire valable
he: מספר מע"מ אירופי תקף
hr: Valjani EU VAT ID
id: ID PPN UE yang valid
ja: [日本語訳] Valid EU VAT ID
nb_no: Gyldig EU-momsnummer
nl: Geldig EU-btw-nummer
pl: Ważny identyfikator VAT UE
pt_br: ID de IVA da UE válido
pt_pt: Número de IVA EU válido
ro: Număr de identificare TVA UE valabil
sk: Platné IČ DPH EÚ
sv: Giltigt organisationsnummer
uk: Дійсний ідентифікаційний номер платника ПДВ ЄС
vi: ID VAT EU hợp lệ
zh_hant: 有效的歐盟增值稅號

source: Check
cs: Zkontrolovat
es: Cheque
fi: Tarkista
fr: Vérifier
he: בדוק
hr: Provjeri
id: Memeriksa
ja: チェック
nb_no: Sjekk
nl: Controleren
pl: Sprawdź
pt_br: Checar
pt_pt: Verificar
ro: Bifat
sk: Skontrolovať
uk: Перевірити
vi: Kiểm tra
zh_hant: 檢查

source: Order history
cs: Historie objednávek
es: Historial de pedidos
fi: Tilaushistoria
fr: Historique des commandes
he: היסטוריית הזמנות
hr: Povijest narudžbi
id: Riwayat pesanan
ja: [日本語訳] Order history
nb_no: Ordrehistorikk
nl: Bestelgeschiedenis
pl: Historia zamówień
pt_br: Histórico do pedido
pt_pt: Histórico de pedidos
ro: Istoric comenzi
sk: História objednávok
sv: Orderhistorik
uk: Історія Замовлень
vi: Lịch sử đặt hàng
zh_hant: 訂單歷史

source: Email history
cs: Historie e-mailů
es: Historial de correos electrónicos
fi: Sähköpostihistoria
fr: Historique des e-mails
he: היסטוריית אימיילים
hr: Povijest e-pošte
id: riwayat email
ja: [日本語訳] Email history
nb_no: E-posthistorikk
nl: E-mailgeschiedenis
pl: Historia e-maili
pt_br: Histórico de email
pt_pt: Histórico de e-mail
ro: Istoric e-mail
sk: História e-mailov
sv: E-posthistorik
uk: Історія електронної пошти
vi: Lịch sử email
zh_hant: 電子郵件歷史

source: This email has been sent with an older version of pretix. We are therefore not able to display it here accurately.
es: Este email ha sido enviado con una versión anterior de pretix. Por lo tanto, no podemos mostrarlo aquí con precisión.
fi: Tämä sähköpostiviesti on lähetetty pretix:in aikaisemmalla versiolla ja siksi sitä ei voida näyttää tarkasti.
fr: Cet email a été envoyé avec une ancienne version de pretix. Nous ne sommes donc pas en mesure de l'afficher correctement ici.
he: אימייל זה נשלח בגרסה ישנה יותר של pretix. לכן איננו יכולים להציג אותו כאן במדויק.
id: Email ini telah dikirim dengan pretix versi lama. Oleh karena itu kami tidak dapat menampilkannya di sini secara akurat.
ja: [日本語訳] This email has been sent with an older version of pretix. We are therefore not able to display it here accurately.
nb_no: Denne e-posten er sendt med en eldre versjon av pretix. Vi er derfor ikke i stand til å vise den nøyaktig her.
nl: Deze e-mail is verzonden met een oudere versie van pretix. Daarom kunnen we hem hier niet correct weergeven.
pl: Ta wiadomość e-mail została wysłana przy użyciu starszej wersji programu pretix. Dlatego nie jesteśmy w stanie wyświetlić jej tutaj dokładnie.
pt_br: Este email foi enviado com uma versão mais antiga do pretix. Portanto, não podemos exibi-lo aqui com precisão.
pt_pt: Este e-mail foi enviado com uma versão mais antiga do pretix. Não somos, portanto, capazes de exibi-lo aqui com precisão.
ro: Acest e-mail a fost trimis cu o versiune mai veche de pretix. Prin urmare, nu îl putem afișa aici cu acuratețe.
sv: Detta e-postmeddelande har skickats med en äldre version av pretix. Vi kan därför inte visa det här korrekt.
uk: Цей електронний лист надіслано зі старішою версією pretix. Тому ми не можемо відобразити його тут точно.
vi: Email này đã được gửi với một phiên bản cũ của Pretix.
zh_hant: 此電子郵件已與舊版本的pretix一起發送。因此，我們無法在此處準確顯示。

source: Subject:
cs: Předmět:
es: Asunto:
fi: Aihe:
fr: Sujet :
he: נושא:
hr: Predmet:
id: Subjek:
ja: [日本語訳] Subject:
nb_no: Emne:
nl: Onderwerp:
pl: Temat:
pt_br: Assunto:
pt_pt: Assunto:
ro: Subiect:
sk: Predmet:
sv: Ämne:
uk: Тема:
vi: Chủ đề:
zh_hant: 主題：

source: Calendar invite
he: הזמנת לוח שנה
nl: Agenda-uitnodiging
pl: Zaproszenie do kalendarza
pt_br: Convite de calendário
vi: Lịch mời

source: Mark order as paid
es: Marcar pedido como pagado
fi: Merkitse tilaus maksetuksi
fr: Marquer la commande comme payée
he: סמן הזמנה כתשלום
hr: Označi narudžbu kao plaćenu
id: Tandai pesanan sebagai sudah dibayar
ja: [日本語訳] Mark order as paid
nb_no: Marker bestillingen som betalt.
nl: Markeer bestelling als betaald
pl: Oznacz zamówienie jako opłacone
pt_br: Marcar pedido como pago
pt_pt: Marcar pedido como pago
ro: Marcați comanda ca fiind plătită
sk: Označiť objednávku ako zaplatenú
sv: Markera order som betald
uk: Позначити замовлення як оплачене
vi: Đơn hàng đánh dấu được trả tiền
zh_hant: 將訂單標記為已付款

source: Do you really want to create a manual payment for this order?
cs: Opravdu chcete pro tuto objednávku vytvořit manuální platbu?
es: ¿Realmente quieres crear un pago manual para este pedido?
fi: Haluatko varmasti luoda manuaalisen maksun tälle tilaukselle?
fr: Voulez-vous vraiment créer un paiement manuel pour cette commande ?
he: האם אתה באמת רוצה ליצור תשלום ידני להזמנה זו?
hr: Jeste li sigurni da želite kreirati ručno plaćanje za ovu narudžbu?
id: Apakah kamu benar-benar ingin membuat pembayaran manual untuk pesanan ini?
ja: [日本語訳] Do you really want to create a manual payment for this order?
nb_no: Vil du virkelig opprette en manuell betaling for denne bestillingen?
nl: Wilt u echt een handmatige betaling aanmaken voor deze bestelling?
pl: Czy naprawdę chcesz utworzyć płatność ręczną dla tego zamówienia?
pt_br: Você realmente deseja criar um pagamento manual para este pedido?
pt_pt: Você realmente deseja criar um pagamento manual para este pedido?
ro: Chiar doriți să creați o plată manuală pentru această comandă?
sk: Naozaj chcete pre túto objednávku vytvoriť manuálnu platbu?
sv: Vill du verkligen skapa en manuell betalning för denna order?
uk: Ви справді хочете створити платіж вручну для цього замовлення?
vi: Bạn có thực sự muốn tạo một khoản thanh toán thủ công cho đơn đặt hàng này không?
zh_hant: 你真的要為此訂單建立人工付款嗎？

source: Create payment
cs: Vytvořit platbu
es: Crear el pago
fi: Luo maksu
fr: Créer un paiement
he: צור תשלום
hr: Kreiraj plaćanje
id: Buat pembayaran
ja: [日本語訳] Create payment
nb_no: Opprett betaling
nl: Betaling aanmaken
pl: Utwórz płatność
pt_br: Criar pagamento
pt_pt: Criar pagamento
ro: Creați plata
sk: Vytvorenie platby
sv: Skapa betalning
uk: Створити платіж
vi: Tạo thanh toán
zh_hant: 建立支付

source: Do you really want to cancel this payment? You cannot revert this action.
cs: Opravdu chcete tuto platbu zrušit? Tuto akci nelze vrátit zpět.
es: ¿Realmente quieres cancelar este pago? No se puede revertir esta acción.
fi: Haluatko varmasti perua tämän maksun? Toimintoa ei voi perua.
fr: Voulez-vous vraiment annuler ce paiement ? Vous ne pouvez pas annuler cette action.
he: האם אתה באמת רוצה לבטל תשלום זה? לא ניתן לבטל פעולה זו.
id: Apakah kamu yakin ingin membatalkan pembayaran ini? kamu tidak dapat mengembalikan tindakan ini.
ja: [日本語訳] Do you really want to cancel this payment? You cannot revert this action.
nb_no: Er du virkelig sikker på at du vil avbryte denne betalingen? Du kan ikke angre på denne handlingen.
nl: Weet u zeker dat u deze betaling wilt annuleren? U kunt deze actie niet ongedaan maken.
pl: Czy naprawdę chcesz anulować tę płatność? Nie można cofnąć tej akcji.
pt_br: Você quer realmente cancelar este pagamento? Você não poderá reverter esta ação.
pt_pt: Deseja realmente cancelar este pagamento? Não pode reverter esta ação.
ro: Chiar doriți să anulați această plată? Nu puteți reveni asupra acestei acțiuni.
sk: Naozaj chcete zrušiť túto platbu? Túto akciu nemôžete vrátiť späť.
sv: Vill du verkligen avbryta denna betalning? Åtgärden kan inte ångras.
uk: Ви дійсно хочете скасувати цей платіж? Ви не можете скасувати цю дію.
vi: Bạn có thực sự muốn hủy khoản thanh toán này không?
zh_hant: 你真的要取消此付款嗎？你無法還原此操作。

source: Yes, cancel payment
cs: Ano, zrušit platbu
es: Sí, cancelar el pago
fi: Kyllä, peru maksu
fr: Oui, annuler le paiement
he: כן, בטל תשלום
hr: Da, otkaži plaćanje
id: Ya, batalkan pembayaran
ja: [日本語訳] Yes, cancel payment
nb_no: Ja, avbryt betalingen.
nl: Ja, annuleer betaling
pl: Tak, anuluj płatność
pt_br: Sim, cancelar pagamento
pt_pt: Sim, cancelar o pagamento
ro: Da, anulați plata
sk: Áno, zrušiť platbu
sv: Ja, avbryt betalningen
uk: Так, скасувати платіж
vi: Có, hủy thanh toán
zh_hant: 是，取消支付

source: Mark payment as complete
cs: Označit platbu jako dokončenou
es: Marcar el pago como completo
fi: Merkitse maksu valmiiksi
fr: Marquer le paiement comme terminé
he: סמן תשלום כהושלם
hr: Označi plaćanje kao završeno
id: Tandai pembayaran sebagai selesai
ja: [日本語訳] Mark payment as complete
nb_no: Marker betalingen som fullført.
nl: Markeer betaling als voltooid
pl: Oznacz płatność jako zakończoną
pt_br: Marcar pagamento como completo
pt_pt: Marcar pagamento como completo
ro: Marcați plata ca fiind completă
sk: Označiť platbu ako dokončenú
sv: Markera betalningen som komplett
uk: Позначити платіж як завершений
vi: Đánh dấu thanh toán hoàn thành
zh_hant: 將付款標記為完成

source: Do you really want to mark this payment as complete?
cs: Opravdu chcete tuto platbu označit jako kompletní?
es: ¿Realmente quieres marcar este pago como completo?
fi: Haluatko varmasti merkitä tämän maksun valmiiksi?
fr: Voulez-vous vraiment marquer ce paiement comme terminé ?
he: האם אתה באמת רוצה לסמן תשלום זה כהושלם?
hr: Jeste li sigurni da želite označiti ovo plaćanje kao dovršeno?
id: Apakah kamu benar-benar ingin menandai pembayaran ini sebagai selesai?
ja: [日本語訳] Do you really want to mark this payment as complete?
nb_no: Vil du virkelig merke denne betalingen som fullført?
nl: Wilt u deze betaling echt als voltooid markeren?
pl: Czy naprawdę chcesz oznaczyć tę płatność jako zakończoną?
pt_br: Você realmente deseja marcar este pagamento como concluído?
pt_pt: Tem a certeza que pretende marcar este pagamento como completo?
ro: Chiar doriți să marcați această plată ca fiind completă?
sk: Naozaj chcete túto platbu označiť ako dokončenú?
sv: Vill du verkligen markera denna betalning som komplett?
uk: Ви дійсно хочете позначити цей платіж як завершений?
vi: Bạn có thực sự muốn đánh dấu khoản thanh toán này là hoàn tất?
zh_hant: 你確實要將此付款標記為完成嗎？

source: By reactivating the order, you reverse its cancellation and transform this back into a pending or paid order. This is only possible as long as all products in the order are still available. If the order is pending payment, the expiry date will be reset.
es: Al reactivar el pedido, reviertes su cancelación y lo transformas nuevamente en un pedido pendiente o pagado. Esto sólo es posible mientras todos los productos del pedido estén todavía disponibles. Si el pedido está pendiente de pago, se restablecerá la fecha de caducidad.
fr: En réactivant la commande, vous annulez son annulation et la transformez en une commande en attente ou payée. Cela n’est possible que tant que tous les produits de la commande sont encore disponibles. Si la commande est en attente de paiement, la date d’expiration sera réinitialisée.
he: על ידי הפעלת ההזמנה מחדש, תבטל את הביטול שלה ותהפוך אותה חזרה להזמנה ממתינה או משולמת. זה אפשרי רק כל עוד כל המוצרים בהזמנה עדיין זמינים. אם ההזמנה ממתינה לתשלום, תאריך התפוגה יאופס.
id: Dengan mengaktifkan kembali pesanan, kamu membatalkan pembatalannya dan mengubahnya kembali menjadi pesanan yang tertunda atau sudah dibayar. Hal ini hanya dapat dilakukan selama semua produk yang dipesan masih tersedia. Jika pesanan menunggu pembayaran, tanggal kedaluwarsa akan diatur ulang.
ja: [日本語訳] By reactivating the order, you reverse its cancellation and transform this back into a pending or paid order. This is only possible as long as all products in the order are still available. If the order is pending payment, the expiry date will be reset.
nb_no: Ved å reaktivere bestillingen, reverserer du dens kansellering og gjør den om til en ventende eller betalt bestilling igjen. Dette er kun mulig så lenge alle produktene i bestillingen fortsatt er tilgjengelige. Hvis bestillingen er ventende betaling, vil utløpsdatoen bli tilbakestilt.
nl: Door de bestelling opnieuw te activeren maakt u de annulering ongedaan en verandert u deze bestelling weer in een openstaande of betaalde bestelling. Dit is alleen mogelijk zolang alle producten in de bestelling nog beschikbaar zijn. Als de bestelling nog betaald moet worden, zal de verloopdatum opnieuw worden ingesteld.
pl: Reaktywując zamówienie, cofasz jego anulowanie i przekształcasz je z powrotem w zamówienie oczekujące lub opłacone. Jest to możliwe tylko wtedy, gdy wszystkie produkty w zamówieniu są nadal dostępne. Jeśli zamówienie oczekuje na płatność, data wygaśnięcia zostanie zresetowana.
pt_br: Ao reativar o pedido, você reverte seu cancelamento e o transforma novamente em um pedido pendente ou pago. Isso só é possível enquanto todos os produtos do pedido ainda estiverem disponíveis. Se o pedido estiver pendente de pagamento, a data de validade será redefinida.
pt_pt: Reativando o pedido, inverte o seu cancelamento e transforma-a de volta num pedido pendente ou paga. Isso só é possível, se todos os produtos no pedido ainda estiverem disponíveis. Se o pedido está pendente de pagamento, a data de validade será reposta.
ro: Prin reactivarea comenzii, reveniți la anularea acesteia și o transformați din nou într-o comandă în așteptare sau plătită. Acest lucru este posibil atât timp cât toate produsele din comandă sunt încă disponibile. În cazul în care comanda este în așteptare de plată, data de expirare va fi resetată.
sv: Genom att återaktivera ordern ångrar du dess avbokning och gör den till en pågående eller betald order igen. Detta är endast möjligt så länge alla produkter i ordern fortfarande är tillgängliga. Om ordern är på vänt på betalning kommer utgångsdatumet att återställas.
uk: Повторно активуючи замовлення, ви скасовуєте його скасування та перетворюєте його назад у незавершене чи оплачене замовлення. Це можливо лише за умови, що всі продукти в замовленні ще є в наявності. Якщо замовлення очікує на оплату, дата закінчення терміну дії буде скинута.
vi: Bằng cách kích hoạt lại thứ tự, bạn đảo ngược việc hủy bỏ của nó và biến điều này trở lại thành một đơn đặt hàng đang chờ xử lý hoặc được trả tiền.
zh_hant: 透過重新啟動訂單，你可以撤消其取消，並將其轉換回待處理或已付款訂單。這只有在訂單中的所有商品仍然可用的情況下才有可能。如果訂單正在等待付款，則到期日將被重置。

source: Reactivate
cs: Znovu aktivovat
es: Reactivar
fi: Uudelleenaktivoi
fr: Réactiver
he: הפעל מחדש
hr: Reaktiviraj
id: Mengaktifkan kembali
ja: [日本語訳] Reactivate
nb_no: Aktiver igjen
nl: Opnieuw activeren
pl: Reaktywuj
pt_br: Reativar
pt_pt: Reativar
ro: Reactivați
sk: Znovu aktivujte stránku
sv: Återaktivera
uk: Активувати повторно
vi: Kích hoạt lại
zh_hant: 重啟動

source: Cancel refund
es: Cancelar el reembolso
fi: Peru hyvitys
fr: Annuler le remboursement
he: בטל החזר
hr: Otkaži povrat
id: Batalkan pengembalian dana
ja: [日本語訳] Cancel refund
nb_no: Avbryt refusjonen.
nl: Annuleer terugbetaling
pl: Anuluj zwrot pieniędzy
pt_br: Cancelar reembolso
pt_pt: Anular reembolso
ro: Anulați rambursarea
sk: Zrušiť vrátenie peňazí
sv: Avsluta återbetalning
uk: Скасувати повернення коштів
vi: Hủy hoàn trả
zh_hant: 取消退款

source: Do you really want to cancel this refund? You cannot revert this action.
es: ¿Realmente desea cancelar este reembolso? Una vez que lo haga, no puede revertir esta acción.
fi: Haluatko varmasti perua hyvityksen? Toimintoa ei voi perua.
fr: Voulez-vous vraiment annuler ce remboursement ? Vous ne pouvez pas annuler cette action.
he: האם אתה באמת רוצה לבטל החזר זה? לא ניתן לבטל פעולה זו.
id: Apakah kamu yakin ingin membatalkan pengembalian dana ini? kamu tidak dapat mengembalikan tindakan ini.
ja: [日本語訳] Do you really want to cancel this refund? You cannot revert this action.
nb_no: Vil du virkelig avbryte denne refusjonen? Du kan ikke angre denne handlingen.
nl: Weet u zeker dat u deze terugbetaling wilt annuleren? U kunt deze actie niet ongedaan maken.
pl: Czy naprawdę chcesz anulować ten zwrot? Nie można cofnąć tej akcji.
pt_br: Você quer realmente cancelar este reembolso? Você não poderá reverter esta ação.
pt_pt: Tem a certeza que deseja cancelar este reembolso? Não pode reverter esta ação.
ro: Chiar doriți să anulați această rambursare? Nu puteți anula această acțiune.
sv: Vill du verkligen avbryta denna återbetalning? Åtgärden kan inte ångras.
uk: Ви справді хочете скасувати це повернення коштів? Відмінити цю дію не можна.
vi: Bạn có thực sự muốn hủy bỏ khoản hoàn lại này không?
zh_hant: 你真的要取消此退款嗎？你無法還原此操作。
