Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This product can only be bought at most this many times within one order. If you keep the field empty or set it to 0, there is no special limit for this product. The limit for the maximum number of items in the whole order applies regardless.
cs: Tento produkt lze v rámci jedné objednávky zakoupit maximálně tolikrát. Pokud necháte pole prázdné nebo jej nastavíte na 0, není pro tento produkt žádný zvláštní limit. Limit pro maximální počet položek v celé objednávce platí bez ohledu na to.
es: Este producto sólo puede ser comprado como máximo este número de veces dentro de un pedido. Si mantiene el campo vacío o lo fija en 0, no hay ningún límite especial para este producto. El límite para el número máximo de artículos en todo el pedido se aplica independientemente.
fi: Tätä tuotetta voi ostaa enintään näin monta kertaa yhden tilauksen sisällä. Jos pidät kentän tyhjänä tai asetat sen arvoksi 0, tälle tuotteelle ei ole erityistä rajoitusta. Koko tilauksen tuotteiden enimmäismäärää koskeva rajoitus on voimassa siitä huolimatta.
fr: Ce produit peut seulement être acheté à ce nombre maximum en une commande. Si vous gardez le champ vide ou si vous le réglez à 0, il n' y a pas de limite spéciale pour ce produit. La limite pour le nombre maximum d'éléments dans l'ensemble de la commande s'applique indépendamment.
he: ניתן לרכוש מוצר זה לכל היותר מספר פעמים זה בהזמנה אחת. אם תשאיר את השדה ריק או תקבע אותו ל-0, אין הגבלה מיוחדת למוצר זה. הגבלה על מספר הפריטים הכולל בהזמנה חלה בכל מקרה.
hr: Ovaj proizvod može se kupiti najviše ovaj broj puta unutar jedne narudžbe. Ako polje ostavite prazno ili postavite na 0, nema posebnog ograničenja za ovaj proizvod. Ograničenje za maksimalni broj stavki u cijeloj narudžbi primjenjuje se bez obzira na ovo.
id: Produk ini hanya dapat dibeli maksimal sebanyak ini dalam satu kali pemesanan. Jika kamu mengosongkan kolom atau menyetelnya ke 0, tidak ada batasan khusus untuk produk ini. Batasan jumlah maksimum item dalam keseluruhan pesanan tetap berlaku.
ja: [日本語訳] This product can only be bought at most this many times within one order. If you keep the field empty or set it to 0, there is no special limit for this product. The limit for the maximum number of items in the whole order applies regardless.
nb_no: Dette produktet kan kun kjøpes maksimalt dette antallet ganger per bestilling. Hvis du lar feltet stå tomt eller setter det til 0, er det ingen spesiell begrensning for dette produktet. Begrensningen for det maksimale antallet varer i hele bestillingen gjelder uansett.
nl: Dit product kan maximaal dit aantal keer per bestelling worden gekocht. Als u het veld leeg laat of op 0 zet, geldt er geen speciale limiet voor dit product. De limiet voor het maximale aantal artikelen in de hele bestelling blijft echter van toepassing.
pl: Ten produkt może zostać zamówiony tylko tyle razy w ramach jednego zamówienia. Pozostawienie pola pustego lub wprowadzenie 0 wyłącza ten limit.
pt_br: Este produto poderá ser comprado no máximo a quantidade de vezes definida neste campo dentro de um pedido. Ao manter o campo vazio ou defini-lo como 0, nenhum limite máximo será aplicado.
pt_pt: Este produto só pode ser comprado no máximo este número de vezes dentro de um pedido. Se mantiver o campo vazio ou configurá-lo para 0, não há limite especial para este produto. O limite para o número máximo de itens em toda o pedido aplica-se independentemente.
ro: Acest produs poate fi cumpărat de cel mult atâtea ori în cadrul unei comenzi. Dacă păstrați câmpul gol sau îl setați la 0, nu există o limită specială pentru acest produs. Limita pentru numărul maxim de articole din întreaga comandă se aplică oricum.
sk: Tento produkt je možné kúpiť maximálne toľkokrát v rámci jednej objednávky. Ak necháte pole prázdne alebo ho nastavíte na hodnotu 0, pre tento výrobok neplatí žiadny osobitný limit. Limit pre maximálny počet položiek v celej objednávke platí bez ohľadu na to.
sv: Den här produkten kan endast köpas max antal gånger per bokningar. Om du lämnar fältet tomt eller sätter den på 0 kommer det inte finnas en speciell gräns för den här produkten. Gränsen för antalet produkter per bokning gäller oavsett.
uk: Цей продукт можна купити не більше ніж стільки разів за одне замовлення. Якщо залишити поле порожнім або встановити для нього значення 0, для цього продукту немає спеціального обмеження. Обмеження максимальної кількості товарів у всьому замовленні застосовується незалежно від того.
vi: Sản phẩm này chỉ có thể được mua nhiều nhất nhiều lần trong một đơn đặt hàng.
zh_hant: 該產品在一個訂單中最多只能購買這麼多次。如果將該欄位保留為空或將其設置為 0，則此產品沒有特殊限制。無論如何，整個訂單中的最大專案數限制都適用。

source: If you set this, the check-in app will show a visible warning that this ticket requires special attention. You can use this for example for student tickets to indicate to the person at check-in that the student ID card still needs to be checked.
cs: Pokud je tato možnost nastavená, aplikace pro check-in nahlásí, že tento tiket vyžaduje speciální zacházení. To je užitečné například pro studenty, jejichž studentský průkaz je třeba ještě zkontrolovat.
es: Si lo selecciona, la aplicación de check-in mostrará una advertencia visible que indica que esta entrada requiere una atención especial. Puede utilizar esta opción, por ejemplo, para las entradas de estudiante, con el fin de indicar a la persona en el momento de la entrada que su carné tendrá que ser validado.
fi: Jos asetat tämän, lähtöselvityssovellus näyttää näkyvän varoituksen siitä, että tämä lippu vaatii erityistä huomiota. Voit käyttää tätä esimerkiksi opiskelijalippujen kohdalla ilmoittaaksesi lähtöselvityksessä olevalle henkilölle, että opiskelijakortti on vielä tarkistettava.
fr: Si vous réglez cette option, l'application d'enregistrement affichera un avertissement visible indiquant que ce ticket nécessite une attention particulière. Vous pouvez l'utiliser par exemple pour les tickets étudiants pour indiquer à la personne lors de l'enregistrement que la carte d'étudiant doit encore être vérifiée.
he: אם תגדיר זאת, אפליקציית הצ'ק-אין תציג אזהרה בולטת שהכרטיס הזה דורש תשומת לב מיוחדת. תוכל להשתמש בכך למשל לכרטיסי תלמיד כדי להדגיש שצריך לבדוק תעודת סטודנט בצ'ק-אין.
hr: Ako ovo postavite, aplikacija za prijavu će prikazati vidljivo upozorenje da ova ulaznica zahtijeva posebnu pažnju. Ovo možete koristiti npr. za studentske ulaznice kako biste naznačili osobi na prijavi da još uvijek treba provjeriti studentsku iskaznicu.
id: Jika kamu mengaturnya, aplikasi check-in akan menampilkan peringatan yang terlihat bahwa tiket ini memerlukan perhatian khusus. Kamu dapat menggunakan ini misalnya untuk tiket pelajar untuk menunjukkan kepada orang yang check-in bahwa kartu pelajar masih perlu diperiksa.
ja: [日本語訳] If you set this, the check-in app will show a visible warning that this ticket requires special attention. You can use this for example for student tickets to indicate to the person at check-in that the student ID card still needs to be checked.
nb_no: Hvis du setter dette, vil innsjekkingsappen vise en synlig advarsel om at denne billetten krever spesiell oppmerksomhet. Du kan for eksempel bruke dette for studentbilletter for å indikere for personen ved innsjekking at student-ID-kortet fortsatt må sjekkes.
nl: Als u dit instelt, geeft de check-in-app een zichtbare waarschuwing weer dat dit ticket speciale aandacht vereist. U kunt dit bijvoorbeeld gebruiken voor studententickets om de persoon bij de check-in aan te geven dat de studentenkaart nog moet worden gecontroleerd.
pl: Jeśli zaznaczone, aplikacja meldunkowa pokaże widoczne ostrzeżenie że ten produkt wymaga specjalnej uwagi. Użyte możę być np. dla biletów studenckich które wymagają potwierdzenia legitymacji studenckiej przy meldunku.
pt_br: Se você definir isso, o aplicativo de check-in mostrará um aviso visível de que esse ingresso requer atenção especial. Você pode usar isso, por exemplo, para ingressos de estudante para indicar à pessoa no check-in que a carteira estudantil ainda precisa ser verificada.
pt_pt: Se definir isto, a check-in app irá mostrar um aviso visível que este bilhete requer atenção especial. Pode usar isto por exemplo, para bilhetes de estudante para indicar à pessoa no check-in que o cartão de identificação do aluno precisa ser verificado.
ro: Dacă setați acest lucru, aplicația de check-in va afișa un avertisment vizibil care va arăta că acest bilet necesită o atenție specială. Puteți utiliza acest lucru, de exemplu, pentru biletele pentru studenți, pentru a indica persoanei de la check-in că mai trebuie verificată cartea de identitate a studentului.
sk: Ak to nastavíte, v aplikácii na odbavenie sa zobrazí viditeľné upozornenie, že tento typ si vyžaduje osobitnú pozornosť. Môžete to použiť napríklad pri študentských vstupenkách, aby ste upozornili osobu pri odbavení, že je potrebné ešte skontrolovať študentský preukaz.
sv: Om du väljer detta, kommer incheckningsappen visa en visuell varning om att biljetten kräver ytterligare kontroll. Du kan t.ex. använda detta på studentbiljetter för att indikera för incheckningspersonalen att studentlegitimation fortfarande behöver kontrolleras.
uk: Якщо ви встановите цю опцію, програма реєстрації показуватиме видиме попередження, що цей квиток потребує особливої уваги. Ви можете використовувати це, наприклад, для студентських квитків, щоб повідомити особі під час реєстрації, що студентський квиток все ще потрібно перевірити.
vi: Nếu bạn đặt cái này, ứng dụng nhận phòng sẽ hiển thị cảnh báo rõ ràng rằng vé này đòi hỏi sự chú ý đặc biệt.
zh_hant: 如果設訂此選項，應用程式將隨機顯示一條可見警告，指出此票證需要特別注意。例如，你可以將其用於學生票，以在辦理登機手續時向該人表明仍需要檢查學生證。

source: This text will be shown by the check-in app if a ticket of this type is scanned.
es: Este texto será mostrado por la aplicación de check-in si se escanea una entrada de este tipo.
fi: Tämä teksti näkyy lähtöselvityssovelluksessa, jos tämäntyyppinen lippu skannataan.
he: טקסט זה יוצג באפליקציית הצ'ק-אין כאשר כרטיס מסוג זה נסרק.
hr: Ovaj tekst će biti prikazan u aplikaciji za prijavu ako se skenira ulaznica ovog tipa.
ja: [日本語訳] This text will be shown by the check-in app if a ticket of this type is scanned.
nl: Deze tekst zal door de check-in-app worden getoond als een ticket van dit type gescand wordt.
pl: Ten tekst zostanie wyświetlony przez aplikację do odprawy, jeśli bilet tego typu zostanie zeskanowany.
pt_br: Texto exibido pelo aplicativo de check-in ao escanear um ingresso deste tipo.
sk: Tento text sa zobrazí v aplikácii na odbavenie, ak sa naskenuje vstupenka tohto typu.
sv: Denna text kommer att visas av incheckningsappen om en biljett av denna typ skannas.
vi: Văn bản này sẽ được hiển thị bằng ứng dụng đăng ký nếu một vé thuộc loại này được quét.
zh_hant: 如果掃描此類型的票，登記應用程式將顯示此文字。

source: If set, this will be displayed next to the current price to show that the current price is a discounted one. This is just a cosmetic setting and will not actually impact pricing.
cs: Pokud je nastaveno, zobrazí se vedle aktuální ceny, aby bylo vidět, že aktuální cena je zlevněná. Jedná se pouze o kosmetické nastavení, které ve skutečnosti neovlivní cenu.
es: Si está elegido, se mostrará junto al precio actual para mostrar que el precio actual tiene descuento. Esto es sólo un ajuste cosmético y no afectará realmente a los precios.
fi: Jos tämä on asetettu, se näytetään nykyisen hinnan vieressä osoituksena siitä, että nykyinen hinta on alennettu. Tämä on vain kosmeettinen asetus, eikä sillä ole varsinaista vaikutusta hinnoitteluun.
fr: S'il est défini, il sera affiché à côté du prix actuel pour montrer que le prix actuel est un prix réduit. Ce n'est qu'un cadre cosmétique et n'aura pas vraiment d'impact sur les prix.
he: אם יוגדר, זה יוצג ליד המחיר הנוכחי כדי להראות שמדובר במחיר מוזל. זהו שדה קוסמטי בלבד ואינו משפיע בפועל על המחירים.
hr: Ako je postavljeno, ovo će biti prikazano uz trenutnu cijenu kako bi se pokazalo da je trenutna cijena snižena. Ovo je samo kozmetička postavka i neće zapravo utjecati na cijenu.
id: Jika disetel, ini akan ditampilkan di sebelah harga saat ini untuk menunjukkan bahwa harga saat ini adalah harga diskon. Ini hanyalah pengaturan kosmetik dan tidak akan mempengaruhi harga.
ja: [日本語訳] If set, this will be displayed next to the current price to show that the current price is a discounted one. This is just a cosmetic setting and will not actually impact pricing.
nb_no: Hvis aktivert, vil dette vises ved siden av gjeldende pris for å vise at gjeldende pris er rabattert. Dette er bare en kosmetisk innstilling og vil ikke faktisk påvirke prissettingen.
nl: Indien ingesteld, wordt dit naast de huidige prijs weergegeven om aan te geven dat de huidige prijs een kortingsprijs is. Dit is slechts een cosmetische instelling en heeft geen invloed op de prijsstelling.
pl: Jeśli wprowadzone, wyświetlona będzie obok obecnej ceny w celu ukazania przeceny. Ustawienie kosmetyczne bez wzgędlu na faktyczną cenę sprzedaży.
pt_br: Se definido, isso será exibido ao lado do preço atual para mostrar que o preço atual é descontado. Este é apenas um cenário cosmético e não afetará os preços.
pt_pt: Se definido, isto será exibido ao lado do preço atual para mostrar que o preço atual é um desconto. Isto é apenas um ajuste cosméticos e realmente não vai afetar os preços.
ro: Dacă este setat, acesta va fi afișat lângă prețul curent pentru a arăta că prețul curent este unul redus. Aceasta este doar o setare cosmetică și nu va avea un impact real asupra prețurilor.
sk: Ak je nastavená, zobrazí sa vedľa aktuálnej ceny, aby sa ukázalo, že aktuálna cena je zľavnená. Ide len o kozmetické nastavenie, ktoré v skutočnosti neovplyvní cenu.
sv: Om vald, kommer detta att visas bredvid det nuvarande priset för att visa att det är ett rabatterat pris. Detta är bara en kosmetiskt ändring och kommer inte påverka priset.
uk: Якщо встановлено, це буде відображатися поруч із поточною ціною, щоб показати, що поточна ціна є знижкою. Це лише косметичний параметр, який насправді не вплине на ціни.
vi: Nếu được đặt, điều này sẽ được hiển thị bên cạnh giá hiện tại để cho thấy rằng giá hiện tại là một giá giảm giá.
zh_hant: 如果設定，這將顯示在當前價格旁邊，以顯示當前價格是折扣價格。這只是一項裝飾性設定，實際上不會影響定價。

source: Only sell tickets for this product on the selected sales channels.
es: Vender solamente entradas para este evento en las siguientes ventas.
fi: Myy lippua vain asetetuilla myyntikanavilla.
he: מכור כרטיסים למוצר זה רק בערוצי המכירה שנבחרו.
hr: Prodajte ulaznice za ovaj proizvod samo na odabranim prodajnim kanalima.
ja: [日本語訳] Only sell tickets for this product on the selected sales channels.
nl: Verkoop tickets voor dit product alleen via de geselecteerde verkoopkanalen.
pl: Sprzedaj bilety na ten produkt tylko w wybranych kanałach sprzedaży.
pt_br: Venda ingressos para esse produto apenas nos canais de vendas selecionados.
sv: Sälj endast biljetter för denna produkt på de valda försäljningskanalerna.
vi: Chỉ bán vé cho sản phẩm này trên các kênh bán hàng được chọn.
zh_hant: 僅在選定的銷售管道上銷售該產品的門票。

source: When a customer buys this product, they will get a gift card with a value corresponding to the product price.
cs: Když si zákazník tento produkt koupí, dostane dárkovou kartu v hodnotě odpovídající ceně produktu.
es: Cuando un cliente compra este producto recibirá una tarjeta regalo con un valor equivalente al producto.
fi: Kun asiakas ostaa tämän tuotteen, hän saa lahjakortin, jonka arvo vastaa tuotteen hintaa.
fr: Lorsqu'un client achète ce produit, il recevra une carte-cadeau d'une valeur correspondant au prix du produit.
he: כאשר לקוח רוכש מוצר זה, הוא יקבל שובר מתנה בשווי מחיר המוצר.
hr: Kada kupac kupi ovaj proizvod, dobit će poklon karticu s vrijednošću koja odgovara cijeni proizvoda.
id: Ketika pelanggan membeli produk ini, mereka akan mendapatkan kartu hadiah dengan nilai yang sesuai dengan harga produk.
ja: [日本語訳] When a customer buys this product, they will get a gift card with a value corresponding to the product price.
nb_no: Når en kunde kjøper dette produktet, vil de få et gavekort med en verdi som tilsvarer produktets pris.
nl: Wanneer een klant dit product koopt, ontvangt de klant een cadeaubon met een waarde die overeenkomt met de productprijs.
pl: Gdy klient kupi ten produkt, otrzyma kartę podarunkową o wartości odpowiadającej cenie produktu.
pt_br: Quando um cliente comprar este produto, ele receberá um cartão-presente com um valor correspondente ao preço do produto.
pt_pt: Quando um cliente compra o produto, vai receber um cartão-presente com um valor correspondente ao preço do produto.
ro: Atunci când un client cumpără acest produs, va primi un card cadou cu o valoare corespunzătoare prețului produsului.
sk: Keď si zákazník kúpi tento produkt, dostane darčekovú kartu v hodnote zodpovedajúcej cene produktu.
sv: När en person köper denna produkt kommer dom få ett presentkort med värdet av produktens pris.
uk: Коли клієнт купує цей товар, він отримує подарункову картку з вартістю, що відповідає ціні товару.
vi: Khi khách hàng mua sản phẩm này, họ sẽ nhận được thẻ quà tặng có giá trị tương ứng với giá sản phẩm.
zh_hant: 當客戶購買此產品時，他們將獲得一張禮品卡，其價值與產品價格相對應。

source: Allowed membership types
cs: Povolené typy členství
es: Tipos de suscripciones admitidas
fi: Sallitut jäsenyystyypit
fr: Types d’adhésion autorisés
he: סוגי חברות מותרות
hr: Dopuštene vrste članstva
id: Jenis keanggotaan yang diizinkan
ja: [日本語訳] Allowed membership types
nb_no: Tillatte medlemskapstyper
nl: Toegestane lidmaatschapstypen
pl: Dozwolone typy członkostwa
pt_br: Tipos de assinatura permitidos
pt_pt: Tipos de associação permitidos
ro: Tipuri de abonamente permise
sk: Povolené typy členstva
sv: Godkända medlemstyper
uk: Дозволені типи членства
vi: cho phép các loại thành viên
zh_hant: 允許的會員資格類型

source: Do not show this unless the customer is logged in and has a valid membership. Be aware that this means it will never be visible in the widget.
cs: Pokud zákazník není přihlášen a má platné členství, nezobrazuje se. Pozor, to například znamená, že tento produkt nelze nikdy zobrazit ve widgetu.
es: No utilice este a menos que el cliente esté autenticado y tiene una suscripción válida. Tenga en cuenta que esto significa que nunca será visible en el componente.
fi: Älä näytä tätä, ellei asiakas ole kirjautunut sisään ja ellei hänellä ole voimassa olevaa jäsenyyttä. Huomaa, että tämä tarkoittaa, että se ei koskaan näy widgetissä.
fr: Ne l'affichez que si le client est connecté et possède un abonnement valide. Sachez que cela signifie qu'il ne sera jamais visible dans le widget.
he: אל תציג זאת אלא אם הלקוח מחובר ויש לו חברות בתוקף. יש לשים לב שמסיבה זו זה לעולם לא יוצג בוווידג'ט.
hr: Nemojte prikazivati ovo osim ako je korisnik prijavljen i ima valjano članstvo. Imajte na umu da to znači da nikada neće biti vidljivo u widgetu.
id: Jangan tampilkan ini kecuali pelanggan sudah login dan memiliki keanggotaan yang valid. Sadarilah bahwa ini berarti ini tidak akan pernah terlihat di widget.
ja: [日本語訳] Do not show this unless the customer is logged in and has a valid membership. Be aware that this means it will never be visible in the widget.
nb_no: Ikke vis dette med mindre kunden er logget inn og har et gyldig medlemskap. Vær oppmerksom på at dette betyr at det aldri vil være synlig i widgeten.
nl: Toon dit product alleen als de klant is ingelogd en een geldig lidmaatschap heeft. Als deze optie is ingeschakeld, zal het product nooit in de widget worden getoond.
pl: Nie pokazuj tego, chyba że klient jest zalogowany i ma ważne członkostwo. Należy pamiętać, że oznacza to, iż nigdy nie będzie widoczny w widgecie.
pt_br: Não mostre isso a menos que o cliente esteja conectado e tenha uma associação válida. Esteja ciente de que isso significa que ele nunca ficará visível no widget.
pt_pt: Não mostrar a menos que o cliente esteja logado e tenha uma associação válida. Esteja ciente que isto significa que nunca será visível no widget.
ro: Nu afișați acest lucru decât dacă clientul este conectat și are un abonament valid. Rețineți că acest lucru înseamnă că nu va fi niciodată vizibil în widget.
sk: Nezobrazujte ju, pokiaľ zákazník nie je prihlásený a nemá platné členstvo. Uvedomte si, že to znamená, že sa nikdy nezobrazí vo widgete.
sv: Visa inte detta förutom om kunden är inloggad och har ett giltigt medlemskap. Observera att detta betyder att produkten aldrig kommer visas i widgeten.
uk: Не показувати це, якщо клієнт не ввійшов у систему та не має дійсного членств. Майте на увазі, що це означає, що цього ніколи не буде видно у віджеті.
vi: Không hiển thị điều này trừ khi khách hàng được đăng nhập và có tư cách thành viên hợp lệ.
zh_hant: 除非客戶已登錄並具有有效的會員資格，否則不要顯示此資訊。請注意，這意味著它永遠不會在小組件中可見。

source: This product creates a membership of type
cs: Tento produkt vytváří členství typu
es: Este producto crea una suscripción de tipo
fi: Tämä tuote luo jäsenyyden tyyppiä
fr: Ce produit crée une adhésion de type
he: מוצר זה יוצר חברות מסוג
hr: Ovaj proizvod stvara članstvo tipa
id: Produk ini menciptakan tipe keanggotaan
ja: [日本語訳] This product creates a membership of type
nb_no: Dette produktet oppretter et medlemskap av typen
nl: Dit product maakt een lidmaatschap aan van type
pl: Ten produkt tworzy członkostwo typu
pt_br: Esse produto cria uma assinatura do tipo
pt_pt: Este produto cria uma associação do tipo
ro: Acest produs creează un abonament de tip
sk: Tento produkt vytvára členstvo typu
sv: Den här produkten skapar ett medlemskap av typ
uk: Цей продукт створює членство типу
vi: Sản phẩm này tạo ra một loại thành viên của loại
zh_hant: 此產品建立會員資格的類型

source: The duration of the membership is the same as the duration of the event or event series date
cs: Doba členství je stejná jako doba akce nebo série akcí
es: La duración de la suscripción es la misma que la duración del evento o la serie de eventos
fi: Jäsenyyden kesto on sama kuin tapahtuman tai tapahtumasarjan päivämäärän kesto
fr: La durée de l'adhésion est la même que la durée de la date de l'événement ou de la série d'événements
he: משך החברות זהה למשך האירוע או תאריך סדרת האירועים
hr: Trajanje članstva je isto kao i trajanje događaja ili datuma serije događaja
id: Durasi keanggotaan sama dengan durasi acara atau tanggal rangkaian acara
ja: [日本語訳] The duration of the membership is the same as the duration of the event or event series date
nb_no: Varigheten på medlemskapet er den samme som varigheten på arrangementet eller arrangementsseriens dato.
nl: De duur van het lidmaatschap is gelijk aan de duur van het evenement of de datum in de evenementenreeks
pl: Czas trwania członkostwa jest taki sam jak czas trwania wydarzenia lub daty serii wydarzeń
pt_br: A duração da assinatura é igual à duração da data do evento ou da série de eventos
pt_pt: A duração da associação é a mesma que a duração da data da série de eventos ou eventos
ro: Durata abonamentului este aceeași cu durata evenimentului sau a datei seriei de evenimente
sk: Trvanie členstva je rovnaké ako trvanie podujatia alebo série podujatí
sv: Medlemskapets giltighet motsvarar längden på evenemanget eller evenemangsserien.
uk: Тривалість членства така сама, як тривалість події або дати серії подій
vi: Thời lượng thành viên giống như thời lượng của sự kiện hoặc chuỗi sự kiện ngày
zh_hant: 會員資格的期限與活動或事件系列日期的期限時間相同
