Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: pretix will attempt to check if the customer's web browser supports wallet-based payment methods like Apple Pay or Google Pay and display them prominently with the credit card payment method. This detection does not take into consideration if Google Pay/Apple Pay has been disabled in the Stripe Dashboard.
es: pretix intentará verificar si el navegador web del cliente admite métodos de pago basados en billetera como Apple Pay o Google Pay y los mostrará de manera destacada junto con el método de pago con tarjeta de crédito. Esta detección no tiene en cuenta si Google Pay/Apple Pay se ha desactivado en el Panel de Stripe.
fi: pretix yrittää tarkistaa, tukeeko asiakkaan verkkoselain lompakkopohjaisia maksutapoja, kuten Apple Pay tai Google Pay, ja näyttää ne näkyvästi luottokorttimaksutavan yhteydessä. Tämä tunnistus ei ota huomioon, jos Google Pay/Apple Pay on poistettu käytöstä Stripe Dashboardissa.
fr: pretix tentera de vérifier si le navigateur Web du client prend en charge les méthodes de paiement basées sur le portefeuille comme Apple Pay ou Google Pay et les affichera bien en évidence avec le mode de paiement par carte de crédit. Cette détection ne prend pas en compte si Google Pay/Apple Pay a été désactivé dans le tableau de bord Stripe.
he: pretix ינסה לבדוק האם דפדפן האינטרנט של הלקוח תומך באמצעי תשלום מבוססי ארנק דיגיטלי כגון Apple Pay או Google Pay, ויציג אותם במקום בולט עם אפשרות תשלום בכרטיס אשראי. בדיקה זו אינה לוקחת בחשבון האם Google Pay/Apple Pay הושבתו בלוח הבקרה של Stripe.
id: pretix akan mencoba memeriksa apakah browser web pelanggan mendukung metode pembayaran berbasis dompet seperti Apple Pay atau Google Pay dan menampilkannya secara jelas dengan metode pembayaran kartu kredit. Deteksi ini tidak mempertimbangkan apakah Google Pay/Apple Pay telah dinonaktifkan di Dasbor Stripe.
ja: [日本語訳] pretix will attempt to check if the customer's web browser supports wallet-based payment methods like Apple Pay or Google Pay and display them prominently with the credit card payment method. This detection does not take into consideration if Google Pay/Apple Pay has been disabled in the Stripe Dashboard.
nb_no: pretix vil forsøke å sjekke om kundens nettleser støtter lommebok-baserte betalingsmetoder som Apple Pay eller Google Pay, og vise dem tydelig sammen med kredittkortbetaling. Denne deteksjonen tar ikke hensyn til om Google Pay/Apple Pay er deaktivert i Stripe Dashboard.
nl: pretix zal controleren of de webbrowser van de klant wallet-gebaseerde betaalmethoden zoals Apple Pay of Google Pay ondersteunt en deze prominent weergeven naast de creditcardbetaalmethode. Bij deze detectie wordt geen rekening gehouden met het feit of Google Pay/Apple Pay is uitgeschakeld in het Stripe Dashboard.
pl: pretix spróbuje sprawdzić, czy przeglądarka internetowa klienta obsługuje metody płatności oparte na portfelu, takie jak Apple Pay lub Google Pay, i wyświetli je w widocznym miejscu wraz z metodą płatności kartą kredytową. To wykrywanie nie bierze pod uwagę, czy Google Pay/Apple Pay zostało wyłączone w Stripe Dashboard.
pt_br: A pretix tentará verificar se o navegador da Web do cliente oferece suporte a métodos de pagamento baseados em carteira, como Apple Pay ou Google Pay, e exibi-los com destaque com o método de pagamento com cartão de crédito. Essa detecção não leva em consideração se o Google Pay/Apple Pay foi desativado no Stripe Dashboard.
sv: pretix kommer att försöka kontrollera om kundens webbläsare stöder plånboksbaserade betalningsmetoder som Apple Pay eller Google Pay och visa dem tydligt tillsammans med kreditkortsbetalningsmetoden. Denna detektering tar inte hänsyn till om Google Pay/Apple Pay har inaktiverats i Stripe Dashboard.
vi: Pretix sẽ cố gắng kiểm tra xem trình duyệt web của khách hàng có hỗ trợ các phương thức thanh toán dựa trên ví như Apple Pay hoặc Google Pay và hiển thị chúng nổi bật với phương thức thanh toán thẻ tín dụng.

source: Statement descriptor postfix
es: Postfijo del descriptor de declaración
fi: Lausekkeen kuvaaja postfix
fr: Postfix du descripteur de la déclaration
he: סיומת לתיאור חשבון
hr: Postfiks opisa izjave
id: Postfix deskriptor pernyataan
ja: [日本語訳] Statement descriptor postfix
nb_no: Beskrivende uttrykk etterfølgende
nl: Achtervoegsel voor bankafschriftregel
pl: Postfiks opisu na wyciągu
sk: Deskriptor výpisu postfix
sv: Avslutningsbeskrivning för uttalande
vi: Mô tả bản mô tả Postfix
zh_hant: 語句描述符後綴

source: Any value entered here will be shown on the customer's credit card bill or bank account transaction. We will automatically add the order code in front of it. Note that depending on the payment method, only a very limited number of characters is allowed. We do not recommend entering more than {cnt} characters into this field.
cs: Každá zde zadaná hodnota se zobrazí na účtu kreditní karty nebo na bankovním účtu zákazníka. Automaticky před ni přidáme kód objednávky. Upozorňujeme, že v závislosti na způsobu platby je povolen pouze velmi omezený počet znaků. Nedoporučujeme do tohoto pole zadávat více než {cnt} znaků.
es: Cualquier valor ingresado aquí se mostrará en la factura de la tarjeta de crédito o en la transacción de la cuenta bancaria del cliente. Agregaremos automáticamente el código de pedido delante. Tenga en cuenta que, según el método de pago, solo se permite un número muy limitado de caracteres. No recomendamos ingresar más de {cnt} caracteres en este campo.
fi: Kaikki tähän syötetyt arvot näkyvät asiakkaan luottokorttilaskussa tai pankkitilitapahtumassa. Lisäämme automaattisesti tilauskoodin sen eteen. Huomaa, että maksutavasta riippuen vain hyvin rajoitettu määrä merkkejä on sallittu. Emme suosittele syöttämään tähän kenttään yli {cnt} merkkiä.
fr: Toute valeur saisie ici sera indiquée sur la facture de carte de crédit ou la transaction bancaire du client. Nous ajouterons automatiquement le code de commande devant celui-ci. Notez que selon le mode de paiement, seul un nombre très limité de caractères est autorisé. Nous ne recommandons pas d’entrer plus de {cnt} dans ce champ.
he: כל ערך שייכנס כאן יוצג בחשבון כרטיס האשראי או בתנועת הבנק של הלקוח. נוסיף באופן אוטומטי את קוד ההזמנה לפניו. שים לב כי בהתאם לאמצעי התשלום, מותרים מספר תווים מוגבל בלבד. אנו לא ממליצים להזין יותר מ-{cnt} תווים בשדה זה.
id: Nilai apa pun yang dimasukkan di sini akan ditampilkan pada tagihan kartu kredit atau transaksi rekening bank pelanggan. Secara otomatis kami akan menambahkan kode pesanan di depannya. Perhatikan bahwa tergantung pada metode pembayaran, hanya sejumlah karakter yang diperbolehkan. Kami tidak menyarankan memasukkan lebih dari {cnt} karakter ke dalam kolom ini.
ja: [日本語訳] Any value entered here will be shown on the customer's credit card bill or bank account transaction. We will automatically add the order code in front of it. Note that depending on the payment method, only a very limited number of characters is allowed. We do not recommend entering more than {cnt} characters into this field.
nb_no: Enhver verdi som legges inn her vil vises på kundens kredittkortregning eller bankkonto-transaksjon. Vi vil automatisk legge til bestillingskoden foran verdien. Vær oppmerksom på at avhengig av betalingsmetoden tillates kun et svært begrenset antall tegn. Vi anbefaler ikke å legge inn mer enn {cnt} tegn i dette feltet.
nl: Elke waarde die hier wordt ingevoerd, wordt weergegeven op het creditcardafschrift of bankafschrift van de klant. We voegen automatisch de bestelcode ervoor toe. Houd er rekening mee dat, afhankelijk van de betaalmethode, slechts een zeer beperkt aantal tekens is toegestaan. We raden aan om niet meer dan {cnt} tekens in dit veld in te voeren.
pl: Każda wprowadzona tutaj wartość będzie widoczna na rachunku karty kredytowej lub transakcji bankowej klienta. Automatycznie dodamy przed nią kod zamówienia. Należy pamiętać, że w zależności od metody płatności dozwolona jest tylko bardzo ograniczona liczba znaków. Nie zalecamy wprowadzania w tym polu więcej niż {cnt} znaków.
sk: Každá tu zadaná hodnota sa zobrazí na účte kreditnej karty alebo na transakcii na bankovom účte zákazníka. Automaticky pred ňu pridáme kód objednávky. Upozorňujeme, že v závislosti od spôsobu platby je povolený len veľmi obmedzený počet znakov. Do tohto poľa neodporúčame zadávať viac ako {cnt} znakov.
sv: Värdet som anges här kommer att visas på kundens kreditkorts- eller banktransaktionsräkning. Vi lägger automatiskt till bokningskoden framför det. Observera att beroende på betalningsmetoden tillåts endast ett mycket begränsat antal tecken. Vi rekommenderar inte att du anger mer än {cnt} tecken i detta fält.
zh_hant: 此處輸入的任何值，都將顯示在客戶的信用卡帳單或銀行帳戶交易中。我們將自動在其前面添加訂單代碼。請注意，根據付款方式的不同，只允許非常有限的字元數。我們不建議在此欄位中輸入超過 {cnt} 個字元。

source: Credit card payments
cs: Platby kreditní kartou
es: Pagos con tarjeta
fi: Luottokorttimaksut
fr: Paiements par carte de crédit
he: תשלומים בכרטיס אשראי
hr: Plaćanja kreditnom karticom
id: Pembayaran kartu kredit
ja: [日本語訳] Credit card payments
nb_no: Kredittkortbetalinger
nl: Creditcardbetalingen
pl: Płatności kartą kredytową
pt_br: Pagamentos com cartão de crédito
pt_pt: Pagamentos com cartão de crédito
ro: Plăți cu cardul bancar
sk: Platby kreditnou kartou
sv: Kreditkortsbetalningar
uk: Оплата кредитними картками
vi: Thanh toán thẻ tín dụng
zh_hant: 信用卡付款

source: Some payment methods might need to be enabled in the settings of your Stripe account before they work properly.
es: Es posible que sea necesario habilitar algunos métodos de pago en la configuración de su cuenta Stripe antes de que funcionen correctamente.
fi: Jotkin maksutavat on ehkä otettava käyttöön Stripe-tilisi asetuksissa, ennen kuin ne toimivat oikein.
he: ייתכן שיהיה צורך להפעיל אמצעי תשלום מסוימים בהגדרות חשבון Stripe שלך לפני שתוכל להשתמש בהם בצורה תקינה.
ja: [日本語訳] Some payment methods might need to be enabled in the settings of your Stripe account before they work properly.
nl: Sommige betaalmethoden moeten mogelijk eerst worden ingeschakeld in de instellingen van uw Stripe-account voordat ze correct werken.
pl: Niektóre metody płatności mogą wymagać włączenia w ustawieniach konta Stripe, aby działały poprawnie.
sk: Niektoré spôsoby platby môže byť potrebné povoliť v nastaveniach vášho účtu Stripe, aby fungovali správne.
sv: Vissa betalningsmetoder kan behöva aktiveras i inställningarna för ditt Stripe-konto innan de fungerar korrekt.
vi: Một số phương thức thanh toán có thể cần được bật trong cài đặt tài khoản Stripe của bạn trước khi chúng hoạt động đúng.

source: SEPA Direct Debit
es: adeudo directo SEPA
fr: Mandat SEPA
he: הוראת קבע SEPA
hr: SEPA izravno zaduženje
id: Debit Langsung SEPA
ja: [日本語訳] SEPA Direct Debit
nl: SEPA-incasso
pt_br: Débito Direto SEPA
sk: Priame inkaso SEPA
sv: SEPA autogiro
vi: Ghi nợ trực tiếp SEPA
zh_hant: SEPA 直接轉帳

source: Some payment methods might need to be enabled in the settings of your Stripe account before work properly.
es: Es posible que sea necesario habilitar algunos métodos de pago en la configuración de su cuenta Stripe antes de que funcionen correctamente.
fi: Jotkin maksutavat on ehkä otettava käyttöön Stripe-tilisi asetuksissa, ennen kuin ne toimivat oikein.
he: ייתכן שיהיה צורך להפעיל אמצעי תשלום מסוימים בהגדרות חשבון Stripe שלך לפני שתוכל להשתמש בהם בצורה תקינה.
ja: [日本語訳] Some payment methods might need to be enabled in the settings of your Stripe account before work properly.
nl: Sommige betaalmethoden moeten mogelijk worden ingeschakeld in de instellingen van uw Stripe-account voordat ze correct werken.
pl: Niektóre metody płatności mogą wymagać włączenia w ustawieniach konta Stripe, aby działały poprawnie.
sk: Niektoré platobné metódy môže byť potrebné povoliť v nastaveniach vášho účtu Stripe, aby fungovali správne.
sv: Vissa betalningsmetoder kan behöva aktiveras i inställningarna för ditt Stripe-konto innan de fungerar korrekt.
vi: Một số phương thức thanh toán có thể cần được bật trong cài đặt tài khoản Stripe của bạn trước khi làm việc đúng.
zh_hant: 某些付款方式可能需要在您的 Stripe 帳戶設定中啟用才能正常運作。

source: SEPA Direct Debit payments via Stripe are <strong>not</strong> processed instantly but might take up to <strong>14 days</strong> to be confirmed in some cases. Please only activate this payment method if your payment term allows for this lag.
es: Los pagos por domiciliación bancaria SEPA a través de Stripe <strong>no</strong> se procesan instantáneamente, pero en algunos casos pueden tardar hasta <strong>14 días</strong> en confirmarse. Active este método de pago únicamente si su plazo de pago permite este retraso.
fi: SEPA-suoraveloitusmaksuja Stripen kautta <strong>ei</strong> käsitellä välittömästi, mutta joissakin tapauksissa niiden vahvistaminen voi kestää jopa <strong> 14 päivää</strong>. Aktivoi tämä maksutapa vain, jos maksuehtosi sallii tämän viiveen.
fr: Les paiements par prélèvement SEPA via Stripe ne sont <strong>pas</strong> traités instantanément, mais peuvent prendre jusqu’à <strong>14 jours</strong> pour être confirmés dans certains cas. Veuillez n’activer ce mode de paiement que si votre délai de paiement le permet.
he: תשלומים באמצעות SEPA Direct Debit דרך Stripe <strong>אינם</strong> מעובדים באופן מיידי ועלולים לארוך עד <strong>14 יום</strong> לאישור במקרים מסוימים. אנא הפעל/י אפשרות תשלום זו רק אם תנאי התשלום שלך מאפשרים עיכוב זה.
id: Pembayaran Debit Langsung SEPA melalui Stripe <strong>tidak</strong> diproses secara instan namun mungkin memerlukan waktu hingga <strong>14 hari</strong> untuk dikonfirmasi dalam beberapa kasus. Harap aktifkan metode pembayaran ini hanya jika jangka waktu pembayaran Anda memungkinkan adanya jeda ini.
ja: [日本語訳] SEPA Direct Debit payments via Stripe are <strong>not</strong> processed instantly but might take up to <strong>14 days</strong> to be confirmed in some cases. Please only activate this payment method if your payment term allows for this lag.
nl: SEPA-incasso's via Stripe worden <strong>niet</strong> direct verwerkt, maar het kan in sommige gevallen tot <strong>14 dagen</strong> duren voordat ze worden bevestigd. Activeer deze betaalmethode alleen als uw betalingstermijn deze vertraging toestaat.
pl: Płatności w ramach polecenia zapłaty SEPA za pośrednictwem Stripe <strong>nie są</strong> przetwarzane natychmiastowo, ale w niektórych przypadkach ich potwierdzenie może potrwać do <strong>14 dni</strong>. Tę metodę płatności należy aktywować tylko wtedy, gdy pozwala na to termin płatności.
sv: SEPA Direct Debit-betalningar via Stripe bearbetas <strong>inte</strong> omedelbart utan kan ta upp till <strong>14 dagar</strong> att bekräftas i vissa fall. Aktivera endast denna betalningsmetod om din betalningstid tillåter denna fördröjning.
vi: Thanh toán ghi nợ trực tiếp SEPA qua Stripe là <strong> không </strong> được xử lý ngay lập tức nhưng có thể mất đến <strong> 14 ngày </strong> để được xác nhận trong một số trường hợp.
zh_hant: 通過 Stripe 進行的 SEPA 直接轉帳<strong>不會</strong>立即處理，但在某些情況下可能需要長達 <strong>14 天</strong>才能確認。請只有在您的付款期限允許此延遲的情況下，才啟用此付款方式。

source: SEPA Creditor Mandate Name
es: Nombre del mandato del acreedor SEPA
fi: SEPA-velkojan mandaatin nimi
fr: Nom du mandat du créancier SEPA
he: שם הגורם המושך (Creditor) בהסכם הוראת קבע SEPA
id: Nama Mandat Kreditur SEPA
ja: [日本語訳] SEPA Creditor Mandate Name
nb_no: Navn på SEPA-kreditorfullmakt
nl: Naam SEPA-incassomachtiging
pl: Nazwa upoważnionego wierzyciela SEPA
sk: Mandát veriteľa SEPA Názov
sv: SEPA Kreditorgivare Mandatnamn
vi: Tên ủy thác của chủ nợ SEPA

source: Please provide your SEPA Creditor Mandate Name, that will be displayed to the user.
es: Proporcione el nombre de su mandato de acreedor SEPA, que se mostrará al usuario.
fi: Anna SEPA-velkojan valtakirjan nimi, joka näytetään käyttäjälle.
fr: Veuillez fournir votre nom de mandat de créancier SEPA, qui sera affiché à l’utilisateur.
hr: Molimo navedite svoje SEPA Creditor Mandate Name, koji će biti prikazan korisniku.
id: Harap berikan Nama Mandat Kreditur SEPA Anda, yang akan ditampilkan kepada pengguna.
ja: [日本語訳] Please provide your SEPA Creditor Mandate Name, that will be displayed to the user.
nb_no: Vennligst oppgi navnet på ditt SEPA-kreditoroppdrag som skal vises for brukeren.
nl: Voer uw naam in voor het SEPA-mandaat dat aan de gebruiker wordt getoond.
pl: Podaj nazwę mandatu wierzyciela SEPA, która będzie wyświetlana użytkownikowi.
sk: Uveďte svoj názov mandátu SEPA veriteľa, ktorý sa zobrazí používateľovi.
sv: Vänligen ange ditt SEPA-kreditorgivarmandatnamn som kommer att visas för användaren.
vi: Vui lòng cung cấp tên ủy quyền của chủ nợ SEPA của bạn, sẽ được hiển thị cho người dùng.

source: Currently only available for charges in GBP and customers with UK bank accounts, and in private preview for France and Germany.
nl: Momenteel alleen beschikbaar voor betalingen in GBP en klanten met een Britse bankrekening, en in privé-preview voor Frankrijk en Duitsland.

source: Only available for payments between $50 and $30,000.
es: Solo disponible para pagos entre $50 y $30,000.
fi: Käytettävissä vain 50–30 000 dollarin maksuissa.
he: זמין רק לתשלומים בין $50 ו- $30,000.
hr: Dostupno samo za plaćanja između $50 i $30,000.
ja: [日本語訳] Only available for payments between $50 and $30,000.
nl: Enkel beschikbaar voor betalingen tussen $50 en $30,000.
pl: Dostępne tylko dla płatności od 50 do 30 000 USD.
pt_br: Disponível apenas para pagamentos entre $50 e $30,000.
sk: K dispozícii len pre platby od 50 do 30 000 USD.
sv: Endast tillgänglig för betalningar mellan $50 och $30,000.
vi: Chỉ có sẵn cho các khoản thanh toán từ $ 50 đến $ 30.000.

source: Klarna and Stripe will decide which of the payment methods offered by Klarna are available to the user.
es: Klarna y Stripe decidirán cuáles de los métodos de pago ofrecidos por Klarna están disponibles para el usuario.
fi: Klarna ja Stripe päättävät, mitkä Klarnan tarjoamista maksutavoista ovat käyttäjän käytettävissä.
he: Klarna ו- Stripe יחליטו אילו מאמצעי התשלום המוצעים על ידי Klarna זמינים למשתמש.
hr: Klarna i Stripe će odlučiti koje su načine plaćanja koje nudi Klarna dostupni korisniku.
ja: [日本語訳] Klarna and Stripe will decide which of the payment methods offered by Klarna are available to the user.
nl: Klarna en Stripe zullen beslissen welke betaalmethoden van Klarna beschikbaar zijn voor de gebruiker.
pl: Klarna i Stripe zdecydują, które z metod płatności oferowanych przez Klarna są dostępne dla użytkownika.
pt_br: A Klarna e a Stripe decidirão quais dos métodos de pagamento oferecidos pela Klarna estão disponíveis para o usuário.
sk: Spoločnosti Klarna a Stripe rozhodnú, ktoré z platobných metód ponúkaných spoločnosťou Klarna sú používateľovi k dispozícii.
sv: Klarna och Stripe kommer att besluta vilka av Klarnas betalningsmetoder som är tillgängliga för användaren.
vi: Klarna và Stripe sẽ quyết định phương thức thanh toán nào do Klarna cung cấp có sẵn cho người dùng.

source: Klarna's terms of services do not allow it to be used by charities or political organizations.
es: Los términos de servicio de Klarna no permiten su uso por organizaciones benéficas u organizaciones políticas.
fi: Klarnan käyttöehdot eivät salli hyväntekeväisyysjärjestöjen tai poliittisten järjestöjen käyttää sitä.
he: תנאי השימוש של Klarna לא מאפשרים שימוש לארגוני תרומות או ארגונים פוליטיים.
hr: Klarnini uvjeti korištenja ne dopuštaju korištenje od strane dobrotvornih ili političkih organizacija.
ja: [日本語訳] Klarna's terms of services do not allow it to be used by charities or political organizations.
nl: De servicevoorwaarden van Klarna staan het gebruik ervan door liefdadigheidsinstellingen of politieke organisaties niet toe.
pl: Warunki korzystania z usług Klarna nie zezwalają na korzystanie z nich przez organizacje charytatywne lub polityczne.
pt_br: Os termos de serviço da Klarna não permitem que ela seja usada por instituições de caridade ou organizações políticas.
sk: Podmienky používania služieb spoločnosti Klarna neumožňujú jej používanie charitatívnymi alebo politickými organizáciami.
sv: Klarnas användarvillkor tillåter inte att det används av välgörenhetsorganisationer eller politiska organisationer.
vi: Điều khoản dịch vụ của Klarna không cho phép nó được sử dụng bởi các tổ chức từ thiện hoặc các tổ chức chính trị.

source: Destination
cs: Destinace
es: Destino
fi: Kohde
he: יעד
hr: Odredište
id: Tujuan
ja: [日本語訳] Destination
nb_no: Beskrivelse
nl: Bestemmingsrekening
pl: Cel
pt_br: Destino
pt_pt: Destino
ro: Destinație
sk: Cieľová destinácia
vi: điểm đến
zh_hant: 終點

source: The Stripe plugin is operating in test mode. You can use one of <a {args}>many test cards</a> to perform a transaction. No money will actually be transferred.
es: El plugin de Stripe esta operando en modo de prueba. Puedes usar una de <a {args}>varias tarjetas de prueba</a> para realizar una transacción. No se transferirá nada de dinero.
fi: Stripe-laajennus toimii testitilassa. Voit käyttää yhtä <a {args}>monista testikorteista</a> tapahtuman suorittamiseen. Rahaa ei varsinaisesti siirretä.
fr: Le plugin Stripe fonctionne en mode test. Vous pouvez utiliser une des <a {args}>nombreuses cartes de test</a> pour effectuer une transaction. Aucun argent ne sera réellement transféré.
he: תוסף Stripe פעיל במצב בדיקה. אתה יכול להשתמש באחד מ <a {args}>כרטיסי הבדיקה </a> לביצוע עסקה. לא יהיה מעבר אמיתי של כספים.
id: Plugin Stripe beroperasi dalam mode uji. Kamu dapat menggunakan salah satu dari <a {args}>banyak kartu tes</a> untuk melakukan transaksi. Tidak ada uang yang benar-benar akan ditransfer.
ja: [日本語訳] The Stripe plugin is operating in test mode. You can use one of <a {args}>many test cards</a> to perform a transaction. No money will actually be transferred.
nb_no: Stripe-tillegget opererer i testmodus. Du kan bruke en av <a {args}>mange testkort</a> for å utføre en transaksjon. Ingen penger vil faktisk bli overført.
nl: De Stripe-plug-in werkt in testmodus. U kunt een van de <a {args}="">vele testkaarten</a> gebruiken om een transactie uit te voeren. Er wordt geen geld daadwerkelijk overgemaakt.
pl: Wtyczka Stripe działa w trybie testowym. Do przeprowadzenia transakcji można użyć jednej z <a {args}>wielu kart testowych</a>. Żadne pieniądze nie zostaną faktycznie przelane.
pt_br: O plug-in Stripe está operando no modo de teste. Você pode usar <a {args}>um dos cartões de teste</a> para realizar uma transação. Nenhum dinheiro será realmente transferido.
pt_pt: O plug-in Stripe está operando em modo de teste. Pode usar um dos <a {args}> muitos cartões de teste </a> para realizar uma transação. Nenhum dinheiro vai realmente ser transferido.
ro: <a>Plugin-ul Stripe funcționează în modul de testare. Puteți utiliza unul dintre <a {args}>multele carduri de test</a> pentru a efectua o tranzacție. Nu vor fi transferați efectiv bani.
sk: Plugin Stripe pracuje v testovacom režime. Na vykonanie transakcie môžete použiť jednu z <a {args}>mnohých testovacích kariet</a>. V skutočnosti sa neprevedú žiadne peniaze.
sv: Pluginet Stripe är i testläge. Du kan använda <a {args}>många testkort</a> för att genomföra en transaktion. Inget pengar kommer faktiskt att överföras.
zh_hant: 外掛程式Stripe在測試模式下運行。你可以使用<{args}>多個測試卡之一</a>來執行交易。實際上不會轉移任何資金。
