Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The system will not ask for a name or other attendee details. This only affects system-provided fields, you can still add your own questions.
es: El sistema no solicitará un nombre ni otros detalles de los asistentes. Esto sólo afecta a los campos proporcionados por el sistema; aún puedes agregar tus propias preguntas.
fr: Le système ne demandera pas de nom ou d’autres détails sur les participants. Cela n’affecte que les champs fournis par le système, vous pouvez toujours ajouter vos propres questions.
he: המערכת לא תבקש שם או פרטי משתתף אחרים. זה משפיע רק על שדות ברירת מחדל של המערכת, תוכל עדיין להוסיף שאלות משלך.
id: Sistem tidak akan menanyakan nama atau detail peserta lainnya. Ini hanya memengaruhi kolom yang disediakan sistem, kamu masih dapat menambahkan pertanyaan kamu sendiri.
ja: [日本語訳] The system will not ask for a name or other attendee details. This only affects system-provided fields, you can still add your own questions.
nb_no: Systemet vil ikke be om navn eller andre opplysninger om deltakerne. Dette påvirker bare systemets egne felt, du kan fortsatt legge til dine egne spørsmål.
nl: Het systeem zal de deelnemer niet om een naam of andere gegevens vragen. Dit heeft enkel invloed op velden gedefinieerd door het systeem. U kunt nog steeds uw eigen vragen toevoegen.
pl: System nie będzie pytał o imię i nazwisko ani inne dane uczestnika. Dotyczy to tylko pól dostarczonych przez system, nadal możesz dodawać własne pytania.
pt_br: O sistema não solicitará um nome ou outros detalhes do participante. Isso afeta apenas os campos fornecidos pelo sistema, você ainda pode adicionar suas próprias perguntas.
sk: Systém nebude požadovať meno ani iné údaje o účastníkovi. Týka sa to len polí poskytovaných systémom, stále môžete pridať vlastné otázky.
sv: Systemet kommer inte att be om ett namn eller andra deltagardetaljer. Detta påverkar endast systemgenererade fält; du kan fortfarande lägga till dina egna frågor.
vi: Hệ thống sẽ không yêu cầu một tên hoặc chi tiết người tham dự khác.
zh_hant: 系統不會詢問姓名或其他出席者詳細資訊。這僅影響系統提供的欄位，你仍然可以添加自己的問題。

source: Product without variations
es: Producto sin variantes
fi: Tuote ilman variaatioita
fr: Produit sans variantes
he: מוצר ללא וריאציות
hr: Proizvod bez varijacija
id: Produk tanpa variasi
ja: [日本語訳] Product without variations
nb_no: Produkt uten variasjoner
nl: Product zonder varianten
pl: Produkt bez wariantów
pt_br: Produto sem variações
pt_pt: Produto sem variações
ro: Produs fără variații
sk: Výrobok bez odchýlok
sv: Produkt utan variationer
uk: Продукт без варіацій
vi: Sản phẩm không có biến thể
zh_hant: 無變化類型的商品

source: Product with multiple variations
es: Producto con múltiples variantes
fi: Tuote variaatioilla
fr: Produit avec de multiples variantes
he: מוצר עם מספר וריאציות
hr: Proizvod s više varijacija
id: Produk dengan banyak variasi
ja: [日本語訳] Product with multiple variations
nb_no: Produkt med flere varianter
nl: Product met meerdere varianten
pl: Produkt z wieloma wariantami
pt_br: Produto com múltiplas variações
pt_pt: Produto com múltiplas variações
ro: Produs cu variații multiple
sk: Výrobok s viacerými variantmi
sv: Produkt med flera variationer
uk: Продукт з кількома варіаціями
vi: Sản phẩm có nhiều biến thể
zh_hant: 有多項類型的產品

source: This product exists in multiple variations which are different in either their name, price, quota, or description. All other settings need to be the same.
es: Este producto existe en múltiples variaciones que se diferencian en su nombre, precio, cuota o descripción. Todas las demás configuraciones deben ser iguales.
fr: Ce produit existe en plusieurs variantes qui sont différentes dans leur nom, leur prix, leur quota ou leur description. Tous les autres paramètres doivent être identiques.
he: מוצר זה קיים במספר וריאציות השונות בשם, מחיר, מכסה או תיאור. כל שאר ההגדרות חייבות להיות זהות.
id: Produk ini hadir dalam berbagai variasi yang berbeda baik nama, harga, kuota, maupun deskripsinya. Semua pengaturan lainnya harus sama.
ja: [日本語訳] This product exists in multiple variations which are different in either their name, price, quota, or description. All other settings need to be the same.
nb_no: Dette produktet finnes i flere varianter som er forskjellige enten i navn, pris, kvote eller beskrivelse. Alle andre innstillinger må være de samme.
nl: Dit product bestaat in meerdere varianten, die kunnen verschillen qua naam, prijs, quotum en beschrijving. Alle andere instellingen moeten gelijk zijn.
pl: Ten produkt istnieje w wielu wariantach, które różnią się nazwą, ceną, pulą lub opisem. Wszystkie pozostałe ustawienia muszą być takie same.
pt_br: Este produto existe em várias variações que são diferentes em seu nome, preço, cota ou descrição. Todas as outras configurações precisam ser as mesmas.
pt_pt: Este produto existe em várias variações que são diferentes em seu nome, preço, cota ou descrição. Todas as outras configurações precisam ser as mesmas.
ro: Acest produs există în mai multe variante, care diferă fie prin denumire, fie prin preț, fie prin cotă, fie prin descriere. Toate celelalte setări trebuie să fie aceleași.
sv: Denna produkt finns i flera variationer som skiljer sig åt antingen i namn, pris, kvot eller beskrivning. Alla andra inställningar måste vara desamma.
uk: Цей продукт існує в кількох варіантах, які відрізняються за назвою, ціною, квотою чи описом. Усі інші налаштування мають бути такими ж.
vi: Sản phẩm này tồn tại trong nhiều biến thể khác nhau về tên, giá, hạn ngạch hoặc mô tả của chúng.
zh_hant: 該產品有多種類型，其名稱、價格、額度或描述各不相同。所有其他設定必須相同。

source: Examples: Ticket category with variations for "full price" and "reduced", merchandise with variations for different sizes, workshop add-on with variations for simultaneous workshops.
es: Ejemplos: Categoría de entrada con variaciones para “precio completo” y “reducido”, mercancía con variaciones para diferentes tamaños, complemento de taller con variaciones para talleres simultáneos.
fr: Exemples : catégorie de billet avec variations pour « plein tarif » et « réduit », marchandise avec variations pour différentes tailles, add-on d’atelier avec variations pour les ateliers simultanés.
he: דוגמאות: קטגוריית כרטיסים עם וריאציות למחיר מלא ולמחיר מוזל, מרצ'נדייז במידות שונות, תוספת לסדנה עם וריאציות עבור סדנאות מקבילות.
id: Contoh: Kategori tiket dengan variasi "harga penuh" dan "potongan harga", merchandise dengan variasi ukuran berbeda, add-on workshop dengan variasi workshop simultan.
ja: [日本語訳] Examples: Ticket category with variations for "full price" and "reduced", merchandise with variations for different sizes, workshop add-on with variations for simultaneous workshops.
nb_no: Eksempler: Billettkategori med variasjoner for "full pris" og "redusert pris", varer med variasjoner for ulike størrelser, tillegg for workshop med variasjoner for samtidige workshops.
nl: Voorbeelden: ticketcategorie met varianten voor "normale prijs" en "gereduceerd tarief", merchandise met varianten voor verschillende kledingmaten, add-on-tickets voor workshops met varianten voor gelijktijdige workshops.
pl: Przykłady: Kategoria biletów z wariantami dla "pełnej ceny" i "obniżonej", towary z wariantami dla różnych rozmiarów, dodatek do warsztatów z wariantami dla warsztatów równoległych.
pt_pt: Exemplos: categoria de ingresso com variações para "preço total" e "reduzido", mercadorias com variações para diferentes tamanhos, complemento de oficina com variações para oficinas simultâneas.
ro: Exemple: Categoria de bilete cu variații pentru "preț întreg" și "redus", produse cu variații pentru diferite mărimi, workshop add-on cu variații de workshop-uri simultane.
sv: Exempel: Biljettkategori med variationer för "fullpris" och "reducerat pris", merchandise med variationer för olika storlekar, workshop-tillägg med variationer för samtidiga workshops.
vi: Ví dụ: Thể loại vé với các biến thể cho "Giá đầy đủ " và "Giảm ", hàng hóa với các biến thể cho các kích thước khác nhau, bổ trợ hội thảo với các biến thể cho các hội thảo đồng thời.
zh_hant: 範例：包含「全價」和「折扣價」類型的門票類別、具有不同尺寸類型的商品、包含同時研討會類型的維修中心附加元件。

source: Quota settings
cs: Nastavení kvót
es: Parametrizaciones de cuota
fr: Paramètres des quotas
he: הגדרות מכסה
hr: Postavke kvote
id: Pengaturan kuota
ja: [日本語訳] Quota settings
nb_no: Kvotainnstillinger
nl: Quotuminstellingen
pl: Ustawienia puli
pt_br: Configurações de cota
pt_pt: Configurações de quota
ro: Setări de cote
sk: Nastavenia kvót
sv: Inställningar för kvoter
uk: Налаштування квоти
vi: Cài đặt hạn ngạch
zh_hant: 額度設定

source: Price settings
cs: Nastavení ceny
es: Configuración de precios
fr: Paramètres de prix
he: הגדרות מחיר
hr: Postavke cijena
id: Pengaturan harga
ja: [日本語訳] Price settings
nb_no: Prisinnstillinger
nl: Prijsinstellingen
pl: Ustawienia ceny
pt_br: Configurações de preço
pt_pt: Definições de preço
ro: Setări preț
sk: Nastavenie ceny
sv: Prisinställningar
uk: Налаштування ціни
vi: Cài đặt giá
zh_hant: 價格設定

source: Save and continue with more settings
es: Guardar y continuar con más ajustes
fr: Enregistrer et continuer avec d'autres réglages
he: שמור והמשך להגדרות נוספות
hr: Spremi i nastavi s dodatnim postavkama
id: Simpan dan lanjutkan dengan pengaturan lainnya
ja: [日本語訳] Save and continue with more settings
nb_no: Lagre og fortsett med flere innstillinger.
nl: Sla op en ga door met meer instellingen
pl: Zapisz i przejdź do dalszych ustawień
pt_br: Salvar e continuar com mais configurações
pt_pt: Salvar e continuar com mais definições
ro: Salvați și continuați cu mai multe setări
sk: Uložiť a pokračovať v ďalších nastaveniach
sv: Spara och fortsätt med fler inställningar
uk: Зберегти і продовжити з додатковими налаштуваннями
vi: Lưu và tiếp tục với nhiều cài đặt hơn
zh_hant: 儲存並繼續使用更多設定

source: Delete product
cs: Smazat produkt
es: Borrar producto
fr: Supprimer un produit
he: מחק מוצר
hr: Izbriši proizvod
id: Hapus produk
ja: [日本語訳] Delete product
nb_no: Slett produktet.
nl: Product verwijderen
pl: Usuń produkt
pt_br: Excluir produto
pt_pt: Apagar produto
ro: Șterge produs
sk: Odstrániť produkt
sv: Radera produkt
uk: Видалити продукт
vi: Xóa sản phẩm
zh_hant: 刪除商品

source: You cannot delete the product <strong>%(item)s</strong> because it already has been ordered.
es: No puede eliminar el producto <strong>%(item)s</strong> porque ya ha sido pedido.
fr: Vous ne pouvez pas supprimer le produit <strong>%(item)s</strong> parce qu'il a déjà été commandé.
he: אינך יכול למחוק את המוצר <strong>%(item)s</strong> מאחר שכבר בוצעה אליו הזמנה.
id: Anda tidak dapat menghapus <strong>%(item)s</strong> produk karena sudah dipesan.
ja: [日本語訳] You cannot delete the product <strong>%(item)s</strong> because it already has been ordered.
nb_no: Du kan ikke slette produktet <strong>%(item)s</strong> fordi det allerede er blitt bestilt.
nl: U kunt het product <strong>%(item)s</strong> niet verwijderen, omdat het al besteld is.
pl: Nie można usunąć produktu <strong>%(item)s</strong>, ponieważ został on już zamówiony.
pt_pt: Não pode excluir o produto <strong>%(item)s</strong> porque já foi pedido.
ro: Nu puteți șterge produsul <strong>%(item)s</strong> deoarece acesta a fost deja comandat.
sv: Du kan inte ta bort produkten <strong>%(item)s</strong> eftersom den redan har blivit beställd.
uk: Ви не можете видалити продукт <strong>%(item)s</strong>, оскільки він уже замовлений.
zh_hant: 你無法刪除商品<strong>%(item)s</strong>因為該商品已被訂購。

source: Are you sure you want to delete the product <strong>%(item)s</strong>?
es: ¿Está seguro de que desea eliminar el producto <strong>%(item)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer le produit <strong>%(item)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את המוצר <strong>%(item)s</strong>?
id: Apakah kamu yakin ingin menghapus <strong>%(item)s</strong> produk?
ja: [日本語訳] Are you sure you want to delete the product <strong>%(item)s</strong>?
nb_no: Er du sikker på at du ønsker å slette produktet <strong>%(item)s</strong>?
nl: Weet u zeker dat u het product <strong>%(item)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć produkt <strong>%(item)s</strong>?
pt_pt: Tem a certeza que pretende eliminar o produto <strong>%(item)s</strong>?
ro: Sunteți sigur că doriți să ștergeți produsul <strong>%(item)s</strong>?
sv: Är du säker på att du vill ta bort produkten <strong>%(item)s</strong>?
uk: Ви впевнені, що хочете видалити продукт <strong>%(item)s</strong>?
zh_hant: 是否確實要刪除商品<strong>%(item)s</strong>？

source: That will cause %(count)s voucher to be unusable.
es: Esto hará que no se pueda usar %(count)s vale de compra.
fr: Cela rendra le bon %(count)s inutilisable.
he: פעולה זו תגרום לכך ש-%(count)s שובר יהפוך לבלתי שמיש.
id: Hal ini akan menyebabkan voucher %(count)s tidak dapat digunakan.
nb_no: Dette vil føre til at %(count)s kupong blir ubrukelig.
nl: Dit zal %(count)s voucher onbruikbaar maken.
pl: Spowoduje to, że %(count)s voucher będzie bezużyteczny.
pt_pt: Isso irá tornar %(count)s voucher instável.
ro: Acest lucru va face ca %(count)s voucher să fie inutilizabil.
sv: Det kommer att göra %(count)s kupong oanvändbara.
uk: Це призведе до непридатності ваучера %(count)s.
zh_hant: 這將導致%(count)s張優惠券無法使用。

source: Show affected vouchers
es: Mostrar los vale de compra afectados
fr: Afficher les bons concernés
he: הצג שוברים מושפעים
hr: Prikaži pogođene vaučere
id: Tampilkan voucher yang terpengaruh
ja: [日本語訳] Show affected vouchers
nb_no: Vis berørte kuponger.
nl: Toon getroffen vouchers
pl: Pokaż vouchery, których to dotyczy
pt_br: Exibir cupons afetados
pt_pt: Mostrar vouchers afetados
ro: Afișați voucherele afectate
sk: Zobraziť dotknuté poukazy
sv: Visa berörda kuponger
vi: Hiển thị chứng từ bị ảnh hưởng
zh_hant: 顯示受影響的優惠券

source: You cannot delete the product <strong>%(item)s</strong> because it already has been ordered, but you can deactivate it.
es: No puede eliminar el producto <strong>%(item)s</strong> porque ya ha sido pedido, pero puede desactivarlo.
fr: Vous ne pouvez pas supprimer le produit <strong>%(item)s</strong> parce qu'il a déjà été commandé, mais vous pouvez le désactiver.
he: אינך יכול למחוק את המוצר <strong>%(item)s</strong> מאחר שכבר בוצעה אליו הזמנה, אך באפשרותך להפעילו כלא פעיל.
id: Anda tidak dapat menghapus <strong>%(item)s</strong> produk karena sudah dipesan, namun kamu dapat menonaktifkannya.
ja: [日本語訳] You cannot delete the product <strong>%(item)s</strong> because it already has been ordered, but you can deactivate it.
nb_no: Du kan ikke slette produktet <strong>%(item)s</strong> fordi det allerede er blitt bestilt, men du kan deaktivere det.
nl: U kunt het product <strong>%(item)s</strong> niet verwijderen, omdat het al besteld is, maar u kunt het wel deactiveren.
pl: Nie można usunąć produktu <strong>%(item)s</strong>, ponieważ został on już zamówiony, ale można go dezaktywować.
pt_pt: Não pode excluir o produto <strong>%(item)s</strong> porque ele já foi pedido, mas pode desativá-lo.
ro: Nu puteți șterge produsul <strong>%(item)s</strong> deoarece a fost deja comandat, dar îl puteți dezactiva.
sv: Du kan inte ta bort produkten <strong>%(item)s</strong> eftersom den redan har blivit beställd, men du kan inaktivera den.
zh_hant: 你無法刪除商品<strong>%(item)s</strong>因為該商品已訂購，但你可以停用該商品。

source: Deactivate
cs: Deaktivovat
es: Desactivar
fr: Désactiver
he: השבת
hr: Deaktiviraj
id: Menonaktifkan
ja: [日本語訳] Deactivate
nb_no: Deaktiver
nl: Deactiveren
pl: Dezaktywuj
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivați
sk: Deaktivácia stránky
sv: Inaktivera
uk: Деактивувати
vi: Vô hiệu hóa
zh_hant: 關閉
