Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Download a spreadsheet with information on all events in this organizer account.
cs: Stáhněte si tabulku s informacemi o všech událostech na tomto organizačním účtu.
es: Descarga una hoja de cálculo con información sobre todos los eventos en esta cuenta de organizador.
fi: Lataa taulukkolaskentatiedosto, jossa on tietoja kaikista tapahtumista tässä organisaattoritilissä.
fr: Téléchargez une feuille de calcul avec les informations sur tous les événements de ce compte organisateur.
he: הורד גיליון אלקטרוני עם מידע על כל האירועים בחשבון המארגן הזה.
hr: Preuzmite tablicu s informacijama o svim događajima na ovom organizatorskom računu.
id: Unduh spreadsheet berisi informasi tentang semua acara di akun penyelenggara ini.
ja: この主催者アカウントのすべてのイベントの日程の情報が含まれるスプレッドシートをダウンロードしてください。
nb_no: Last ned en regneark med informasjon om alle arrangementer i denne arrangørens konto.
nl: Download een bestand met alle informatie over de evenementen in dit organisatoraccount.
pl: Pobierz arkusz kalkulacyjny z informacjami o wszystkich wydarzeniach na tym koncie organizatora.
pt_br: Baixe uma planilha com informações sobre todos os eventos nesta conta de organizador.
pt_pt: Descarregar uma folha de cálculo com informação de todos os eventos nesta conta de organizador.
sk: Stiahnite si tabuľku s informáciami o všetkých podujatiach na tomto účte organizátora.
sv: Ladda ner ett kalkylblad med information om alla evenemang i detta arrangörskonto.
vi: Tải xuống bảng tính với thông tin về tất cả các sự kiện trong tài khoản tổ chức này.
zh_hant: 下載包含其中有關此組織帳戶中所有活動的資訊的活頁表格。

source: Short form
cs: Krátká forma
es: Forma corta
fi: Lyhyt muoto
fr: Forme courte
he: צורה קצרה
hr: Kratki oblik
id: Bentuk pendek
ja: ショートフォーム
nb_no: Forkortelse
nl: Verkorte vorm
pl: Krótka forma
pt_br: URL curta
pt_pt: Forma curta
ro: Forma scurtă
sk: Krátka forma
sv: Kortform
uk: Коротка форма
vi: Hình thức ngắn
zh_hant: 簡寫

source: Shop is live
cs: Obchod je spuštěný
es: La tienda esta disponible
fi: Kauppa on auki
fr: La Boutique est en ligne
he: החנות באוויר
hr: Trgovina je javno dostupna
id: Toko sedang siaran langsung
ja: ショップがオープン
nb_no: Butikken er åpen
nl: Winkel is live
pl: Sklep jest aktywny
pt_br: Loja está ativa
pt_pt: Loja está ao vivo
ro: Magazinul este live
sk: Obchod je v prevádzke
sv: Shoppen är live
uk: Магазин працює
vi: Cửa hàng trực tiếp
zh_hant: 實況商店上線

source: Event currency
cs: Měna události
es: Moneda del evento
fi: Tapahtuman valuutta
fr: Devise de l'événement
he: מטבע האירוע
hr: Valuta događaja
id: Mata uang acara
ja: イベント通貨
nb_no: Arrangement valuta
nl: Munteenheid van evenement
pl: Waluta wydarzenia
pt_br: Moeda do evento
pt_pt: Moeda do evento
ro: Monedă eveniment
sk: Mena podujatia
sv: Event valuta
uk: Валюта події
vi: Tiền tệ sự kiện
zh_hant: 活動貨幣

source: Timezone
cs: Časové pásmo
es: Zona horaria
fi: Aikavyöhyke
fr: Fuseau horaire
he: אזור זמן
hr: Vremenska zona
id: Zona waktu
ja: 標準時間帯
nb_no: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso horário
pt_pt: Fuso horário
ro: Fus orar
sk: Časové pásmo
sv: Tidszon
uk: Часовий пояс
vi: Múi giờ
zh_hant: 時區

source: Event start time
cs: Čas začátku události
es: Hora de inicio del evento
fi: Tapahtuman alkamisajankohta
fr: Heure de début d'événement
he: זמן תחילת האירוע
hr: Vrijeme početka događaja
id: Waktu mulai acara
ja: イベント開始時間
nb_no: Starttidspunkt for arrangementet
nl: Starttijd evenement
pl: Czas rozpoczęcia wydarzenia
pt_br: Início do evento
pt_pt: Hora de início do evento
ro: Oră începere eveniment
sk: Čas začiatku podujatia
sv: events start tid
uk: Час початку події
vi: Thời gian bắt đầu sự kiện
zh_hant: 活動起始時間

source: Event end time
cs: Čas konce události
es: Hora de finalización del evento
fi: Tapahtuman loppumisajankohta
fr: Heure de fin de l'événement
he: זמן סיום האירוע
hr: Vrijeme završetka događaja
id: Waktu berakhir acara
ja: イベント終了時間
nb_no: Slutttidspunkt for arrangementet
nl: Eindtijd evenement
pl: Czas zakończenia wydarzenia
pt_br: Término do evento
pt_pt: Hora de fim do evento
ro: Oră finalizare eveniment
sk: Čas ukončenia podujatia
sv: events slut tid
uk: Час закінчення події
vi: Thời gian kết thúc sự kiện
zh_hant: 活動終止時間

source: Admission time
cs: Vstup
es: Hora de admisión
fi: Pääsyaika
fr: Heure d'admission
he: שעת כניסה
hr: Vrijeme ulaska
id: Waktu masuk
ja: 入場時間
nb_no: Inntakstid
nl: Toegangstijd
pl: Czas wstępu
pt_br: Horário de entrada
pt_pt: Tempo de admissão
ro: Oră admitere participanți
sk: Čas vstupu
sv: tillträdes tid
uk: Час відкриття
vi: Thời gian nhập học
zh_hant: 入場時間

source: Start of presale
cs: Začátek předprodeje
es: Inicio de preventa
fi: Ennakkomyynnin alku
fr: Début de la prévente
he: תחילת המכירה המוקדמת
hr: Početak pretprodaje
id: Mulai dari pra-penjualan
ja: 先行販売開始
nb_no: Start av forhåndssalg
nl: Begin van voorverkoop
pl: Rozpoczęcie przedsprzedaży
pt_br: Inicio da pré-venda
pt_pt: Início de pré-venda
ro: Dată începere presale
sk: Začiatok predpredaja
sv: Start på förköp
uk: Початок передпродажу
vi: Bắt đầu trước
zh_hant: 預售開始

source: End of presale
cs: Konec předprodeje
es: Finalización de preventa
fi: Ennakkomyynnin loppu
fr: Fin de la prévente
he: סיום מכירה מוקדמת
hr: Završetak pretprodaje
id: Akhir pra-penjualan
ja: 先行販売終了
nb_no: Slutt på forhåndssalg
nl: Einde van voorverkoop
pl: Koniec przedsprzedaży
pt_br: Término da pré-venda
pt_pt: Fim da pré-venda
ro: Dată încheiere presale
sk: Koniec predpredaja
sv: Slut på förköp
uk: Кінець попереднього продажу
vi: Kết thúc trước
zh_hant: 預售結束

source: Location
cs: Lokace
es: Ubicación
fi: Sijainti
fr: Emplacement
he: מקום
hr: Lokacija
id: Lokasi
ja: 場所
nb_no: Lokasjon
nl: Locatie
pl: Miejsce
pt_br: Localização
pt_pt: Localização
ro: Locație
sk: Umiestnenie
sv: Plats
uk: Місцезнаходження
vi: Vị trí
zh_hant: 位置

source: Latitude
cs: Zeměpisná šířka
es: Lalitud
fi: Leveysaste
he: קו רוחב
hr: Geografska širina
id: Garis Lintang
ja: 緯度
nb_no: Breddegrad
nl: Breedtegraad
pl: Szerokość geograficzna
ro: Latitudine
sk: Zemepisná šírka
sv: Latitud
uk: Широта
vi: Vĩ độ
zh_hant: 緯度

source: Longitude
cs: Zeměpisná délka
es: Longitud
fi: Pituusaste
he: קו אורך
hr: Geografska dužina
id: Garis bujur
ja: 経度
nb_no: Lengdegrad
nl: Lengtegraad
pl: Długość geograficzna
ro: Longitudine
sk: Zemepisná dĺžka
sv: Longitud
uk: Довгота
vi: Kinh độ
zh_hant: 經度

source: Internal comment
cs: Interní poznámka
es: Comentario interno
fi: Sisäinen kommentti
fr: Commentaire interne
he: הערה פנימית
hr: Interni komentar
id: Komentar internal
ja: 内部コメント
nb_no: Intern kommentar
nl: Interne opmerking
pl: Komentarz wewnętrzny
pt_br: Comentário interno
pt_pt: Comentário interno
ro: Comentariu intern
sk: Interný komentár
uk: Внутрішній коментар
vi: Nhận xét nội bộ
zh_hant: 內部評語

source: Payment provider
cs: Poskytovatel platby
es: Proveedor de pagos
fi: Maksunvälittäjä
fr: Fournisseur de paiement
he: ספק תשלום
hr: Pružatelj usluga plaćanja
id: Penyedia pembayaran
ja: 決済プロバイダー
nb_no: Betalingsleverandør
nl: Betalingsprovider
pl: Dostawca płatności
pt_br: Provedor de pagamento
pt_pt: Provedor de pagamento
ro: Procesator plăți
sk: Poskytovateľ platby
sv: Betalningsleverantör
uk: Платник
vi: Nhà cung cấp thanh toán
zh_hant: 支付提供者

source: All payment providers
cs: Všichni poskytovatelé plateb
es: Todos los proveedores de pago
fi: Kaikki maksunvälittäjät
fr: Tous les fournisseurs de paiement
he: כל ספקי התשלום
hr: Svi pružatelji usluga plaćanja
id: Semua penyedia pembayaran
ja: 全ての決済プロバイダー
nb_no: Alle betalingsleverandører
nl: Alle betalingsproviders
pl: Wszyscy dostawcy płatności
pt_br: Todos os provedores de pagamento
pt_pt: Todos os provedores de pagamento
ro: Toți procesatorii de plăți
sk: Všetci poskytovatelia platobných služieb
sv: Alla betalningsleverantörer
uk: Усі постачальники платежів
vi: Tất cả các nhà cung cấp thanh toán
zh_hant: 所有的支付提供者

source: Only include invoices for orders that have at least one payment attempt with this payment provider. Note that this might include some invoices of orders which in the end have been fully or partially paid with a different provider.
cs: Zahrňte pouze faktury za objednávky, které mají u tohoto poskytovatele plateb alespoň jeden pokus o platbu. Všimněte si toho, že to může zahrnovat některé faktury objednávek, které byly nakonec zcela nebo částečně zaplaceny u jiného poskytovatele.
es: Incluya únicamente facturas de pedidos que tengan al menos un intento de pago con este proveedor de pago. Tenga en cuenta que esto puede incluir algunas facturas de pedidos que finalmente han sido pagados total o parcialmente con un proveedor diferente.
fi: Huomaa, että tämä saattaa sisältää joitain laskuja tilauksista, jotka on lopulta maksettu kokonaan tai osittain eri palveluntarjoajalla.
fr: N'incluez que les factures pour les commandes qui ont au moins une tentative de paiement par ce fournisseur de paiement. Notez que cela peut inclure certaines factures d'ordres qui ont été paié partiellement ou totalement par un autre fournisseur de paiement.
he: כלול חשבוניות רק עבור הזמנות שבוצעה בהן לפחות ניסיון תשלום אחד עם ספק תשלום זה. שים לב שזה עשוי לכלול חלק מהחשבוניות של הזמנות אשר לבסוף שולמו באופן מלא או חלקי על ידי ספק אחר.
hr: Uključite samo račune za narudžbe koje imaju barem jedan pokušaj plaćanja s ovim pružateljem usluga plaćanja. Imajte na umu da to može uključivati neke račune narudžbi koje su na kraju u potpunosti ili djelomično plaćene putem drugog pružatelja.
id: Hanya sertakan faktur untuk pesanan yang memiliki setidaknya satu upaya pembayaran dengan penyedia pembayaran ini. Perhatikan bahwa ini mungkin mencakup beberapa faktur pesanan yang pada akhirnya telah dibayar penuh atau sebagian dengan penyedia berbeda.
ja: この決済プロバイダーで少なくとも1回支払いが試みられた注文の請求書のみを含めます。ただし、最終的に別のプロバイダーで全額または一部が支払われた注文の請求書も含まれる場合がありますのでご注意ください。
nb_no: Inkluder kun fakturaer for bestillinger som har minst ett betalingsforsøk hos denne betalingsleverandøren. Merk at dette kan inkludere noen fakturaer for bestillinger som til slutt har blitt helt eller delvis betalt med en annen leverandør.
nl: Neem alleen facturen mee van bestellingen die ten minste één betaalpoging met deze betalingsprovider hebben. Merk op dat dit facturen kan bevatten van bestellingen die uiteindelijk volledig of gedeeltelijk met een andere betalingsprovider zijn betaald.
pl: Tylko faktury dla zamówień które mają przynajmniej jedną próbę płatności przy użyciu tego dostawcy płatności. Uwaga: faktury mogą dotyczyć też innych dostawców płatności którzy zostali użyci do częściowej albo ostatecznej zapłaty.
pt_br: Inclua apenas faturas para pedidos que tenham pelo menos uma tentativa de pagamento com este provedor de pagamento. Observe que isso pode incluir algumas faturas de pedidos que, no final, foram total ou parcialmente pagos com um provedor diferente.
pt_pt: Incluir apenas as facturas para pedidos que têm pelo menos uma tentativa de pagamento com este provedor de pagamento. Note que isso pode incluir algumas facturas de pedidos que no final foram totalmente ou parcialmente pagas com um provedor diferente.
ro: Includeți numai facturile pentru comenzile care au cel puțin o încercare de plată cu acest procesator de plăți. Rețineți că acest lucru ar putea include unele facturi ale unor comenzi care, în cele din urmă, au fost plătite integral sau parțial cu un alt furnizor.
sk: Zahrňte len faktúry za objednávky, ktoré majú aspoň jeden pokus o platbu u tohto poskytovateľa platieb. Upozorňujeme, že to môže zahŕňať niektoré faktúry objednávok, ktoré boli nakoniec úplne alebo čiastočne zaplatené u iného poskytovateľa.
sv: Inkludera endast fakturor för bokningar som har minst ett betalningsförsök hos denna betalningsleverantör. Observera att detta kan inkludera vissa fakturor för bokningar som slutligen har betalats helt eller delvis med en annan leverantör.
uk: Включайте рахунки-фактури лише для замовлень, які мають принаймні одну спробу оплати через цього постачальника платежів. Зауважте, що це може включати деякі рахунки-фактури замовлень, які в кінцевому підсумку були повністю або частково оплачені іншим постачальником.
vi: Chỉ bao gồm các hóa đơn cho các đơn đặt hàng có ít nhất một nỗ lực thanh toán với nhà cung cấp thanh toán này.
zh_hant: 僅包含至少一次通過此付款提供商嘗試付款的訂單的發票。請留意，這可能包括一些訂單發票，這些發票最終已全部或部分通過其他供應商支付。

source: All invoices
cs: Všechny faktury
es: Todas las facturas
fi: Kaikki laskut
fr: Toutes les factures
he: כל החשבוניות
hr: Svi računi
id: Semua faktur
ja: 全ての請求書
nb_no: Alle fakturaer
nl: Alle facturen
pl: Wszystkie faktury
pt_br: Todas as faturas
pt_pt: Todas as facturas
ro: Toate facturile
sk: Všetky faktúry
sv: Alla fakturor
uk: Усі рахунки-фактури
vi: Tất cả hóa đơn
zh_hant: 所有發票

source: Download all invoices created by the system as a ZIP file of PDF files.
cs: Stáhněte si všechny faktury vytvořené systémem jako archiv ZIP se soubory PDF.
es: Descargue todas las facturas creadas por el sistema como un archivo ZIP de archivos PDF.
fi: Lataa kaikki laskut jotka järjestelmä on luonut ZIP tiedostona tai PDF tiedostona.
fr: Télécharger toutes les factures au format PDF créées par le système dans un fichier ZIP.
he: הורד את כל החשבוניות שנוצרו על ידי המערכת כקובץ ZIP של קבצי PDF.
hr: Preuzmite sve račune kreirane od strane sustava kao ZIP datoteku PDF datoteka.
id: Unduh semua faktur yang dibuat oleh sistem sebagai file ZIP atau file PDF.
ja: システムが作成した全てのインボイスのPDFファイルのZIPファイルをダウンロードしてください。
nb_no: Last ned alle fakturaer som er opprettet av systemet som en ZIP-fil med PDF-filer.
nl: Download alle door het systeem gegenereerde PDF-facturen in een groot ZIP-bestand.
pl: Pobierz wszystkie faktury utworzone przez system jako plik ZIP lub PDF.
pt_br: Baixe todas as faturas criadas pelo sistema como um arquivo ZIP de arquivos PDF.
pt_pt: Descarregar todas as faturas criadas pelo sistema como um ZIP de ficheiros PDF.
sk: Stiahnite si všetky faktúry vytvorené systémom ako súbor ZIP vo formáte PDF.
sv: Ladda ner alla fakturor som skapats av systemet som en ZIP-fil med PDF-filer.
vi: Tải xuống tất cả các hóa đơn được tạo bởi hệ thống dưới dạng tệp zip của các tệp PDF.
zh_hant: 將系統建立的所有發票下載為 PDF 檔案的 ZIP 檔。

source: Invoice data
cs: Obsah faktury
es: Datos de la factura
fi: Laskun tiedot
fr: Données de facture
he: נתוני חשבונית
hr: Podaci o računima
id: Data faktur
ja: 請求日
nb_no: Fakturadata
nl: Factuurgegevens
pl: Dane faktury
pt_br: Dados da fatura
pt_pt: Dados de facturação
ro: Data facturii
sk: Údaje na faktúre
sv: Fakturauppgifter
uk: Дані рахунку-фактури
vi: Dữ liệu hóa đơn
zh_hant: 發票資訊

source: Download a spreadsheet with the data of all invoices created by the system. The spreadsheet includes two sheets, one with a line for every invoice, and one with a line for every position of every invoice.
cs: Stažení tabulky s údaji o všech fakturách vytvořených systémem. Tabulka obsahuje dva listy, jeden s řádkem pro každou fakturu a druhý s řádkem pro každou položku každé faktury.
es: Descarga una hoja de cálculo con los datos de todas las facturas creadas por el sistema. La hoja de cálculo incluye dos hojas, una con una línea para cada factura y otra con una línea para cada posición de cada factura.
fi: Lataa taulukkolaskentatiedosto, joka sisältää kaikki järjestelmän luomat laskutiedot. Taulukkolaskentatiedostossa on kaksi välilehteä: toinen, jossa on rivi jokaiselle laskulle, ja toinen, jossa on rivi jokaiselle laskun erälle.
fr: Téléchargez une feuille de calcul contenant les données de toutes les factures créées par le système. La feuille de calcul comprend deux feuilles, une avec une ligne pour chaque facture, et une avec une ligne pour chaque position de chaque facture.
he: הורד גליון נתונים עם כל נתוני החשבוניות שנוצרו על ידי המערכת. הגליון כולל שני דפים: אחד עם שורה לכל חשבונית, ואחד עם שורה לכל שורת פריט בכל חשבונית.
hr: Preuzmite tablicu s podacima svih računa kreiranih od strane sustava. Tablica uključuje dva lista, jedan s redom za svaki račun i jedan s redom za svaku poziciju svakog računa.
id: Unduh spreadsheet dengan data semua faktur yang dibuat oleh sistem. Spreadsheet mencakup dua lembar, satu dengan garis untuk setiap faktur, dan satu lagi dengan garis untuk setiap posisi setiap faktur.
ja: システムによって作成されたすべての請求書のデータを含むスプレッドシートをダウンロードします。このスプレッドシートには2つのシートがあり、1つは請求書ごとに1行が割り当てられたシート、もう1つは各請求書の各項目ごとに1行が割り当てられたシートです。
nb_no: Last ned en regnearkfil med dataene til alle fakturaer som er opprettet av systemet. Regnearket inneholder to ark, ett med en linje for hver faktura og ett med en linje for hver posisjon på hver faktura.
nl: Download een spreadsheet met de gegevens van alle in het systeem gegenereerde facturen. Het eerste blad bevat één rij voor elke factuur, het tweede één rij voor elke factuurregel.
pl: Pobierz arkusz kalkulacyjny z danymi wszystkich faktur utworzonych przez system. Arkusz kalkulacyjny zawiera dwa arkusze, jeden z linią dla każdej faktury i drugi z linią dla każdej pozycji każdej faktury.
pt_br: Baixe uma planilha com os dados de todas as faturas criadas pelo sistema. A planilha inclui duas abas, uma com uma linha para cada fatura e outra com uma linha para cada posição de cada fatura.
pt_pt: Descarregar uma folha de cálculo com dados de todas as faturas criadas pelo sistema. Esta folha de cálculo inclui 2 folhas, uma com uma linha por cada fatura, e uma com uma linha para cada posição em todas as faturas.
sk: Stiahnite si tabuľku s údajmi všetkých faktúr vytvorených systémom. Tabuľka obsahuje dva hárky, jeden s riadkom pre každú faktúru a druhý s riadkom pre každú položku každej faktúry.
sv: Ladda ner ett kalkylblad med data för alla fakturor som skapats av systemet. Kalkylarket innehåller två ark, ett med en rad för varje faktura och ett med en rad för varje position på varje faktura.
vi: Tải xuống bảng tính với dữ liệu của tất cả các hóa đơn do hệ thống tạo ra.
zh_hant: 下載包含系統建立的所有發票資料的電子表格。電子表格包括兩頁，一頁是發票每頁一行，另一頁是發票的每個位置每頁一行。

source: Invoices
cs: Faktury
es: Facturas
fi: Laskut
fr: Factures
he: חשבוניות
hr: Računi
id: Faktur
ja: 請求書
nb_no: Fakturaer
nl: Facturen
pl: Faktury
pt_br: Faturas
pt_pt: Facturas
ro: Facturi
sk: Faktúry
sv: Fakturor
uk: Рахунки-фактури
vi: Hóa đơn
zh_hant: 發票

source: Invoice lines
cs: Položky faktury
es: Lineas de la factura
fi: Laskurivit
fr: Lignes de facture
he: שורות חשבונית
hr: Redovi računa
id: Garis faktur
ja: 請求の明細
nb_no: Fakturalinjer
nl: Factuurregels
pl: Linie faktury
pt_br: Linhas da fatura
pt_pt: Linhas de factura
ro: Linii factură
sk: Riadky faktúry
sv: Fakturarader
uk: Рядки рахунків-фактур
vi: dòng hóa đơn
zh_hant: 發票行數

source: Invoice number
cs: Číslo faktury
es: Número de factura
fi: Laskun numero
fr: Numéro de facture
he: מספר חשבונית
hr: Broj računa
id: Nomor faktur
ja: 請求書番号
nb_no: Fakturanummer
nl: Factuurnummer
pl: Numer faktury
pt_br: Número da fatura
pt_pt: Número da factura
ro: Număr factură
sk: Číslo faktúry
sv: Fakturanummer
uk: Номер накладної
vi: Số hóa đơn
zh_hant: 發票編號

source: Date
cs: Datum
es: Fecha
fi: Päivämäärä
he: תאריך
hr: Datum
id: Tanggal
ja: 日付
nb_no: Dato
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ro: Dată
sk: Dátum
sv: Datum
uk: Дата
vi: Ngày
zh_hant: 日期

source: Email address
cs: Emailová adresa
es: Correo electrónico
fi: Sähköpostiosoite
fr: Adresse E-Mail
he: כתובת דוא"ל
hr: Adresa e-pošte
id: Alamat email
ja: 電子メールアドレス
nb_no: Epostadresse
nl: E-mailadres
pl: Adres email
pt_br: Endereço de email
pt_pt: Endereço de e-mail
ro: Adresă email
sk: E-mailová adresa
uk: Адреса електронної пошти
vi: Địa chỉ email
zh_hant: 電子郵箱位址

source: Invoice type
cs: Typ faktury
es: Tipo de factura
fi: Laskun tyyppi
fr: Type de facture
he: סוג חשבונית
hr: Vrsta računa
id: Jenis faktur
ja: 請求書の種類
nb_no: Fakturatype
nl: Factuurtype
pl: Typ faktury
pt_br: Tipo de fatura
pt_pt: Tipo de factura
ro: Tipul facturii
sk: Typ faktúry
sv: Fakturatyp
uk: Тип рахунка-фактури
vi: Loại hóa đơn
zh_hant: 發票類別

source: Cancellation of
cs: Zrušení
es: Cancelación de
fi: Peruutus
fr: Annulation de
he: ביטול של
hr: Otkazivanje od
id: Pembatalan
ja: キャンセル
nb_no: Kansellering av
nl: Annulering van
pl: Anulowanie
pt_br: Cancelamento de
pt_pt: Cancelamento de
ro: Anularea
sk: Zrušenie
sv: Avbokning av
uk: Скасування
vi: Hủy bỏ
zh_hant: 取消

source: Invoice sender:
cs: Odesílatel faktury:
es: Remitente de la factura:
fi: Laskun lähettäjä:
fr: Expéditeur de facture :
he: שולח החשבונית:
hr: Pošiljatelj računa:
id: Pengirim faktur:
ja: 請求書の差出人:
nb_no: Fakturaavsender:
nl: Verzender van factuur:
pl: Nadawca faktury:
pt_br: Remetente da fatura:
pt_pt: Remetente da factura:
ro: Emitent factură:
sk: Odosielateľ faktúry:
sv: Fakturasändare:
uk: Відправник рахунка-фактури:
vi: Người gửi hóa đơn:
zh_hant: 發票寄信者：

source: Address
cs: Adresa
es: Dirección
fi: Osoite
fr: Adresse
he: כתובת
hr: Adresa
id: Alamat
ja: 住所
nb_no: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
pt_pt: Endereço
ro: Adresă
sk: Adresa
sv: Adress
uk: Адреса
vi: Địa chỉ
zh_hant: 地址

source: ZIP code
cs: PSČ
es: Código postal
fi: Postinumero
fr: Code Postal
he: מיקוד
hr: Poštanski broj
id: Kode Pos
ja: 郵便番号
nb_no: Postkode
nl: Postcode
pl: Kod pocztowy
pt_br: Código Postal
pt_pt: Código-postal
ro: Cod poștal
sk: PSČ
sv: Postnummer
uk: Поштовий індекс
vi: Mã zip
zh_hant: 郵遞區號

source: City
cs: Město
es: Ciudad
fi: Kaupunki
fr: Ville
he: עיר
hr: Grad
id: Kota
ja: 市区町村
nb_no: By
nl: Plaats
pl: Miasto
pt_br: Cidade
pt_pt: Cidade
ro: Oraș
sk: Mesto
sv: Stad
uk: Місто
vi: Thành phố
zh_hant: 城市

# address
source: State
cs: Stát
es: Estado
fi: Maakunta
fr: État/Province/Région
he: מחוז / מדינה
hr: Država
id: Negara
ja: 州・都道府県
nb_no: Delstat
nl: Staat
pl: Stan (dot. USA)
pt_br: Estado
pt_pt: Estado
ro: Județ
sk: Štát
sv: Region
uk: Штат
vi: Nhà nước
zh_hant: 州

source: Country
cs: Stát
es: País
fi: Maa
fr: Pays
he: מדינה
hr: Država
id: Negara
ja: 国
nb_no: Land
nl: Land
pl: Kraj
pt_br: País
pt_pt: País
ro: Țară
sk: Krajina
sv: Land
uk: Країна
vi: Quốc gia
zh_hant: 國家

source: Tax ID
cs: IČO
es: IVA-ID
fi: Y-tunnus
fr: numéro d'identification fiscale
he: מספר עוסק
hr: Porezni broj
id: Id pajak
ja: 税番号
nb_no: MVA nummer
nl: Belastingnummer
pl: Identyfikator podatkowy
pt_br: ID do Imposto
pt_pt: Identificação fiscal
ro: ID Taxă
sk: Daňové identifikačné číslo
sv: Organisationsnummer
uk: Податковий індетифікаційний номер
vi: ID thuế
zh_hant: 稅號ID

source: VAT ID
cs: DIČ
es: Identificador IVA
fi: Alv-numero
fr: Identifiant de TVA
he: מספר מע"מ
hr: PDV broj
id: Identitas Pajak
nb_no: MVA Nummer
nl: Btw-nummer
pl: Numer VAT
pt_br: IVA ID
pt_pt: Número de IVA
ro: CUI
sk: IČ DPH
sv: Organisationsnummer
uk: Ідентифікаційний номер платника ПДВ
vi: ID VAT
zh_hant: 增值稅ID

source: Invoice recipient:
cs: Příjemce faktury:
es: Destinatario de la factura:
fi: Laskun vastaanottaja:
fr: Destinataire de facture :
he: מקבל החשבונית:
hr: Primatelj računa:
id: Penerima tagihan:
ja: 請求書の受取人:
nb_no: Fakturamottaker:
nl: Ontvanger van factuur:
pl: Odbiorca faktury:
pt_br: Destinatário da fatura:
pt_pt: destinatário da fatura:
ro: Destinatar factură:
sk: Príjemca faktúry:
sv: Fakturamottagare:
uk: Одержувач рахунка-фактури:
vi: Người nhận hóa đơn:
zh_hant: 發票收件人:

source: Company
cs: Společnost
es: Compañía
fi: Yritys
fr: Société
he: חברה
hr: Tvrtka
id: Perusahaan
ja: 企業
nb_no: Firma
nl: Bedrijf
pl: Firma
pt_br: Empresa
pt_pt: Empresa
ro: Companie
sk: Spoločnosť
sv: Företag
uk: Компанія
vi: Công ty
zh_hant: 公司

source: Street address
cs: Ulice
es: Dirección
fi: Postiosoite
fr: rue
he: כתובת רחוב
hr: Adresa ulice
id: alamat jalan
ja: 町域・番地
nb_no: Gateadresse
nl: Adres
pl: Adres
pt_br: Endereço
pt_pt: Endereço
ro: Strada
sk: Adresa ulice
sv: Gatuadress
uk: Адреса: вулиця і номер будинку
vi: Địa chỉ đường phố
zh_hant: 街道地址
