Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Allow individual attendees to change their ticket
cs: Umožnit jednotlivým účastníkům měnit lístek
es: Permitir que los asistentes individuales cambien su entrada
fi: Salli yksittäisten osallistujien muuttaa lippuaan
fr: Autoriser les participants individuels à modifier leur billet
he: לאפשר למשתתפים לשנות את הכרטיס שלהם בעצמם
hr: Dopusti pojedinačnim sudionicima da mijenjaju svoju ulaznicu
id: Izinkan masing-masing peserta untuk mengubah tiket mereka
ja: [日本語訳] Allow individual attendees to change their ticket
nb_no: Gi individuelle deltakere muligheten til å endre billetten sin.
nl: Sta individuele deelnemers toe om hun ticket te wijzigen
pl: Pozwól indywidualnym uczestnikom zmienić swój bilet
pt_br: Permitir alterações de ingresso por participantes individuais
sk: Umožniť jednotlivým účastníkom zmeniť si vstupenku
sv: Tillåt enskilda deltagare att ändra sin biljett
vi: Cho phép những người tham dự cá nhân thay đổi vé của họ
zh_hant: 允許個人出席者更改其門票

source: By default, only the person who ordered the tickets can make any changes. If you check this box, individual attendees can also make changes. However, individual attendees can always only make changes that do not change the total price of the order. Such changes can always only be made by the main customer.
cs: Ve výchozím nastavení může změny provádět pouze osoba, která vstupenky objednala. Pokud toto políčko zaškrtnete, mohou změny provádět i jednotliví účastníci. Jednotliví účastníci však mohou vždy provádět pouze změny, které nemění celkovou cenu objednávky. Takové změny může vždy provádět pouze hlavní zákazník.
es: De forma predeterminada, solo la persona que solicitó las entradas puede realizar cambios. Si marca esta casilla, los asistentes individuales también pueden realizar cambios. Sin embargo, los asistentes individuales siempre podrán realizar cambios que no cambien el precio total del pedido. Estos cambios sólo los puede realizar siempre el cliente principal.
fi: Oletuksena vain lippujen tilannut henkilö voi tehdä muutoksia. Jos valitset tämän valintaruudun, myös yksittäiset osallistujat voivat tehdä muutoksia. Yksittäiset osallistujat voivat kuitenkin aina tehdä vain muutoksia, jotka eivät muuta tilauksen kokonaishintaa. Tällaisia muutoksia voi aina tehdä vain pääasiakas.
fr: Par défaut, seule la personne qui a commandé les billets peut apporter des modifications. Si vous cochez cette case, les participants individuels peuvent également apporter des modifications. Cependant, les participants individuels ne peuvent toujours apporter que des modifications qui ne modifient pas le prix total de la commande. De telles modifications ne peuvent toujours être effectuées que par le client principal.
he: ברירת המחדל היא שרק מזמין הכרטיסים יכול לבצע שינויים. אם תסמן אפשרות זו, גם משתתפים בודדים יוכלו לבצע שינויים, אך תמיד רק שינויים שאינם משנים את המחיר הכולל של ההזמנה. שינויים שמשפיעים על המחיר יכולים להתבצע רק על ידי הלקוח הראשי.
id: Secara default, hanya orang yang memesan tiket yang dapat melakukan perubahan. Jika kamu mencentang kotak ini, masing-masing peserta juga dapat membuat perubahan. Namun, peserta individu selalu hanya dapat melakukan perubahan yang tidak mengubah total harga pesanan. Perubahan seperti itu selalu hanya dapat dilakukan oleh pelanggan utama.
ja: [日本語訳] By default, only the person who ordered the tickets can make any changes. If you check this box, individual attendees can also make changes. However, individual attendees can always only make changes that do not change the total price of the order. Such changes can always only be made by the main customer.
nb_no: Som standard kan kun personen som bestilte billettene gjøre endringer. Hvis du krysser av i denne boksen, kan også enkelte deltakere gjøre endringer. Imidlertid kan enkelte deltakere kun gjøre endringer som ikke påvirker totalprisen på bestillingen. Slike endringer kan alltid kun gjøres av hovedkunden.
nl: Standaard kan alleen de persoon die de tickets heeft besteld wijzigingen aanbrengen. Als u dit vakje aanvinkt, kunnen individuele deelnemers ook wijzigingen aanbrengen. Individuele deelnemers kunnen echter alleen wijzigingen aanbrengen die geen invloed hebben op de totale prijs van de bestelling. Dergelijke wijzigingen kunnen altijd alleen door de hoofdklant worden aangebracht.
pl: Domyślnie tylko osoba, która zamówiła bilety, może wprowadzać zmiany. Jeśli zaznaczysz to pole, zmiany będą mogli wprowadzać także poszczególni uczestnicy. Jednak poszczególni uczestnicy zawsze mogą wprowadzać zmiany, które nie zmieniają całkowitej ceny zamówienia. Takie zmiany mogą być zawsze wprowadzane tylko przez głównego klienta.
pt_br: Por padrão, apenas a pessoa que efetuou o pedido pode fazer alterações nos ingressos. Ao selecionar esta opção, participantes individuais também poderão efetuar alterações. Entretanto, participantes individuais somente poderão realizar alterações que não alterem o preço total do pedido. Estas alterações sempre podem ser realizadas pelo cliente principal.
sk: V predvolenom nastavení môže akékoľvek zmeny vykonávať len osoba, ktorá si vstupenky objednala. Ak toto políčko zaškrtnete, zmeny môžu vykonávať aj jednotliví účastníci. Jednotliví účastníci však môžu vždy vykonať len zmeny, ktoré nemenia celkovú cenu objednávky. Takéto zmeny môže vždy vykonať len hlavný objednávateľ.
sv: Som standard kan endast personen som beställde bokningen göra ändringar. Om du markerar denna ruta kan enskilda deltagare också göra ändringar. Enskilda deltagare kan dock endast göra ändringar som inte ändrar det totala priset för bokningen. Sådana ändringar kan alltid endast göras av huvudkunden.
vi: Theo mặc định, chỉ người đã đặt mua vé mới có thể thực hiện bất kỳ thay đổi nào.
zh_hant: 預設值情況下，只有訂購票證的人才能進行任何更改。如果選取此框，則各個出席者也可以進行更改。但是，單個出席者總是只能進行不會更改訂單總價的更改。此類更總是只能由主要客戶進行。

source: Customers can cancel their unpaid orders
cs: Zákazníci mohou zrušit nezaplacené objednávky
es: Clientes pueden cancelar sus pedidos sin pagar
fi: Asiakkaat voivat peruuttaa maksamattomat tilauksensa
fr: Les clients peuvent annuler leurs commandes non payées
he: לקוחות יכולים לבטל הזמנות שלא שולמו
hr: Korisnici mogu otkazati svoje neplaćene narudžbe
id: Pelanggan dapat membatalkan pesanan mereka yang belum dibayar
ja: [日本語訳] Customers can cancel their unpaid orders
nb_no: Kunder kan kansellere sine ubetalte bestillinger.
nl: Klanten kunnen hun onbetaalde bestellingen annuleren
pl: Klienci mogą anulować nieopłacone zamówienia
pt_br: Clientes podem cancelar seus pedidos não pagos
pt_pt: Os clientes podem cancelar os seus pedidos não pagos
ro: Clienții își pot anula comenzile neplătite
sk: Zákazníci môžu zrušiť svoje nezaplatené objednávky
sv: Kunder kan avbryta sina obetalda bokningar
uk: Клієнт може скасувати своє несплачене замовлення
vi: Khách hàng có thể hủy các đơn đặt hàng chưa thanh toán của họ
zh_hant: 客戶可以取消未付款的訂單

source: Charge a fixed cancellation fee
cs: Účtovat pevný storno poplatek
es: Cobrar una tarifa de cancelación fija
fi: Peri kiinteä peruutusmaksu
fr: Facturer des frais d’annulation fixes
he: גבה דמי ביטול קבועים
hr: Naplatite fiksnu naknadu za otkazivanje
id: Membebankan biaya pembatalan tetap
ja: のキャンセル
nb_no: Kansellering av
nl: Reken een vast bedrag aan als annuleringskosten
pl: Naliczaj stałą opłatę za anulowanie
pt_br: Cobrar uma taxa fixa de cancelamento
pt_pt: Cobrar uma taxa de cancelamento fixa
sk: účtovať fixný storno poplatok
sv: Ta ut en fast avbokningsavgift
vi: tính phí hủy cố định
zh_hant: 收取固定取消費用

source: Only affects orders pending payments, a cancellation fee for free orders is never charged. Note that it will be your responsibility to claim the cancellation fee from the user.
cs: Týká se pouze objednávek čekajících na platbu, storno poplatek za bezplatné objednávky není nikdy účtován. Upozorňujeme, že je vaše odpovědnost požadovat storno poplatek od uživatele.
es: Sólo afecta a pedidos pendientes de pago, nunca se cobra tarifa de cancelación para pedidos gratuitos. Tenga en cuenta que será su responsabilidad reclamar la tarifa de cancelación al usuario.
fi: Vaikuttaa vain maksua odottaviin tilauksiin, ilmaisten tilausten peruutusmaksua ei koskaan veloiteta. Huomaa, että sinun vastuullasi on vaatia peruutusmaksu käyttäjältä.
fr: N’affecte que les commandes en attente de paiement, des frais d’annulation pour les commandes gratuites ne sont jamais facturés. Notez qu’il sera de votre responsabilité de réclamer les frais d’annulation à l’utilisateur.
he: משפיע רק על הזמנות שממתינות לתשלום, דמי ביטול להזמנות חינם לעולם לא נגבים. שים לב שזו תהיה אחריותך לגבות את דמי הביטול מהמשתמש.
id: Hanya mempengaruhi pesanan yang menunggu pembayaran, biaya pembatalan untuk pesanan gratis tidak pernah dikenakan. Perhatikan bahwa kamu bertanggung jawab untuk mengklaim biaya pembatalan dari pengguna.
ja: [日本語訳] Only affects orders pending payments, a cancellation fee for free orders is never charged. Note that it will be your responsibility to claim the cancellation fee from the user.
nb_no: Bare påvirker bestillinger som venter på betaling, en avbestillingsavgift for gratis bestillinger blir aldri belastet. Merk at det vil være ditt ansvar å kreve avbestillingsavgiften fra brukeren.
nl: Dit geldt alleen voor bestellingen waarvoor nog geen betaling is ontvangen. Voor gratis bestellingen worden nooit annuleringskosten in rekening gebracht. Houd er rekening mee dat het uw verantwoordelijkheid is om de annuleringskosten bij de gebruiker te claimen.
pl: Dotyczy tylko zamówień oczekujących na płatność, opłata za anulowanie bezpłatnych zamówień nigdy nie jest naliczana. Pamiętaj, że Twoim obowiązkiem będzie zażądanie opłaty za anulowanie od użytkownika.
pt_br: Afeta apenas pedidos pendentes de pagamento, uma taxa de cancelamento para pedidos gratuitos nunca é cobrada. Observe que será sua responsabilidade reivindicar a taxa de cancelamento do usuário.
pt_pt: Apenas afeta pedidos com pagamentos pendentes, nunca é cobrada uma taxa de cancelamento por pedidos grátis. Tenha em atenção que é da sua responsabilidade de cobrar a taxa de cancelamento ao utilizador.
sk: Týka sa to len objednávok čakajúcich na platbu, pri bezplatných objednávkach sa storno poplatok nikdy neúčtuje. Upozorňujeme, že je vašou povinnosťou požadovať od používateľa storno poplatok.
sv: Gäller endast bokningar med obetalda betalningar, en avbokningsavgift för gratisbokningar tas aldrig ut. Observera att det är ditt ansvar att kräva avbokningsavgiften från användaren.
vi: Chỉ ảnh hưởng đến các đơn đặt hàng trong khi chờ thanh toán, một khoản phí hủy cho các đơn đặt hàng miễn phí không bao giờ được tính.
zh_hant: 僅影響待付款的訂單，免費訂單的取消費用從不收取。請注意，你有責任向使用者索要取消費用。

source: Charge payment, shipping and service fees
cs: Účtování poplatků za platby, dopravu a služby
es: Cobrar tarifas de pago, envío y servicio
fi: Veloita maksu-, toimitus- ja palvelumaksut
fr: Frais de paiement, d’expédition et de service
he: גבה דמי תשלום, משלוח ושירות
hr: Naplatite naknade za plaćanje, dostavu i usluge
id: Membebankan biaya pembayaran, pengiriman dan layanan
ja: [日本語訳] Charge payment, shipping and service fees
nb_no: Belast betaling, frakt og serviceavgifter.
nl: Reken betalings-, verzend- en servicekosten aan
pl: Naliczanie opłat za płatności, wysyłkę i usługi
pt_br: Cobrar taxas de pagamento, envio e serviço
pt_pt: Cobrar o pagamento, transporte e taxas de serviço
sk: Účtovanie poplatkov za platby, prepravu a služby
sv: Ta ut avgifter för betalning, frakt och service
vi: Phí thanh toán, vận chuyển và phí dịch vụ
zh_hant: 收取付款、運費和服務費

source: Charge a percentual cancellation fee
cs: Účtovat pevný storno poplatek
es: Cobrar una tarifa de cancelación porcentual
fi: Peri prosentuaalinen peruutusmaksu
fr: Facturer des frais d’annulation au pourcentage
he: גבה דמי ביטול אחוזיים
hr: Naplatite postotnu naknadu za otkazivanje
id: Membebankan biaya pembatalan persen
ja: [日本語訳] Charge a percentual cancellation fee
nb_no: Ta betalt en prosentvis avbestillingsavgift.
nl: Houd een percentage van het bedrag in als annuleringskosten
pl: Naliczaj procentową opłatę za anulowanie
pt_br: Cobrar uma taxa percentual fixa de cancelamento
pt_pt: Cobrar uma taxa de cancelamento percentual
sk: účtovať percentuálny storno poplatok
sv: Ta ut en procentuell avbokningsavgift
vi: tính phí hủy bỏ phần trăm
zh_hant: 收取百分比取消費用

source: Do not allow cancellations after
cs: Storna jsou povolena pouze do
es: No permitir cancelaciones después de
fi: Älä salli peruutuksia jälkikäteen
fr: Ne pas autoriser les annulations après
he: אין לאפשר ביטולים לאחר
hr: Nemojte dopuštati otkazivanja nakon
id: Jangan izinkan pembatalan setelahnya
ja: [日本語訳] Do not allow cancellations after
nb_no: Ikke tillat avbestillinger etter
nl: Sta annuleren toe tot
pl: Nie zezwalaj na anulowanie po
pt_br: Não permitir cancelamentos depois
pt_pt: Não permitir cancelamentos após
ro: Nu permiteți anulări după
sk: Nepovoľte zrušenie po
sv: Tillåt inte avbokningar efter
uk: Не дозволяти скасування після
vi: Không cho phép hủy sau
zh_hant: 不允許事後取消

source: Customers can cancel their paid orders
cs: Zákazníci mohou zrušit zaplacené objednávky
es: Clientes pueden cancelar pedidos pagados
fi: Asiakkaat voivat peruuttaa maksetut tilauksensa
fr: Les clients peuvent annuler leurs commandes payées
he: לקוחות יכולים לבטל את הזמנותיהם ששולמו
hr: Korisnici mogu otkazati svoje plaćene narudžbe
id: Pelanggan dapat membatalkan pesanan berbayar mereka
ja: [日本語訳] Customers can cancel their paid orders
nb_no: Kunder kan kansellere sine betalte bestillinger.
nl: Klanten kunnen hun betaalde bestellingen annuleren
pl: Klienci mogą anulować swoje opłacone zamówienia
pt_br: Os clientes podem cancelar seus pedidos pagos
pt_pt: Os clientes podem cancelar os seus pedidos pagas
ro: Clienții își pot anula comenzile plătite
sk: Zákazníci môžu zrušiť svoje zaplatené objednávky
sv: Kunder kan avbryta sina betalda bokningar
uk: Клієнти можуть скасувати своє сплачене замовлення
vi: Khách hàng có thể hủy các đơn đặt hàng thanh toán của họ
zh_hant: 客戶可以取消已付的訂單

source: Paid money will be automatically paid back if the payment method allows it. Otherwise, a manual refund will be created for you to process manually.
cs: Zaplacené peníze budou automaticky vráceny, pokud to způsob platby umožňuje. V opačném případě bude vytvořena manuální náhrada, kterou budete muset zpracovat ručně.
es: El dinero pagado será automáticamente reembolsado, si el método de pago lo permite. Sino fuera el caso, se creará la opción de realizar un reembolso manualmente que deberá procesar.
fi: Maksetut rahat maksetaan automaattisesti takaisin, jos maksutapa sallii sen. Muussa tapauksessa luodaan manuaalinen hyvitys, jonka voit käsitellä manuaalisesti.
fr: Le montant payé sera automatiquement remboursé si le mode de paiement le permet. Sinon, un remboursement manuel sera créé pour que vous puissiez le traiter manuellement.
he: הכסף ששולם יוחזר אוטומטית אם שיטת התשלום מאפשרת זאת. אחרת, יווצר עבורך החזר ידני שתצטרך לעבד בעצמך.
id: Uang yang dibayarkan akan otomatis dibayarkan kembali jika metode pembayaran mengizinkannya. Jika tidak, pengembalian dana manual akan dibuat untuk kamu proses secara manual.
ja: [日本語訳] Paid money will be automatically paid back if the payment method allows it. Otherwise, a manual refund will be created for you to process manually.
nb_no: Dersom betalingsmetoden tillater det, vil betalt beløp automatisk bli refundert. Hvis ikke, vil det bli opprettet en manuell refusjon som du må behandle manuelt.
nl: Het betaalde geld zal automatisch worden terugbetaald als de betaalmethode dat toestaat. Als dat niet zo is, zal er een handmatige terugbetaling worden aangemaakt, die u zelf zult moeten verwerken.
pl: Wpłacone pieniądze zostaną automatycznie zwrócone, jeśli pozwala na to metoda płatności. W przeciwnym razie zostanie utworzony ręczny zwrot pieniędzy do ręcznego przetworzenia.
pt_br: O dinheiro pago será reembolsado automaticamente se o método de pagamento permitir. Caso contrário, um reembolso manual será criado para você processar manualmente.
pt_pt: Dinheiro pago será reembolsado automaticamente se o método de pagamento permitir. Caso contrário, um reembolso manual será criado para processar manualmente.
ro: Banii plătiți vor fi rambursați automat dacă metoda de plată permite acest lucru. În caz contrar, se va crea o rambursare manuală pe care o veți procesa manual.
sk: Zaplatené peniaze sa automaticky vrátia, ak to spôsob platby umožňuje. V opačnom prípade sa vytvorí manuálna refundácia, ktorú musíte spracovať ručne.
sv: Pengarna som har betalats kommer att återbetalas automatiskt om betalningsmetoden tillåter det. Annars kommer en manuell återbetalning att skapas för dig att hantera manuellt.
uk: Оплачені кошти будуть автоматично повернені якщо спосіб оплати це дозволяє. В іншому випадку для вас буде створено опцію для повернення вручну.
vi: Tiền được trả tiền sẽ được tự động trả lại nếu phương thức thanh toán cho phép.
zh_hant: 如果付款方式允許，已支付的款項將自動退還。否則，我們將建立手動退款，供你手動處理。

source: Keep a fixed cancellation fee
cs: Zachování fixního storno poplatku
es: Mantener una tarifa de cancelación fija
fi: Pidä kiinteä peruutusmaksu
fr: Conservez des frais d’annulation fixes
he: שמור דמי ביטול קבועים
hr: Zadržite fiksnu naknadu za otkazivanje
id: Pertahankan biaya pembatalan tetap
ja: [日本語訳] Keep a fixed cancellation fee
nb_no: Hold a consistent cancellation fee.
nl: Houd een vast bedrag als annuleringskosten in
pl: Utrzymanie stałej opłaty za anulowanie
pt_br: Manter uma taxa fixa de cancelamento
pt_pt: Manter uma taxa de cancelamento fixa
ro: Păstrați o taxă de anulare fixă
sk: Zachovať pevne stanovený storno poplatok
sv: Behåll en fast avbokningsavgift
uk: Зберегти фіксовану плату за скасування
vi: Giữ phí hủy cố định
zh_hant: 保留固定的取消費用

source: Keep payment, shipping and service fees
cs: Udržujte poplatky za platby, dopravu a služby
es: Conservar cuota de pago, envío y servicios
fi: Säilytä maksu-, toimitus- ja palvelumaksut
fr: Conserver les frais de paiement, d’expédition et de service
he: שמור דמי תשלום, משלוח ושירות
hr: Zadržite naknade za plaćanje, dostavu i usluge
id: Simpan pembayaran, biaya pengiriman dan layanan
ja: [日本語訳] Keep payment, shipping and service fees
nb_no: Behold the payment, shipping, and service fees.
nl: Houd betalings-, verzend- en servicekosten in
pl: Zachowaj opłaty za płatności, wysyłkę i usługi
pt_br: Manter taxas de pagamento, envio e serviço
pt_pt: Mantenha pagamento, transporte e taxas de serviço
ro: Păstrați taxele de plată, de expediere și de servicii
sk: Udržujte poplatky za platby, prepravu a služby
sv: Behåll betalnings-, frakt- och serviceavgifter
uk: Зберегти збір за оплату, доставку та обслуговування
vi: Tiếp tục thanh toán, vận chuyển và phí dịch vụ
zh_hant: 保留付款、運費和服務費

source: Keep a percentual cancellation fee
cs: Zachovat procentuální storno poplatek
es: Mantener una tarifa de cancelación porcentual
fi: Pidä prosentuaalinen peruutusmaksu
fr: Conserver des frais d’annulation au pourcentage
he: שמור דמי ביטול אחוזיים
hr: Zadržite postotnu naknadu za otkazivanje
id: Pertahankan biaya pembatalan persen
ja: [日本語訳] Keep a percentual cancellation fee
nb_no: Behold a cancellation fee expressed as a percentage.
nl: Houd een percentage van het bedrag in als annuleringskosten
pl: Utrzymanie procentowej opłaty za anulowanie
pt_br: Mantenha uma taxa percentual de cancelamento
pt_pt: Manter uma taxa de cancelamento percentual
ro: Păstrați o taxă de anulare procentuală
sk: Ponechajte si percentuálny storno poplatok
sv: Behåll en procentuell avbokningsavgift
uk: Зберегти відсоткову плату за скасування
vi: Giữ phí hủy phần trăm
zh_hant: 保留百分比取消費用

source: Allow customers to voluntarily choose a lower refund
cs: Umožnit zákazníkům, aby si dobrovolně zvolili nižší náhradu
es: Permitir que los clientes elijan voluntariamente un reembolso más bajo
fi: Anna asiakkaiden valita vapaaehtoisesti pienempi hyvitys
fr: Permettre aux clients de choisir volontairement un remboursement inférieur
he: אפשר ללקוחות לבחור החזר כספי נמוך מרצונם
hr: Dopusti kupcima da dobrovoljno odaberu niži povrat
id: Izinkan pelanggan untuk secara sukarela memilih pengembalian dana yang lebih rendah
ja: [日本語訳] Allow customers to voluntarily choose a lower refund
nb_no: Gi kundene muligheten til frivillig å velge en lavere refusjon.
nl: Sta klanten toe om vrijwillig een lagere terugbetaling te kiezen
pl: Umożliwienie klientom dobrowolnego wyboru niższego zwrotu kosztów
pt_br: Permita que os clientes escolham voluntariamente um reembolso mais baixo
pt_pt: Permitir que os clientes escolham voluntariamente um reembolso menor
ro: Permiteți clienților să aleagă în mod voluntar o rambursare mai mică
sk: Umožniť zákazníkom dobrovoľne si zvoliť nižšiu refundáciu
sv: Tillåt kunder att frivilligt välja en lägre återbetalning
uk: Дозвольте клієнтам добровільно вибрати нижчий тариф відшкодування
vi: Cho phép khách hàng tự nguyện chọn khoản hoàn trả thấp hơn
zh_hant: 允許客戶自願選擇較低的退款

source: With this option enabled, your customers can choose to get a smaller refund to support you.
cs: Pokud tuto možnost povolíte, mohou se vaši zákazníci rozhodnout pro vrácení menší částky, aby vás podpořili.
es: Al habilitar esta opción, sus clientes podrán optar por un reembolso menor como una forma de donativo para usted.
fi: Kun tämä vaihtoehto on käytössä, asiakkaasi voivat halutessaan saada pienemmän hyvityksen tukeakseen sinua.
fr: Lorsque cette option est activée, vos clients peuvent choisir d’obtenir un remboursement plus petit pour vous aider.
he: כאשר אפשרות זו פעילה, הלקוחות שלך יכולים לבחור לקבל החזר קטן יותר כדי לתמוך בך.
hr: Uz ovu opciju omogućenu, vaši kupci mogu odabrati manji povrat kako bi vas podržali.
id: Dengan mengaktifkan opsi ini, pelanggan kamu dapat memilih untuk mendapatkan pengembalian dana yang lebih kecil untuk mendukung kamu.
ja: [日本語訳] With this option enabled, your customers can choose to get a smaller refund to support you.
nb_no: Med denne muligheten aktivert kan kundene dine velge å få en mindre refusjon for å støtte deg.
nl: Als deze optie is ingeschakeld, krijgen uw klanten de keuze om een kleiner deel van hun bestelbedrag terugbetaald te krijgen, om u met het restbedrag te steunen.
pl: Po włączeniu tej opcji klienci mogą zdecydować się na mniejszy zwrot pieniędzy, aby Cię wesprzeć.
pt_br: Com essa opção ativada, seus clientes podem optar por obter um reembolso menor para oferecer suporte a você.
pt_pt: Com essa opção ativada, os clientes podem optar por receber um reembolso menor para apoiá-lo.
ro: Cu această opțiune activată, clienții dvs. pot alege să primească o rambursare mai mică pentru a vă sprijini.
sk: Ak je táto možnosť povolená, vaši zákazníci sa môžu rozhodnúť pre vrátenie menšej sumy, aby vás podporili.
sv: Med denna inställning aktiverad kan dina kunder välja att få en mindre återbetalning för att stödja dig.
uk: Коли ця опція увімкнена, ваші клієнти можуть обрати менший тариф відшкодування таким чином підтримавши вас.
vi: Với tùy chọn này được bật, khách hàng của bạn có thể chọn nhận được khoản hoàn lại nhỏ hơn để hỗ trợ bạn.
zh_hant: 啟用此選項後，你的客戶可以選擇，拿更少的退款來幫助你。
