Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: One or more items has variations but none of these are in the variations list.
cs: Jeden nebo více produktů má varianty, ale žádný z nich není vybrán.
es: Uno o más artículos tienen variaciones, pero ninguno de ellos está en la lista de variaciones.
fi: Yhdessä tai useammassa tuotteessa on variaatioita, mutta mikään niistä ei ole variaatioluettelossa.
fr: Un ou plusieurs articles présentent des variantes, mais aucun d'entre eux ne figure dans la liste des variantes.
he: לפריט אחד או יותר יש וריאציות אך אף אחת מהן לא מופיעה ברשימת הוריאציות.
hr: Jedna ili više stavki ima varijacije, ali nijedna od njih nije na popisu varijacija.
id: Satu atau lebih item memiliki variasi namun tidak ada satupun yang ada dalam daftar variasi.
ja: [日本語訳] One or more items has variations but none of these are in the variations list.
nb_no: Én eller flere elementer har variasjoner, men ingen av disse er oppført i listen over variasjoner.
nl: Eén of meer items bevatten varianten, maar geen van deze varianten staat in de variantenlijst.
pl: Jeden lub więcej przedmiot posiada warianty ale żaden nie jest obecny w liście wariantów.
pt_br: Um ou mais itens têm variações, mas nenhum deles está na lista de variações.
pt_pt: Um ou mais itens tem variações, mas nenhum destes estão na lista variações.
ro: Unul sau mai multe articole deține variații, dar niciuna dintre acestea nu se află în lista de variații.
sk: Jedna alebo viac položiek má varianty, ale žiadna z nich nie je v zozname variantov.
sv: En eller flera produkter har varianter men inga av dessa finns i variantlistan.
uk: Один або кілька продуктів мають варіанти, але жодного з них немає у списку варіантів.
vi: Một hoặc nhiều mục có các biến thể nhưng không có mục nào trong danh sách biến thể.
zh_hant: 一個或多個專案具有更多類型，但這些類型都不在類型清單中。

source: Subevent cannot be null for event series.
cs: Datum nemůže být prázdné, protože se jedná o sérii akcí.
es: Sub-evento no puede ser nullo para la serie de eventos.
fi: Alatapahtuma ei voi olla nolla tapahtumien sarjassa.
fr: Le sous-événement ne peut pas être nul pour les séries d'événements.
he: לא ניתן להשאיר תת-אירוע ריק לסדרת אירועים.
hr: Poddogodina ne može biti null za seriju događaja.
id: Subacara tidak boleh nol untuk rangkaian acara.
ja: [日本語訳] Subevent cannot be null for event series.
nb_no: Subhendelsen kan ikke være null for hendelsesserien.
nl: Het subevenement kan niet leeg zijn voor evenementreeksen.
pl: Podwydarzenie nie może być puste dla serii wydarzeń.
pt_br: Subevento não pode ser vazio para séries de eventos.
pt_pt: Subevento não pode ser nulo para a série de eventos.
ro: Subevenimentul nu poate fi nul pentru seriile de evenimente.
sk: Podujatie nemôže byť pre sériu podujatí prázdna.
sv: Delevent kan inte vara null för en serie av evenemang.
uk: Підподія не може бути нульовою для серії подій.
vi: Subevent không thể là null cho chuỗi sự kiện.
zh_hant: 對於事件系列，子事件不能為空白。

source: Required for products
cs: Povinné pro produkty
es: Requerido para productos
fi: Pakollinen tuotteille
fr: Obligatoire pour les produits
he: נדרש עבור מוצרים
hr: Obavezno za proizvode
id: Diperlukan untuk produk
ja: [日本語訳] Required for products
nb_no: Begrens til eventer
nl: Verplicht voor producten
pl: Wymagane dla produktów
pt_br: Obrigatório para produtos
sk: Požadované pre výrobky
sv: Obligatoriskt för produkter
vi: Cần thiết cho sản phẩm
zh_hant: 商品所需要

source: If checked, this property must be set in each product. Does not apply if a default value is set.
es: Si está marcada, esta propiedad debe establecerse en cada producto. No se aplica si se establece un valor predeterminado.
fi: Jos tämä ominaisuus on valittuna, se on määritettävä jokaisessa tuotteessa. Ei sovelleta, jos oletusarvo on asetettu.
fr: Si cette option est cochée, cette propriété doit être définie dans chaque produit. Ne s’applique pas si une valeur par défaut est définie.
he: אם מסומן, תכונה זו חייבת להיות מוגדרת בכל מוצר. לא חל אם מוגדר ערך ברירת מחדל.
hr: Ako je označeno, ovo svojstvo mora biti postavljeno u svakom proizvodu. Ne primjenjuje se ako je postavljena zadana vrijednost.
id: Jika dicentang, properti ini harus disetel di setiap produk. Tidak berlaku jika nilai default ditetapkan.
ja: [日本語訳] If checked, this property must be set in each product. Does not apply if a default value is set.
nb_no: Hvis avkrysset, må denne egenskapen settes for hvert produkt. Gjelder ikke hvis en standardverdi er satt.
nl: Indien aangevinkt, moet deze eigenschap in elk product worden ingesteld. Geldt niet als er een standaardwaarde is ingesteld.
pl: Jeśli zaznaczone, ta właściwość musi być ustawiona w każdym produkcie. Nie ma zastosowania, jeśli ustawiona jest wartość domyślna.
pt_br: Se marcada, essa propriedade deve ser definida em cada produto. Não se aplica se um valor padrão for definido.
sk: Ak je táto vlastnosť zaškrtnutá, musí byť nastavená v každom výrobku. Neplatí, ak je nastavená predvolená hodnota.
sv: Om markerad, måste denna egenskap ställas in för varje produkt. Gäller inte om ett standardvärde är inställt.
vi: Nếu được kiểm tra, thuộc tính này phải được đặt trong mỗi sản phẩm.
zh_hant: 如果已選取，則必須在每個商品中設定該屬性。假如已設定該屬性為預設值，則不適用。

source: If you keep this empty, any value is allowed. Otherwise, enter one possible value per line.
cs: Pokud necháte tuto hodnotu prázdnou, je povolena jakákoli hodnota. V opačném případě zadejte jednu možnou hodnotu na řádek.
es: Si la deja vacía, se acepta cualquier valor. De otra forma, coloque cada opción en una línea.
fi: Jos jätät tämän tyhjäksi, mikä tahansa arvo on sallittu. Muussa tapauksessa anna yksi mahdollinen arvo riviä kohti.
fr: Si vous laissez ce champ vide, n'importe quelle valeur est autorisée. Sinon, saisissez une valeur possible par ligne.
he: אם תשאיר ריק, כל ערך יתקבל. אחרת, הכנס ערך אפשרי אחד בכל שורה.
hr: Ako ovo ostavite praznim, dopuštena je bilo koja vrijednost. Inače, unesite jednu moguću vrijednost po retku.
id: Jika kamu membiarkannya kosong, nilai apa pun diperbolehkan. Jika tidak, masukkan satu kemungkinan nilai per baris.
ja: [日本語訳] If you keep this empty, any value is allowed. Otherwise, enter one possible value per line.
nb_no: Hvis du lar dette feltet være tomt, tillates hvilken som helst verdi. Ellers, skriv inn én mulig verdi per linje.
nl: Voer hier een toegestane waarde per regel in. Als u dit veld leeg laat, wordt iedere waarde toegestaan.
pl: Jeśli pole pozostanie puste, dozwolona jest dowolna wartość. W przeciwnym razie należy wprowadzić jedną możliwą wartość na wiersz.
pt_br: Se você mantiver isso vazio, qualquer valor será permitido. Caso contrário, insira um valor possível por linha.
pt_pt: Se mantiver vazio, qualquer valor será permitido. Caso contrário, insira um valor possível por linha.
ro: Dacă nu este completat, este permisă orice valoare. În caz contrar, introduceți o singură valoare posibilă pe fiecare linie.
sk: Ak necháte túto hodnotu prázdnu, je povolená akákoľvek hodnota. V opačnom prípade zadajte jednu možnú hodnotu na riadok.
sv: Om denna lämnas tom är vilket värde som helst tillåtet. annars, fyll i ett värde per linje.
uk: Якщо залишити це поле порожнім, дозволено будь-якi значення. В іншому випадку введіть одне можливе значення на рядок.
vi: Nếu bạn giữ trống này, bất kỳ giá trị nào được cho phép.
zh_hant: 如果將其保留為空，則允許任何值。否則，每行輸入一個可能的值。

source: End
cs: Konec
es: Fin
fi: Loppu
fr: Fin
he: סיום
hr: Kraj
id: Akhir
ja: 終了
nb_no: Slutt
nl: Einde
pl: Koniec
pt_br: Término
sk: Koniec
sv: Slut
vi: Kết thúc
zh_hant: 結束

source: Membership is transferable
cs: Členství je přenosné
es: La suscripción es transferible
fi: Jäsenyys on siirrettävissä
fr: L'adhésion est transférable
he: חברות ניתנת להעברה
hr: Članstvo je prenosivo
id: Keanggotaan dapat dipindahtangankan
ja: [日本語訳] Membership is transferable
nb_no: Medlemskapet kan overføres.
nl: Lidmaatschap is overdraagbaar
pl: Członkostwo jest zbywalne
pt_br: Assinatura é transferível
pt_pt: A associação é transferível
ro: Abonamentul este transferabil
sk: Členstvo je prenosné
sv: Medlemskap är överförbart
uk: Членство можна передати
vi: Tư cách thành viên có thể chuyển nhượng
zh_hant: 會員資格可轉讓

source: If this is selected, the membership can be used to purchase tickets for multiple persons. If not, the attendee name always needs to stay the same.
cs: Pokud je tato možnost vybrána, je možné rezervovat vstupenky pro více osob v rámci členství. V opačném případě musí být jméno účastníka vždy shodné.
es: Si se selecciona esta opción, la suscripción se puede utilizar para comprar entradas para varias personas. De lo contrario, el nombre del asistente siempre debe permanecer igual.
fi: Jos tämä on valittu, jäsenyyttä voidaan käyttää useamman henkilön lippujen ostamiseen. Jos ei, osallistujan nimen on aina pysyttävä samana.
fr: Si cette option est sélectionnée, l'adhésion peut être utilisée pour acheter des billets pour plusieurs personnes. Sinon, le nom du participant doit toujours rester le même.
he: אם נבחר, החברות יכולה לשמש לרכישת כרטיסים למספר אנשים. אחרת, שם המשתתף חייב להישאר זהה תמיד.
id: Jika dipilih, keanggotaan dapat digunakan untuk membeli tiket untuk beberapa orang. Jika tidak, nama peserta harus selalu sama.
ja: [日本語訳] If this is selected, the membership can be used to purchase tickets for multiple persons. If not, the attendee name always needs to stay the same.
nb_no: Hvis dette alternativet er valgt, kan medlemskapet brukes til å kjøpe billetter for flere personer. Hvis ikke, må deltakernavnet alltid være det samme.
nl: Als deze optie is ingeschakeld, kan het lidmaatschap gebruikt worden om tickets voor meerdere personen aan te schaffen. Als deze optie niet is ingeschakeld, moet de naam van de deelnemer altijd dezelfde zijn.
pl: Jeśli ta opcja jest wybrana, członkostwo może zostać wykorzystane do zakupu biletów dla wielu osób. Jeśli nie, imię i nazwisko uczestnika zawsze musi pozostać takie samo.
pt_br: Se esta opção for selecionada, a associação pode ser usada para comprar ingressos para várias pessoas. Caso contrário, o nome do participante sempre precisa permanecer o mesmo.
pt_pt: Se for selecionado, a associação poderá ser usada para comprar bilhetes para várias pessoas. Caso contrário, o nome do participante precisa sempre de permanecer o mesmo.
ro: Dacă se selectează această opțiune, abonamentul poate fi folosit pentru a cumpăra bilete pentru mai multe persoane. În caz contrar, numele participantului trebuie să rămână întotdeauna același.
sk: Ak je táto možnosť zvolená, členstvo je možné použiť na nákup vstupeniek pre viac osôb. Ak nie, meno účastníka musí zostať vždy rovnaké.
sv: Om detta alternativ är valt, kan medlemskapet användas för att köpa biljetter till flera personer. Annars måste deltagarens namn stämma överens.
uk: Якщо ця опція вибрана, членство можна використовувати для придбання квитків для кількох осіб. Якщо ні, ім’я учасника завжди має залишатися незмінним.
vi: Nếu điều này được chọn, tư cách thành viên có thể được sử dụng để mua vé cho nhiều người.
zh_hant: 如果選擇此選項，則可以使用會員資格為多人購買門票。否則，與會者姓名總是需要保持不變。

source: Parallel usage is allowed
cs: Možnost souběžného použití
es: El uso paralelo está permitido
fi: Vierekkäinen käyttö sallittu
fr: L'utilisation parallèle est autorisée
he: שימוש מקביל מותר
hr: Paralelna upotreba je dopuštena
id: Penggunaan paralel diperbolehkan
ja: [日本語訳] Parallel usage is allowed
nb_no: I apologize for any confusion. Parallel usage is indeed allowed. Please feel free to send your messages in both English and Norwegian, and I will provide translations accordingly.
nl: Parallelgebruik is toegestaan
pl: Dozwolone jest użycie równoległe
pt_br: O uso paralelo é permitido
pt_pt: O uso paralelo é permitido
ro: Este permisă utilizarea în paralel
sk: Paralelné používanie je povolené
sv: Parallellanvändning är möjlig
uk: Допускається паралельне використання
vi: Sử dụng song song được cho phép
zh_hant: 允許並行使用

source: If this is selected, the membership can be used to purchase tickets for events happening at the same time. Note that this will only check for an identical start time of the events, not for any overlap between events. An overlap check will be performed if there is a product-level validity of the ticket.
es: Si se selecciona esta opción, la suscripción se puede utilizar para comprar entradas para eventos que tendrán lugar al mismo tiempo. Tenga en cuenta que esto solo verificará una hora de inicio idéntica de los eventos, no ninguna superposición entre eventos.
fi: Jos tämä on valittu, jäsenyyttä voidaan käyttää lippujen ostamiseen samaan aikaan järjestettäviin tapahtumiin. Huomaa, että tämä tarkistaa vain tapahtumien identtisen alkamisajankohdan, ei tapahtumien päällekkäisyyttä. Päällekkäisyystarkistus tehdään, jos lipulla on tuotetason voimassaolo.
he: אם נבחר, החברות יכולה לשמש לכרטיסים לאירועים שמתקיימים באותו זמן. שים לב שהבדיקה מתבצעת רק על זמן התחלה זהה, ולא על חפיפה כלשהי בין האירועים. תתבצע בדיקת חפיפה אם יש תוקף ברמת המוצר לכרטיס.
ja: [日本語訳] If this is selected, the membership can be used to purchase tickets for events happening at the same time. Note that this will only check for an identical start time of the events, not for any overlap between events. An overlap check will be performed if there is a product-level validity of the ticket.
nl: Als deze optie is ingeschakeld, kan het lidmaatschap worden gebruikt om tickets te kopen voor evenementen die tegelijk plaatsvinden. Merk op dat dit alleen controleert of de starttijden van de evenementen gelijk zijn, niet of de evenementen overlappen. Een overlappingscontrole wordt uitgevoerd wanneer er een geldigheid op productniveau van het ticket is.
pl: Jeśli ta opcja jest zaznaczona, członkostwo może być wykorzystane do zakupu biletów na wydarzenia odbywające się w tym samym czasie. Należy pamiętać, że będzie to sprawdzać tylko identyczny czas rozpoczęcia wydarzeń, a nie nakładanie się wydarzeń. Kontrola nakładania się wydarzeń zostanie przeprowadzona, jeśli bilet jest ważny na poziomie produktu.
pt_br: Se esta opção for selecionada, a assinatura pode ser usada para comprar ingressos para eventos que acontecem ao mesmo tempo. Observe que isso verificará apenas uma hora de início idêntica dos eventos, não qualquer sobreposição entre eventos. Uma verificação de sobreposição será realizada se houver uma validade do ingresso no nível do produto.
sk: Ak je táto možnosť zvolená, členstvo sa môže použiť na nákup vstupeniek na podujatia, ktoré sa konajú v rovnakom čase. Všimnite si, že sa skontroluje len zhodný čas začiatku podujatí, nie prekrývanie podujatí. Kontrola prekrývania sa vykoná, ak je platnosť vstupenky na úrovni produktu.
sv: Om detta är valt kan medlemskapet användas för att köpa biljetter till evenemang som sker samtidigt. Observera att detta endast kontrolleras för evenemangens starttid, inte för överlappande evenemang. En överlappningskontroll kommer att utföras om det finns en produktnivå giltighet för biljetten.
vi: Nếu điều này được chọn, tư cách thành viên có thể được sử dụng để mua vé cho các sự kiện xảy ra cùng một lúc.
zh_hant: 如果選擇此選項，會員資格可用於購買同時舉行的活動的門票。請注意，這只會檢查事件是否具有相同的開始時間，而不會檢查事件之間的任何重疊。如果票證具有產品級有效性，則會進行重疊檢查。

source: Number of times this membership can be used in a purchase.
cs: Maximální počet využití.
es: Número de veces que esta suscripción se puede utilizar en una compra.
fi: Montako kertaa tätä jäsenyyttä voidaan käyttää oston yhteydessä.
fr: Nombre de fois que cet abonnement peut être utilisé dans un achat.
he: מספר הפעמים בהן חברות זו ניתנת לשימוש ברכישה.
hr: Broj puta koliko se ovo članstvo može koristiti u kupnji.
id: Berapa kali keanggotaan ini dapat digunakan dalam pembelian.
ja: [日本語訳] Number of times this membership can be used in a purchase.
nb_no: Antall ganger dette medlemskapet kan brukes ved et kjøp.
nl: Aantal keren dat dit lidmaatschap kan worden gebruikt in een aankoop.
pl: Liczba użyć tego członkostwa w ramach jednego zakupu.
pt_br: Número de vezes que esta assinatura pode ser usada em uma compra.
pt_pt: Número de vezes que esta associação pode ser usada numa compra.
ro: Numărul de ori în care poate fi folosit acest abonament la o achiziție.
sk: Počet prípadov, keď je možné toto členstvo použiť pri nákupe.
sv: Antal gånger detta medlemskap kan användas i ett köp.
uk: Кількість разів, коли це членство можна використати для покупки.
vi: Số lần thành viên này có thể được sử dụng trong giao dịch mua.
zh_hant: 此會員資格可用於購買的次數。

source: Canceled
cs: Zrušeno
es: Cancelado
fi: Peruttu
fr: Annulé
he: בוטל
hr: Otkazano
id: Dibatalkan
nb_no: Avlyst
nl: Geannuleerd
pl: Anulowany
pt_br: Cancelado
pt_pt: Cancelado
ro: Anulat
sk: Zrušené
sv: Avbokad
uk: Скасовано
vi: Đã huỷ
zh_hant: 已取消

source: Membership type
cs: Druh členství
es: Tipo de suscripción
fi: Jäsenyystyyppi
fr: Type d’adhésion
he: סוג חברות
hr: Vrsta članstva
id: Jenis keanggotaan
ja: [日本語訳] Membership type
nb_no: Medlemskapstype
nl: Lidmaatschapstype
pl: Typ członkostwa
pt_br: Tipo de assinatura
pt_pt: Tipo de membro
ro: Tipul de abonament
sk: Typ členstva
sv: Medlemskapstyp
uk: Тип членства
vi: Loại thành viên
zh_hant: 會員資格類型

source: pending
cs: chybějící
es: pendiente
fi: odottaa
fr: en attente
he: בהמתנה
hr: na čekanju
id: tertunda
ja: 保留
nb_no: Avventer.
nl: openstaand
pl: w toku
pt_br: pendente
pt_pt: pendente
ro: în așteptare
sk: čaká sa na
sv: Avvaktande
uk: в очікуванні
vi: Đang chờ xử lý
zh_hant: 等待

source: paid
cs: zaplaceno
es: pagado
fi: maksettu
fr: Payé
he: שולם
hr: plaćeno
id: dibayar
ja: 支払い済み
nb_no: betalt
nl: betaald
pl: opłacona
pt_br: pago
pt_pt: pago
ro: plătită
sk: zaplatené
sv: Betald
uk: оплачено
vi: Trả tiền
zh_hant: 已付款

source: expired
cs: vypršelá platnost
es: expirado
fi: vanhentunut
fr: expiré
he: פג תוקף
hr: isteklo
id: kedaluwarsa
ja: [日本語訳] expired
nb_no: utløpt
nl: verlopen
pl: wygaśnięte
pt_br: expirado
pt_pt: expirado
ro: expirat
sk: vypršala platnosť
sv: Utgången
uk: термін придатності закінчився
vi: Hết hạn
zh_hant: 過期

source: Locale
cs: Jazyk
es: Localización
fi: Tapahtumapaikka
fr: Localisation
he: שפה מקומית
hr: Lokal
id: Lokal
ja: [日本語訳] Locale
nb_no: Lokalitet
nl: Lokalisatie
pl: Region
pt_br: Localidade
pt_pt: Local
ro: Local
sk: Lokalita
sv: Språk
uk: Мова клієнта
vi: Địa phương
zh_hant: 語言環境

source: Total amount
cs: Celková částka
es: Importe total
fi: Kokonaissumma
fr: Montant total
he: סכום כולל
hr: Ukupni iznos
id: Jumlah total
ja: 合計金額
nb_no: Totalbeløp
nl: Totaalbedrag
pl: Pełna kwota
pt_br: Valor total
pt_pt: Valor total
ro: Valoare totală
sk: Celková suma
sv: Totalt belopp
uk: Загальна сума
vi: Tổng số tiền
zh_hant: 總額

source: The text entered in this field will not be visible to the user and is available for your convenience.
cs: Zde zadaný text se zákazníkovi nezobrazuje a slouží k přehledu.
es: El texto introducido en este campo no será visible para el usuario y está disponible para su comodidad.
fi: Tähän kenttään syötetty teksti ei näy käyttäjälle, ja se on käytettävissäsi vain avuksesi.
fr: Le texte saisi dans ce champ ne sera pas visible par l'utilisateur et est disponible pour votre commodité.
he: הטקסט המוזן בשדה זה לא יוצג למשתמש וזמין לנוחותך בלבד.
hr: Tekst unesen u ovo polje neće biti vidljiv korisniku i dostupan je za vašu udobnost.
id: Teks yang dimasukkan dalam bidang ini tidak akan terlihat oleh pengguna dan tersedia untuk kenyamanan kamu.
ja: [日本語訳] The text entered in this field will not be visible to the user and is available for your convenience.
nb_no: Teksten som er skrevet i dette feltet vil ikke være synlig for brukeren og er tilgjengelig for din bekvemmelighet.
nl: De tekst die in dit veld wordt ingevoerd, is niet zichtbaar voor de gebruiker en is alleen bedoeld voor uw gemak.
pl: Pole niewidoczne dla użytkownika i możliwe do wykorzystania w dowolnym dogodnym celu.
pt_br: O texto inserido neste campo não ficará visível para o usuário e estará disponível para sua conveniência.
pt_pt: O texto inserido neste campo não será visível para o utilizador e está disponível para sua conveniência.
ro: Textul introdus în acest câmp nu va fi vizibil pentru utilizator și este disponibil pentru confortul dvs.
sk: Text zadaný do tohto poľa nebude pre používateľa viditeľný a je k dispozícii pre vaše pohodlie.
sv: Texten som anges här är inte synlig för kunden utan är till för din hjälp.
uk: Текст, введений у це поле, не буде видимим для користувача і доступний для вашої зручності.
vi: Văn bản được nhập trong trường này sẽ không hiển thị cho người dùng và có sẵn để bạn thuận tiện.
zh_hant: 在此欄位中輸入的文字對使用者不可見，但可供你使用。

source: We'll show you this order to be due for a follow-up on this day.
cs: Tuto objednávku zobrazíme jako platnou objednávku na další akci ve vybraný den.
es: Te mostraremos esta compra en el seguimiento de ese día.
fi: Näytämme tämän tilauksen tulevan seurannan kohteeksi tänä päivänä.
fr: Nous vous montrerons cette commande qui arrivera à échéance pour un suivi ce jour-là.
he: נציג לך את ההזמנה הזו כדרושה לטיפול במעקב ביום זה.
hr: Prikazat ćemo vam ovu narudžbu kao dospjelu za nastavak na ovaj dan.
id: Kami akan menunjukkan kepada kamu pesanan ini harus ditindaklanjuti pada hari ini.
ja: [日本語訳] We'll show you this order to be due for a follow-up on this day.
nb_no: Vi vil vise deg denne ordren som skal følges opp på denne dagen.
nl: We zullen weergeven dat de bestelling een opvolgactie moet krijgen op deze dag.
pl: Pokażemy ci to zamówienie jako wymagające kontynuacji w tym dniu.
pt_br: Mostraremos a você que esse pedido deve ser feito neste dia.
pt_pt: Vamos mostrar-lhe este pedido para ser para um acompanhamento neste dia.
ro: Vă vom arăta că această comandă trebuie să fie urmărită în această zi.
sk: Ukážeme vám, že táto objednávka má byť v tento deň splatná.
sv: Vi visar dig den här ordern för uppföljning på den här dagen.
uk: Ми покажемо вам це замовлення, яке має бути виконано в цей день.
vi: Chúng tôi sẽ chỉ cho bạn đơn đặt hàng này để theo dõi vào ngày này.
zh_hant: 我們將向你展示此訂單，以便在當天進行跟進。
