Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: e.g. Thank you for your purchase! You can find more information on the event at ...
cs: Např. Děkujeme vám za zakoupení vstupenky! Další informace o akci najdete na ...
es: Por ejemplo: ¡Gracias por su compra! Puede encontrar más información sobre el evento en...
fi: esim. Kiitos ostoksestasi! Lisätietoja tapahtumasta löydät osoitteesta...
fr: par ex. Merci pour votre achat ! Vous trouverez de plus amples informations sur l'événement à...
he: לדוגמה: תודה על הרכישה! ניתן למצוא מידע נוסף על האירוע ב...
hr: npr. Hvala na kupnji! Više informacija o događaju možete pronaći na...
id: cth. Terima kasih atas pembelian kamu! kamu dapat menemukan informasi lebih lanjut tentang acara tersebut di ...
ja: [日本語訳] e.g. Thank you for your purchase! You can find more information on the event at ...
nb_no: Takk for ditt kjøp! Du kan finne mer informasjon om arrangementet på ...
nl: bijv. Bedankt voor uw aankoop! U kunt meer informatie over het evenement vinden op ...
pl: np. Dziękujemy za zakup! Więcej informacji na temat wydarzenia można znaleźć pod adresem ...
pt_br: p. ex. Obrigado pela sua compra! Você pode encontrar mais informações sobre o evento em ...
pt_pt: por exemplo. Obrigado pela sua compra! Pode encontrar mais informações sobre o evento em ...
ro: de exemplu: Vă mulțumim pentru achiziție! Puteți găsi mai multe informații despre acest eveniment la adresa ...
sk: Napr. Ďakujeme za váš nákup! Viac informácií o podujatí nájdete na ...
sv: t.ex. Tack för ditt köp! Du kan hitta mer information om evenemanget på ...
uk: напр., Дякуємо за покупку! Більше інформації про захід …
vi: ví dụ.
zh_hant: 請注意，永遠不會為僅包含免費商品的訂單產生發票。

source: Additional text
cs: Doplňkový text
es: Texto adicional
fi: Lisäteksti
fr: Texte supplémentaire
he: טקסט נוסף
hr: Dodatni tekst
id: Teks tambahan
ja: [日本語訳] Additional text
nb_no: Thank you for the additional text. Please proceed with sending your messages in English for translation into Norwegian.
nl: Extra tekst
pl: Dodatkowy tekst
pt_br: Texto adicional
pt_pt: Texto adicional
ro: Text suplimentar
sk: Dodatočný text
sv: Ytterligare text
uk: Додатковий текст
vi: Văn bản bổ sung
zh_hant: 額外文件

source: Will be printed on every invoice below the invoice total.
cs: Bude vytištěno na každé faktuře pod celkovou částkou faktury.
es: Se imprimirá en cada factura por debajo del total de la factura.
fi: Tulostetaan jokaiseen laskuun laskun loppusumman alle.
fr: Sera imprimé sur chaque facture en dessous du total de la facture.
he: יודפס בכל חשבונית מתחת לסכום הכולל של החשבונית.
hr: Bit će ispisano na svakom računu ispod ukupnog iznosa računa.
id: Akan dicetak pada setiap invoice di bawah total invoice.
ja: [日本語訳] Will be printed on every invoice below the invoice total.
nb_no: Vil bli trykt på hver faktura under fakturabeløpet.
nl: Zal worden geprint op elke factuur onder het totaalbedrag.
pl: Zostanie wydrukowany na każdej fakturze poniżej sumy faktury.
pt_br: Será impresso em cada fatura abaixo do total da fatura.
pt_pt: Será impresso em cada factura abaixo do total.
ro: Va fi tipărit pe fiecare factură sub totalul facturii.
sk: Bude vytlačené na každej faktúre pod celkovou sumou faktúry.
sv: Kommer att skrivas ut på varje faktura under fakturabeloppet.
uk: Буде надруковано на кожному рахунку після загальної вартості.
vi: Sẽ được in trên mỗi hóa đơn bên dưới tổng số hóa đơn.
zh_hant: 將會列印在每張發票總額以下的發票上。

source: e.g. your bank details, legal details like your VAT ID, registration numbers, etc.
cs: např. Vaše bankovní spojení a právní údaje, jako DIČ, registrační čísla apod.
es: p.ej. sus datos bancarios, datos legales como su número de IVA, números de registro, etc.
fi: esim. pankkitietosi, oikeudelliset tiedot, kuten ALV-tunnuksesi, rekisteröintinumerosi jne.
fr: p. ex. vos coordonnées bancaires, données légales comme votre numéro de TVA, numéros d'immatriculation, etc.
he: לדוגמה: פרטי הבנק שלך, פרטים משפטיים כמו מספר מע"מ, מספרי רישום וכו'.
hr: npr. vaši bankovni podaci, pravni podaci poput vašeg VAT ID-a, registarskih brojeva, itd.
id: misalnya detail bank kamu, detail hukum seperti ID PPN kamu, nomor registrasi, dll.
ja: [日本語訳] e.g. your bank details, legal details like your VAT ID, registration numbers, etc.
nb_no: For eksempel dine bankopplysninger, juridiske opplysninger som ditt MVA-nummer, registreringsnummer osv.
nl: bijv. uw bankgegevens, wettelijk verplichte gegevens zoals uw btw-nummer, registratienummers, etc.
pl: np. dane bankowe, dane prawne, takie jak NIP, numery rejestracyjne itp.
pt_br: p. ex., seus dados bancários, detalhes legais como seu ID de IVA, números de registro, etc.
pt_pt: por exemplo. os seus dados bancários, detalhes legais como seu número de IVA, números de registo, etc.
ro: de exemplu, datele dumneavoastră bancare, detalii juridice, cum ar fi codul de TVA, numerele de înregistrare etc.
sk: napr. vaše bankové údaje, právne údaje ako IČ DPH, registračné čísla atď.
sv: t.ex. dina bankuppgifter, juridiska detaljer som ditt momsregistreringsnummer, registreringsnummer, etc.
uk: Наприклад, ваші банківські дані, інша юридична інформація, така як: код платника податку на додану вартість, реєстраційний номер, тощо.
vi: ví dụ.
zh_hant: 例如，你的銀行詳細資訊、增值稅號等法律詳細資訊、註冊號等。

source: Footer
cs: Zápatí
es: Pie de página
fi: Alatunniste
fr: Pied de page
he: כותרת תחתונה
hr: Podnožje
id: catatan kaki
ja: [日本語訳] Footer
nb_no: Bunntekst
nl: Voettekst
pl: Stopka
pt_br: Rodapé
pt_pt: Rodapé
ro: Subsol
sk: Zápätie
sv: Sidfot
uk: Нижній колонтитул
zh_hant: 腳註

source: Will be printed centered and in a smaller font at the end of every invoice page.
cs: Tištěno menším písmem vycentrovaně na spodní části každé stránky.
es: Se imprimirá centrado y en una fuente más pequeña al final de cada página de la factura.
fi: Tulostetaan keskitetysti ja pienemmällä fontilla jokaisen laskusivun loppuun.
fr: Sera imprimé centré et en caractères plus petits à la fin de chaque page de facture.
he: יודפס ממורכז ובגופן קטן יותר בסוף כל עמוד חשבונית.
hr: Bit će ispisano centrirano i manjim fontom na kraju svake stranice računa.
id: Akan dicetak di tengah dan dengan font yang lebih kecil di akhir setiap halaman faktur.
ja: [日本語訳] Will be printed centered and in a smaller font at the end of every invoice page.
nb_no: Vil bli trykket sentrert og i en mindre skriftstørrelse på slutten av hver fakturaside.
nl: Zal gecentreerd en in een kleiner lettertype worden geprint aan het einde van elke factuurpagina.
pl: Zostanie wydrukowany wyśrodkowaną i mniejszą czcionką na końcu każdej strony faktury.
pt_br: Será impresso centralizado e em uma fonte menor no final de cada página de fatura.
pt_pt: Serão impressos centrado e em uma fonte menor no final de cada página da factura.
ro: Va fi tipărit centrat și cu un font mai mic la sfârșitul fiecărei pagini de factură.
sk: Na konci každej strany faktúry sa vytlačí na stred a menším písmom.
sv: Kommer att skrivas ut i mitten och med en mindre fontstorlek längst ner på varje fakturans sida.
uk: Буде друкуватись відцентровано дрібним шрифтом у кінці кожної сторінки рахунку.
vi: Sẽ được in ở giữa và trong một phông chữ nhỏ hơn ở cuối mỗi trang hóa đơn.
zh_hant: 將在每張發票頁面的末尾以較小的字體居中列印。

source: Attach invoices to emails
cs: Faktury připojit k mailu
es: Adjuntar facturas a correos electrónicos
fi: Liitä laskut sähköposteihin
fr: Joindre les factures aux courriels
he: צרף חשבוניות לדוא"ל
hr: Priložite račune e-pošti
id: Lampirkan faktur ke email
ja: [日本語訳] Attach invoices to emails
nb_no: Vedlegg fakturaer til e-postene.
nl: Voeg facturen als bijlage bij e-mails
pl: Dołącz faktury do e-maili
pt_br: Anexar faturas a emails
pt_pt: Anexar facturas a e-mails
ro: Atașați facturi la e-mailuri
sk: Pripojenie faktúr k e-mailom
sv: Bifoga fakturor till e-postmeddelanden
uk: Прикріпляти рахунки до імейлів
vi: Đính kèm hóa đơn vào email
zh_hant: 將發票夾帶到電子郵件

source: If invoices are automatically generated for all orders, they will be attached to the order confirmation mail. If they are automatically generated on payment, they will be attached to the payment confirmation mail. If they are not automatically generated, they will not be attached to emails.
cs: Pokud jsou faktury automaticky generovány pro všechny objednávky, budou přiloženy k potvrzení objednávky. Pokud jsou automaticky generovány při platbě, budou přiloženy k e-mailu s potvrzením platby. Pokud nejsou generovány automaticky, nebudou k e-mailům přiloženy.
es: Si las facturas se generan automáticamente para todos los pedidos, se adjuntarán al correo de confirmación de pedido. Si se generan automáticamente en el momento del pago, se adjuntarán al correo de confirmación de pago. Si no se generan automáticamente, no se adjuntarán a los correos electrónicos.
fi: Jos laskut luodaan automaattisesti kaikista tilauksista, ne liitetään tilausvahvistusviestiin. Jos ne luodaan automaattisesti maksun yhteydessä, ne liitetään maksuvahvistusviestiin. Jos niitä ei luoda automaattisesti, niitä ei liitetä sähköposteihin.
fr: Si des factures sont générées automatiquement pour toutes les commandes, elles seront jointes au mail de confirmation de commande. Si elles sont générées automatiquement lors du paiement, elles seront jointes au mail de confirmation de paiement. Si elles ne sont pas générées automatiquement, elles ne seront pas jointes aux mails.
he: אם חשבוניות נוצרות אוטומטית עבור כל ההזמנות, הן ייצמדו למייל אישור ההזמנה. אם הן נוצרות אוטומטית עם התשלום, הן ייצמדו לאישור התשלום. אם הן אינן נוצרות אוטומטית, הן לא ייצמדו לדוא"לים.
id: Jika faktur dibuat secara otomatis untuk semua pesanan, faktur tersebut akan dilampirkan ke email konfirmasi pesanan. Jika dibuat secara otomatis saat pembayaran, maka akan dilampirkan ke email konfirmasi pembayaran. Jika tidak dibuat secara otomatis, maka tidak akan dilampirkan ke email.
ja: [日本語訳] If invoices are automatically generated for all orders, they will be attached to the order confirmation mail. If they are automatically generated on payment, they will be attached to the payment confirmation mail. If they are not automatically generated, they will not be attached to emails.
nb_no: Dersom fakturaer automatisk genereres for alle bestillinger, vil de bli vedlagt i ordrebekreftelses-e-posten. Dersom de automatisk genereres ved betaling, vil de bli vedlagt i betalingsbekreftelses-e-posten. Dersom de ikke genereres automatisk, vil de ikke bli vedlagt i e-postene.
nl: Als facturen automatisch worden gegenereerd voor alle bestellingen, zullen ze worden bijgevoegd bij de bestellingsbevestiging. Als ze automatisch worden gegenereerd na betaling, zullen ze worden bijgevoegd bij de betalingsbevestiging. Als ze niet automatisch worden gegenereerd, zullen ze niet worden gevoegd bij mails.
pl: Jeśli faktury są generowane automatycznie dla wszystkich zamówień, zostaną one dołączone do wiadomości e-mail z potwierdzeniem zamówienia. Jeśli są generowane automatycznie po dokonaniu płatności, zostaną dołączone do wiadomości e-mail z potwierdzeniem płatności. Jeśli nie są generowane automatycznie, nie będą dołączane do wiadomości e-mail.
pt_br: Se as faturas forem geradas automaticamente para todos os pedidos, elas serão anexadas ao e-mail de confirmação do pedido. Se forem gerados automaticamente no momento do pagamento, serão anexados ao e-mail de confirmação de pagamento. Se eles não forem gerados automaticamente, eles não serão anexados aos e-mails.
pt_pt: Se as facturas são geradas automaticamente para todas os pedidos, elas serão anexadas ao e-mail de confirmação do pedido. Se são geradas automaticamente no pagamento, serão anexadas ao e-mail de confirmação de pagamento. Se não são geradas automaticamente, não serão anexadas a e-mails.
ro: În cazul în care facturile sunt generate automat pentru toate comenzile, acestea vor fi atașate la e-mailul de confirmare a comenzii. Dacă sunt generate automat la plată, acestea vor fi atașate la e-mailul de confirmare a plății. Dacă nu sunt generate automat, nu vor fi atașate la e-mailuri.
sk: Ak sa faktúry automaticky generujú pre všetky objednávky, budú priložené k potvrdeniu objednávky. Ak sa automaticky generujú pri platbe, budú priložené k mailu s potvrdením platby. Ak sa negenerujú automaticky, nebudú k e-mailom pripojené.
sv: Om fakturor genereras automatiskt för alla bokningar, kommer de att bifogas orderbekräftelsen via e-post. Om de genereras automatiskt vid betalning, kommer de att bifogas betalningsbekräftelsen via e-post. Om de inte genereras automatiskt, kommer de inte att bifogas till e-postmeddelanden.
uk: Якщо рахунки-фактури автоматично створені для всіх замовлень, вони будуть додані до електронного листа з підтвердженням замовлення. Якщо вони автоматично створені при оплаті, вони будуть додані до електронного листа з підтвердженням платежу. Якщо рахунки-фактури не створені автоматично, їх до електронного листа додано не буде.
vi: Nếu hóa đơn được tự động tạo cho tất cả các đơn đặt hàng, chúng sẽ được đính kèm với thư xác nhận đơn hàng.
zh_hant: 如果為所有訂單自動生成發票，發票將附加到訂單確認郵件中。如果發票是在付款時自動生成的，發票將附加到付款確認郵件中。如果發票不是自動生成的，則不會附加到電子郵件中。

source: Email address to receive a copy of each invoice
cs: E-mailová adresa pro zasílání kopie každé faktury
es: Dirección de correo electrónico para recibir una copia de cada factura
fi: Sähköpostiosoite, johon saat kopion jokaisesta laskusta
fr: Adresse e-mail pour recevoir une copie de chaque facture
he: כתובת אימייל לקבלת עותק מכל חשבונית
hr: E-mail adresa za primanje kopije svakog računa
id: Alamat email untuk menerima salinan setiap faktur
ja: [日本語訳] Email address to receive a copy of each invoice
nb_no: E-postadresse for å motta en kopi av hver faktura
nl: Stuur een kopie van elke factuur naar e-mailadres
pl: Adres e-mail, na który zostanie wysłana kopia każdej faktury
pt_br: Endereço de e-mail para receber uma cópia de cada fatura
pt_pt: Endereço de e -mail para receber uma cópia de cada fatura
ro: Adresa de e-mail pentru a primi o copie a fiecărei facturi
sk: E-mailová adresa na zasielanie kópie každej faktúry
sv: E-postadress för att ta emot en kopia av varje faktura
uk: Електронна адреса (імейл) для отримання копії кожного рахунку
vi: Địa chỉ email để nhận bản sao của mỗi hóa đơn
zh_hant: 用於接收每張發票副本的電子郵件位址

source: Each newly created invoice will be sent to this email address shortly after creation. You can use this for an automated import of invoices to your accounting system. The invoice will be the only attachment of the email.
cs: Každá nově vytvořená faktura bude krátce po vytvoření odeslána na tuto e-mailovou adresu. Tuto adresu můžete použít pro automatický import faktur do účetního systému. Faktura bude jedinou přílohou e-mailu.
es: Cada factura recién creada se enviará a esta dirección de correo electrónico poco después de su creación. Puede utilizar esto para una importación automatizada de facturas a su sistema de contabilidad. La factura será el único archivo adjunto del correo electrónico.
fi: Jokainen juuri luotu lasku lähetetään tähän sähköpostiosoitteeseen pian luomisen jälkeen. Voit käyttää tätä laskujen automaattiseen tuontiin kirjanpitojärjestelmääsi. Lasku on sähköpostin ainoa liite.
fr: Chaque facture nouvellement créée sera envoyée à cette adresse e-mail peu de temps après la création. Vous pouvez l’utiliser pour une importation automatisée de factures dans votre système comptable. La facture sera la seule pièce jointe de l’e-mail.
he: כל חשבונית חדשה תישלח לכתובת דוא"ל זו זמן קצר לאחר יצירתה. ניתן להשתמש בכך לייבוא אוטומטי של חשבוניות למערכת הנהלת החשבונות שלך. החשבונית תהיה הקובץ המצורף היחיד במייל.
id: Setiap faktur yang baru dibuat akan dikirim ke alamat email ini segera setelah pembuatan. Kamu dapat menggunakan ini untuk impor faktur otomatis ke sistem akuntansi kamu. Faktur akan menjadi satu-satunya lampiran email.
ja: [日本語訳] Each newly created invoice will be sent to this email address shortly after creation. You can use this for an automated import of invoices to your accounting system. The invoice will be the only attachment of the email.
nb_no: Hver nylig opprettet faktura vil bli sendt til denne e-postadressen kort tid etter opprettelsen. Du kan bruke dette for en automatisk import av fakturaer til ditt regnskapssystem. Fakturaen vil være den eneste vedlegget i e-posten.
nl: Elke nieuw aangemaakte factuur zal kort na het aanmaken worden verzonden naar dit e-mailadres. U kunt dit bijvoorbeeld gebruiken voor het automatisch importeren van facturen in uw boekhoudsysteem. De factuur zal de enige bijlage van de e-mail zijn.
pl: Każda nowo utworzona faktura zostanie wysłana na ten adres e-mail wkrótce po jej utworzeniu. Można to wykorzystać do automatycznego importu faktur do systemu księgowego. Faktura będzie jedynym załącznikiem do wiadomości e-mail.
pt_br: Cada fatura recém-criada será enviada para este endereço de e-mail logo após a criação. Você pode usar isso para uma importação automatizada de faturas para seu sistema de contabilidade. A fatura será o único anexo do e-mail.
pt_pt: Cada fatura recém-criada será enviada para este endereço de e -mail logo após a criação. Pode usar isto para uma importação automatizada de faturas para o seu sistema de contabilidade. A fatura será o único anexo do email.
ro: Fiecare factură nou creată va fi trimisă la această adresă de e-mail la scurt timp după creare. Puteți utiliza acest lucru pentru un import automat de facturi în sistemul dvs. de contabilitate. Factura va fi singurul atașament din e-mail.
sk: Každá novo vytvorená faktúra bude krátko po vytvorení odoslaná na túto e-mailovú adresu. Môžete ju použiť na automatický import faktúr do účtovného systému. Faktúra bude jedinou prílohou e-mailu.
sv: Varje nytt skapad faktura kommer att skickas till denna e-postadress kort efter skapandet. Du kan använda detta för en automatisk import av fakturor till ditt redovisningssystem. Fakturan kommer att vara den enda bilagan i e-postmeddelandet.
uk: Кожен створений рахунок буде надісланий на електронну адресу після його створення. Ви можете це використовувати для автоматичного імпорту рахунків у бухгалтерську систему. Рахунок буде прикріплятись тільки до електронного листа.
vi: Mỗi hóa đơn mới được tạo sẽ được gửi đến địa chỉ email này ngay sau khi tạo.
zh_hant: 每張新建立的發票將在建立后不久發送到此電子郵件位址。你可以使用它，自動將發票導入您的會計系統。發票將是電子郵件的唯一附件。

source: Show items outside presale period
cs: Zobrazit produkty mimo předprodejní období
es: Mostrar artículos fuera del periodo de preventa
fi: Näytä tuotteet ennakkomyyntiajan ulkopuolella
fr: Afficher les articles en dehors de la période de prévente
he: הצג פריטים מחוץ לתקופת המכירה המוקדמת
hr: Prikaži stavke izvan razdoblja pretprodaje
id: Tampilkan item di luar periode prapenjualan
ja: [日本語訳] Show items outside presale period
nb_no: Vis produkter utenfor forhåndssalgsperioden.
nl: Toon items buiten voorverkoopperiode
pl: Pokaż przedmioty poza okresem przedsprzedażowym
pt_br: Mostrar itens fora do período de pré-venda
pt_pt: Mostrar itens fora do período de pré-venda
ro: Afișarea articolelor în afara perioadei de pre-vânzare
sk: Zobrazenie položiek mimo obdobia predpredaja
sv: Visa objekt utanför förhandsförsäljningsperioden
uk: Показати продукти, які не включені у передпродаж
vi: Hiển thị các mặt hàng bên ngoài thời gian bán trước
zh_hant: 顯示預售期以外的商品

source: Show item details before presale has started and after presale has ended
cs: Zobrazit detaily o produktu před začátkem předprodeje a po jeho skončení
es: Mostrar los detalles del artículo antes de que comience la preventa y después de que finalice la preventa
fi: Näytä tuotteen tiedot ennen ennakkomyynnin alkamista ja sen päättymisen jälkeen
fr: Afficher les détails de l'article avant le début de la prévente et après la fin de celle-ci
he: הצג פרטי פריטים לפני תחילת המכירה המוקדמת ואחרי סיומה
hr: Prikažite detalje stavke prije početka pretprodaje i nakon završetka pretprodaje
id: Tampilkan detail item sebelum prapenjualan dimulai dan setelah prapenjualan berakhir
ja: [日本語訳] Show item details before presale has started and after presale has ended
nb_no: Vis itemdetaljer før forhåndssalget har startet og etter forhåndssalget har avsluttet.
nl: Toon details van items voor de voorverkoop is begonnen, en nadat de voorverkoop is afgelopen
pl: Pokaż szczegóły przedmiotu przed rozpoczęciem przedsprzedaży i po zakończeniu przedsprzedaży
pt_br: Mostrar detalhes do item antes do início da pré-venda e após o término da pré-venda
pt_pt: Mostrar detalhes do item antes da pré-venda começar e após pré-venda terminar
ro: Afișați detaliile articolului înainte de începerea pre-sale și după încheierea pre-sale
sk: Zobrazenie podrobností o položke pred začatím predpredaja a po jeho skončení
sv: Visa detaljer för objekt före förhandsförsäljningen har börjat och efter att förhandsförsäljningen har avslutats
uk: Показати дані про продукт до початку попереднього продажу та після того, як попередній продаж закінчено
vi: Hiển thị chi tiết mục trước khi presale bắt đầu và sau khi presale kết thúc
zh_hant: 在預售開始前和預售結束後顯示商品詳細資訊

source: Available languages
cs: Jazyky, které jsou k dispozici
es: Idiomas disponibles
fi: Käytettävissä olevat kielet
fr: Langues disponibles
he: שפות זמינות
hr: Dostupni jezici
id: Bahasa yang tersedia
ja: [日本語訳] Available languages
nb_no: Tilgjengelige språk
nl: Beschikbare talen
pl: Dostępne języki
pt_br: Idiomas disponíveis
pt_pt: Idiomas disponíveis
ro: Limbi disponibile
sk: Dostupné jazyky
sv: Tillgängliga språk
uk: Доступні мови
vi: Ngôn ngữ có sẵn
zh_hant: 可用語言

source: Default language
cs: Standardní jazyk
es: Idioma por defecto
fi: Oletuskieli
fr: Langue par défaut
he: שפת ברירת מחדל
hr: Zadani jezik
id: Bahasa bawaan
ja: [日本語訳] Default language
nb_no: Standard språk
nl: Standaardtaal
pl: Domyślny język
pt_br: Idioma padrão
pt_pt: Idioma padrão
ro: Limbă implicită
sk: Predvolený jazyk
sv: Standardspråk
uk: Мова по замовчанню
vi: Ngôn ngữ mặc định
zh_hant: 預設語言

source: Region
es: Región
fi: Alue
fr: Région
he: אזור
hr: Regija
id: Wilayah
ja: [日本語訳] Region
nl: Regio
pt_br: Região
pt_pt: Região
ro: Regiune
sk: Región
uk: Регіон/область
vi: Vùng
zh_hant: 地區
