Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If ticket capacity becomes free, automatically create a voucher and send it to the first person on the waiting list for that product. If this is not active, mails will not be send automatically but you can send them manually via the control panel. If you disable the waiting list but keep this option enabled, tickets will still be sent out.
cs: Pokud se kapacita vstupenek uvolní, automaticky vytvoříte poukaz a odešlete jej první osobě na čekací listině na daný produkt. Pokud tato funkce není aktivní, maily se automaticky neodešlou, ale můžete je odeslat ručně prostřednictvím ovládacího panelu. Pokud vypnete čekací listinu, ale ponecháte tuto možnost aktivní, budou se vstupenky odesílat i nadále.
es: Si la capacidad de entradas se libera, automáticamente se crea un vale de compra y es enviado a la primera persona en la lista de espera para ese producto. Si esto no está activo, los correos no se enviarán automáticamente, pero puede enviarlos manualmente a través del panel de control. Si deshabilitas la lista de espera pero mantienes esta opción activa, las entradas se enviarán automáticamente.
fi: Jos lippukapasiteetti vapautuu, luo automaattisesti kuponki ja lähetä se ensimmäiselle henkilölle kyseisen tuotteen odotuslistalla. Jos tämä ei ole käytössä, sähköposteja ei lähetetä automaattisesti, mutta voit lähettää ne manuaalisesti ohjauspaneelin kautta. Jos poistat odotuslistan käytöstä, mutta pidät tämän vaihtoehdon käytössä, liput lähetetään silti.
fr: Si de la capacité de billetterie se libère, créez automatiquement un bon d'achat et envoyez-le à la première personne de la liste d'attente pour ce produit. Si ce n'est pas activé, les mails ne seront pas envoyés automatiquement mais vous pouvez les envoyer manuellement via le panneau de contrôle. Si vous désactivez la liste d'attente mais gardez cette option activée, les billets seront quand même envoyés.
he: אם מתפנה מקום לכרטיס, באופן אוטומטי ייווצר שובר ויישלח לאדם הראשון ברשימת ההמתנה למוצר זה. אם אפשרות זו אינה פעילה, הודעות לא יישלחו אוטומטית אך תוכל לשלוח אותן ידנית דרך לוח הבקרה. אם תבטל את רשימת ההמתנה אך תשאיר אפשרות זו פעילה, כרטיסים עדיין יישלחו.
id: Jika kapasitas tiket menjadi kosong, otomatis membuat voucher dan mengirimkannya ke orang pertama dalam daftar tunggu produk tersebut. Jika ini tidak aktif, email tidak akan terkirim secara otomatis tetapi kamu dapat mengirimnya secara manual melalui panel kontrol. Jika kamu menonaktifkan daftar tunggu tetapi tetap mengaktifkan opsi ini, tiket akan tetap dikirim.
ja: [日本語訳] If ticket capacity becomes free, automatically create a voucher and send it to the first person on the waiting list for that product. If this is not active, mails will not be send automatically but you can send them manually via the control panel. If you disable the waiting list but keep this option enabled, tickets will still be sent out.
nb_no: Hvis billettkapasiteten blir ledig, opprett automatisk en kupong og send den til den første personen på ventelisten for det produktet. Hvis dette ikke er aktivert, vil ikke e-poster bli sendt automatisk, men du kan sende dem manuelt via kontrollpanelet. Hvis du deaktiverer ventelisten, men beholder denne muligheten aktivert, vil billetter fortsatt bli sendt ut.
nl: Als er tickets vrijkomen, maak dan automatisch een voucher aan en stuur deze naar de eerste persoon op de wachtlijst voor dat product. Als deze optie niet actief is, worden er geen e-mails automatisch verzonden, maar kunt u ze handmatig versturen via het configuratiescherm. Als u de wachtlijst uitschakelt maar deze optie ingeschakeld laat, worden er nog steeds tickets verzonden.
pl: Jeśli liczba biletów zostanie uwolniona, automatycznie zostanie utworzony voucher i wysłany do pierwszej osoby z listy oczekujących na dany produkt. Jeśli ta opcja nie jest aktywna, wiadomości e-mail nie będą wysyłane automatycznie, ale można je wysyłać ręcznie za pośrednictwem panelu sterowania. Jeśli wyłączysz listę oczekujących, ale pozostawisz tę opcję włączoną, bilety będą nadal wysyłane.
pt_br: Se a capacidade do ingresso ficar livre, crie automaticamente um cupom e envie-o para a primeira pessoa na lista de espera para esse produto. Se isso não estiver ativo, os e-mails não serão enviados automaticamente, mas você pode enviá-los manualmente através do painel de controle. Se você desativar a lista de espera, mas mantiver essa opção ativada, os ingressos ainda serão enviados.
pt_pt: Se a capacidade bilhete torna-se livre, criar automaticamente um voucher e enviá-lo para a primeira pessoa na lista de espera para esse produto. Se isto não estiver ativo, os e-mails não serão enviados automaticamente, mas pode enviá-los manualmente através do painel de control. Se desativar a lista de espera, mas mantenha esta opção ativada, os bilhetes ainda serão enviados.
ro: În cazul în care capacitatea biletelor devine liberă, creați automat un voucher și trimiteți-l primei persoane de pe lista de așteptare pentru acel produs. Dacă acest lucru nu este activ, mailurile nu vor fi trimise automat, dar le puteți trimite manual prin intermediul panoului de control. Dacă dezactivați lista de așteptare, dar mențineți această opțiune activată, biletele vor fi trimise în continuare.
sk: Ak sa uvoľní kapacita vstupeniek, automaticky vytvorte poukaz a pošlite ho prvej osobe na čakacom zozname na daný produkt. Ak táto funkcia nie je aktívna, maily sa nebudú odosielať automaticky, ale môžete ich odoslať ručne prostredníctvom ovládacieho panela. Ak vypnete zoznam čakateľov, ale ponecháte túto možnosť aktívnu, vstupenky sa budú odosielať aj naďalej.
sv: Om biljettkapaciteten blir ledig, skapa automatiskt en kupong och skicka den till den första personen på väntelistan för den produkten. Om detta inte är aktivt kommer inga e-postmeddelanden att skickas automatiskt, men du kan skicka dem manuellt via kontrollpanelen. Om du inaktiverar väntelistan men håller den här funktionen aktiverad kommer biljetter fortfarande att skickas ut.
uk: Якщо з'являється квиток, автоматично створіть ваучер і надішліть його першій особі в списку очікування на цей продукт. Якщо ця опція не активна, листи не надсилатимуться автоматично, але ви можете надіслати їх вручну через панель керування. Якщо вимкнути список очікування, але залишити цю опцію ввімкненою, квитки все одно надсилатимуться.
vi: Nếu dung lượng vé trở nên miễn phí, tự động tạo một chứng từ và gửi nó cho người đầu tiên trong danh sách chờ cho sản phẩm đó.
zh_hant: 如果票證量變為免費，請自動創建優惠券並將其發送給該產品等候名單上的第一個人。如果未啟動，則不會自動發送郵件，但你可以通過控制面板手動發送。如你禁用候補名單但保持啟用此選項，則仍會發送門票。

source: Waiting list response time
cs: Doba reakce čekací listiny
es: Tiempo de respuesta de la lista de espera
fi: Jonotuslistan vasteaika
fr: Temps de réponse de la liste d'attente
he: זמן תגובה לרשימת המתנה
hr: Vrijeme odgovora liste čekanja
id: Waktu respons daftar tunggu
ja: [日本語訳] Waiting list response time
nb_no: Svaringstid for venteliste
nl: Wachttijd voor reacties op de wachtlijst
pl: Czas odpowiedzi na liście oczekujących
pt_br: Tempo de resposta da lista de espera
pt_pt: Lista de espera tempo de resposta
ro: Timpul de răspuns pe lista de așteptare
sk: Čas odozvy na čakací zoznam
sv: Svarstid för väntelista
uk: Час відповіді для списку очікування
vi: Thời gian phản hồi danh sách chờ
zh_hant: 等待名單回應時間

source: If a ticket voucher is sent to a person on the waiting list, it has to be redeemed within this number of hours until it expires and can be re-assigned to the next person on the list.
cs: Pokud je poukázka na vstupenku zaslána osobě na čekací listině, musí být uplatněna během tohoto počtu hodin, dokud nevyprší její platnost a může být znovu přidělena další osobě na listině.
es: Si un vale de compra de entrada enviado a una persona en la lista de espera, tiene que ser redimido dentro de este número de horas hasta que expire y puede ser reasignado a la siguiente persona en la lista.
fi: Jos lippukuponki lähetetään jonotuslistalla olevalle henkilölle, se on lunastettava tämän tunnin kuluessa, kunnes se vanhenee ja se voidaan siirtää uudelleen listan seuraavalle henkilölle.
fr: Si un code est envoyé à une personne sur la liste d'attente, il doit être échangé dans ce nombre d'heures jusqu' à son expiration et peut être réattribué à la personne suivante sur la liste.
he: אם שובר כרטיס נשלח לאדם ברשימת ההמתנה, עליו לממש אותו תוך מספר השעות הזה לפני שיפוג ותינתן הזדמנות לאדם הבא ברשימה.
id: Jika voucher tiket dikirim ke seseorang dalam daftar tunggu, voucher tersebut harus ditukarkan dalam jumlah jam tersebut hingga masa berlakunya habis dan dapat dialihkan ke orang berikutnya dalam daftar.
ja: [日本語訳] If a ticket voucher is sent to a person on the waiting list, it has to be redeemed within this number of hours until it expires and can be re-assigned to the next person on the list.
nb_no: Hvis en billett-voucher blir sendt til en person på ventelisten, må den innløses innen et visst antall timer før den utløper og kan tildeles neste person på listen.
nl: Als een voucher is verstuurd naar een persoon op de wachtlijst, moet hij binnen dit aantal uren worden gebruikt. Anders wordt de voucher toegewezen aan de volgende persoon op de lijst.
pl: Jeśli voucher na bilet zostanie wysłany do osoby znajdującej się na liście oczekujących, musi on zostać zrealizowany w ciągu określonej liczby godzin do momentu jego wygaśnięcia i ponownego przypisania do kolejnej osoby na liście.
pt_br: Se um cupom de ingresso for enviado para uma pessoa na lista de espera, ele deve ser resgatado dentro desse número de horas até expirar e pode ser reatribuído à próxima pessoa da lista.
pt_pt: Se um voucher de bilhete é enviado para uma pessoa na lista de espera, tem que ser resgatados dentro deste número de horas até que expire e possa ser re-atribuído para a próxima pessoa na lista.
ro: În cazul în care un voucher de bilete este trimis unei persoane de pe lista de așteptare, acesta trebuie să fie folosit în acest număr de ore până când expiră și poate fi reatribuit următoarei persoane de pe listă.
sk: Ak je poukaz na vstupenku zaslaný osobe na čakacom zozname, musí byť uplatnený v rámci tohto počtu hodín, kým nevyprší jeho platnosť a môže byť znovu pridelený ďalšej osobe na zozname.
sv: Om en biljettkupong skickas till en person på väntelistan måste den lösas in inom detta antal timmar innan den går ut och kan tilldelas nästa person på listan.
uk: Якщо ваучер на квиток надіслано особі зі списку очікування, його потрібно викупити протягом певної кількості годин до закінчення терміну його дії та повторно призначити наступній особі в списку.
vi: Nếu một phiếu mua hàng được gửi đến một người trong danh sách chờ, nó phải được đổi trong số giờ này cho đến khi hết hạn và có thể được gán lại cho người tiếp theo trong danh sách.
zh_hant: 如果將門票優惠券券發送給等候名單上的人，則必須在此（）小時內兌換，直到過期，並且可以重新分配給名單上的下一個人。

source: Disable waiting list
es: Deshabilitar la lista de espera
fi: Poista odotuslista käytöstä
he: השבת רשימת המתנה
hr: Onemogući listu čekanja
ja: [日本語訳] Disable waiting list
nl: Wachtlijst uitschakelen
pl: Wyłącz listę oczekujących
pt_br: Desabilitar lista de espera
sk: Zakázanie čakacieho zoznamu
sv: Inaktivera väntelista
vi: Tắt danh sách chờ
zh_hant: 禁用等候名單

source: The waiting list will be fully disabled after this date. This means that nobody can add themselves to the waiting list any more, but also that tickets will be available for sale again if quota permits, even if there are still people on the waiting list. Vouchers that have already been sent remain active.
es: La lista de espera estará deshabilitada después de esta fecha. Esto significa que nadie puede añadirse a la lista; sin embargo, las entradas estarán disponibles para la venta de nuevo si permite la cuota, incluso si hay alguien en la lista de espera. Los vale de compra que ya se han enviado permanecerán activos.
fi: Jonotuslista poistetaan kokonaan käytöstä tämän päivämäärän jälkeen. Tämä tarkoittaa sitä, että kukaan ei voi enää lisätä itseään jonotuslistalle, mutta myös sitä, että liput ovat jälleen myynnissä, jos kiintiöt sen sallivat, vaikka jonotuslistalla olisi vielä ihmisiä. Jo lähetetyt tositteet pysyvät aktiivisina.
he: רשימת ההמתנה תושבת לחלוטין לאחר תאריך זה. משמעות הדבר היא שאף אחד לא יוכל להירשם לרשימת ההמתנה יותר, אך גם שכרטיסים יהיו זמינים למכירה שוב אם ניתן, גם אם יש עדיין אנשים ברשימה. שוברים שכבר נשלחו יישארו בתוקף.
ja: [日本語訳] The waiting list will be fully disabled after this date. This means that nobody can add themselves to the waiting list any more, but also that tickets will be available for sale again if quota permits, even if there are still people on the waiting list. Vouchers that have already been sent remain active.
nl: De wachtlijst zal volledig worden uitgeschakeld na deze datum. Hierdoor kan niemand meer aan de wachtlijst worden toegevoegd en zullen tickets weer beschikbaar zijn voor verkoop als het quotum dit toestaat, zelfs als er nog mensen op de wachtlijst staan. Vouchers die al verstuurd zijn, blijven actief.
pl: Po tym terminie lista oczekujących zostanie całkowicie wyłączona. Oznacza to, że nikt nie będzie mógł już dodać się do listy oczekujących, ale także, że bilety będą ponownie dostępne w sprzedaży, jeśli pozwoli na to pula, nawet jeśli na liście oczekujących nadal znajdują się osoby. Vouchery, które zostały już wysłane, pozostają aktywne.
pt_br: A lista de espera será totalmente desativada após esta data. Isto significa que já ninguém pode juntar-se à lista de espera, mas também que os ingressos voltarão a estar disponíveis para venda se a cota o permitir, mesmo que ainda haja pessoas na lista de espera. Os cupons que já foram enviados permanecem ativos.
sk: Po tomto dátume bude zoznam čakateľov úplne vypnutý. To znamená, že sa už nikto nebude môcť pridať na čakaciu listinu, ale aj to, že vstupenky budú opäť k dispozícii na predaj, ak to kvóty dovolia, aj keď sú na čakacej listine ešte stále ľudia. Poukazy, ktoré už boli odoslané, zostávajú aktívne.
sv: Väntelistan kommer att vara helt inaktiverad efter detta datum. Det innebär att ingen kan lägga till sig själv på väntelistan längre, men också att biljetter kommer att vara tillgängliga för försäljning igen om kvoten tillåter, även om det fortfarande finns personer på väntelistan. Kuponger som redan har skickats förblir aktiva.
vi: Danh sách chờ sẽ bị vô hiệu hóa hoàn toàn sau ngày này.
zh_hant: 此日期之後，等候名單將完全失效。這意味著沒有人可以再將自己加入候補名單中，如果配額允許，即使候補名單上仍有人，門票也會再次出售。已發送的優惠券仍然有效。

source: Ask for a name
cs: Ptát se na jméno
es: Solicitar un nombre
fi: Kysy nimeä
fr: Demander un nom
he: בקש שם
hr: Zatraži ime
id: Mintalah nama
ja: [日本語訳] Ask for a name
nb_no: Hva er navnet ditt?
nl: Vraag om een naam
pl: Poproś o imię i nazwisko
pt_br: Pedir por um nome
pt_pt: Pedir um nome
ro: Cereți un nume
sk: Požiadajte o meno
sv: Fråga efter ett namn
uk: Запитати ім'я
vi: Yêu cầu một tên
zh_hant: 查詢姓名

source: Ask for a name when signing up to the waiting list.
cs: Při zápisu na čekací listinu si vyžádejte jméno.
es: Pregunta por un nombre al apuntarte a la lista de espera.
fi: Pyydä nimeä ilmoittautuessasi jonotuslistalle.
fr: Demandez un nom lors de votre inscription sur la liste d’attente.
he: בקש שם בעת ההרשמה לרשימת המתנה.
hr: Zatražite ime pri prijavi na listu čekanja.
id: Mintalah nama saat mendaftar ke daftar tunggu.
ja: [日本語訳] Ask for a name when signing up to the waiting list.
nb_no: Vennligst oppgi navnet ditt når du melder deg på ventelisten.
nl: Vraag om een naam bij het aanmelden voor de wachtlijst.
pl: Poproś o nazwisko podczas rejestracji na liście oczekujących.
pt_br: Pedir por um nome ao se inscrever na lista de espera.
pt_pt: Pedir um nome ao inscrever-se na lista de espera.
ro: Cereți un nume atunci când vă înscrieți pe lista de așteptare.
sk: Pri zápise do zoznamu čakateľov požiadajte o meno.
sv: Ange ditt namn när du anmälar dig till väntelistan.
uk: Запитати імя під час реєстрації у список очікування.
vi: Yêu cầu một tên khi đăng ký vào danh sách chờ.
zh_hant: 註冊等候名單時查詢姓名。

source: Require name
cs: Vyžadovat jméno
es: Requerir nombre
fi: Vaadi nimi
fr: Nom requis
he: דרוש שם
hr: Zahtijevaj ime
id: Membutuhkan nama
ja: [日本語訳] Require name
nb_no: Trenger navn.
nl: Naam opgeven verplicht
pl: Wymagaj imienia i nazwiska
pt_br: Exigir nome
pt_pt: Requerer nome
ro: Cereți numele
sk: Vyžadovať názov
sv: Kräv namn
uk: Просити ім'я
vi: Yêu cầu tên
zh_hant: 需要姓名

source: Require a name when signing up to the waiting list..
cs: Pro zařazení do čekací listiny je nutné zadat jméno.
es: Requerir un nombre al inscribirse en la lista de espera.
fi: Vaadi nimi, kun kirjaudut odotuslistalle.
fr: Exiger un nom lors de l’inscription sur la liste d’attente.
he: חייב שם בעת ההרשמה לרשימת המתנה.
hr: Zahtijevajte ime pri prijavi na listu čekanja.
id: Membutuhkan nama saat mendaftar ke daftar tunggu..
ja: [日本語訳] Require a name when signing up to the waiting list..
nb_no: Vennligst oppgi navnet ditt når du melder deg på ventelisten.
nl: Maak het opgeven van een naam verplicht om in te schrijven voor de wachtlijst.
pl: Wymagaj nazwiska podczas rejestracji na liście oczekujących.
pt_br: Exigir por um nome ao se inscrever na lista de espera.
pt_pt: Requer um nome ao inscrever-se na lista de espera.
ro: Cereți un nume atunci când vă înscrieți pe lista de așteptare..
sk: Pri zápise do zoznamu čakateľov je potrebné uviesť meno.
sv: Vänligen kräv ett namn när du anmäler dig till väntelistan.
uk: Потребує імя під час реєстрації у список очікування..
vi: Yêu cầu tên khi đăng ký vào danh sách chờ ..
zh_hant: 註冊等候名單時需要姓名。

source: Ask for a phone number
cs: Požádat o telefonní číslo
es: Solicitar un numero de teléfono
fi: Kysy puhelinnumero
fr: Demandez un numéro de téléphone
he: בקש מספר טלפון
hr: Zatraži broj telefona
id: Mintalah nomor telepon
ja: [日本語訳] Ask for a phone number
nb_no: Kan jeg få telefonnummeret ditt?
nl: Vraag om een telefoonnummer
pl: Poproś o numer telefonu
pt_br: Pedir um número de telefone
pt_pt: Pedir um número de telefone
ro: Cereți un număr de telefon
sk: Požiadajte o telefónne číslo
sv: Fråga efter ett telefonnummer
uk: Просити номер телефону
vi: Yêu cầu số điện thoại
zh_hant: 詢問電話號碼

source: Ask for a phone number when signing up to the waiting list.
cs: Při zápisu do čekací listiny si vyžádejte telefonní číslo.
es: Solicita un número de teléfono al apuntarte a la lista de espera.
fi: Pyydä puhelinnumeroa, kun rekisteröidyt jonotuslistalle.
fr: Demandez un numéro de téléphone lors de votre inscription sur la liste d’attente.
he: בקש מספר טלפון בעת ההרשמה לרשימת המתנה.
hr: Zatražite broj telefona pri prijavi na listu čekanja.
id: Mintalah nomor telepon saat mendaftar ke daftar tunggu.
ja: [日本語訳] Ask for a phone number when signing up to the waiting list.
nb_no: Vennligst oppgi telefonnummeret ditt når du melder deg på ventelisten.
nl: Vraag om een telefoonnummer bij het inschrijven voor de wachtlijst.
pl: Poproś o numer telefonu podczas rejestracji na liście oczekujących.
pt_br: Pedir por um número de telefone ao se inscrever na lista de espera.
pt_pt: Pedir um número de telefone ao inscrever-se na lista de espera.
ro: Cereți un număr de telefon atunci când vă înscrieți pe lista de așteptare.
sk: Pri zápise do zoznamu čakateľov požiadajte o telefónne číslo.
sv: Ange ditt telefonnummer när du anmäler dig till väntelistan.
uk: Потребує номер телефону під час реєстрації у список очікування.
vi: Yêu cầu số điện thoại khi đăng ký vào danh sách chờ.
zh_hant: 註冊等候名單時詢問電話號碼。

source: Require phone number
cs: Požadavek na telefonní číslo
es: Requerir número de teléfono
fi: Vaadi puhelinnumero
fr: Exiger un numéro de téléphone
he: דרוש מספר טלפון
hr: Zahtijevaj broj telefona
id: Membutuhkan nomor telepon
ja: [日本語訳] Require phone number
nb_no: Trenger telefonnummeret.
nl: Telefoonnummer opgeven verplicht
pl: Wymagaj numeru telefonu
pt_br: Exigir um número de telefone
pt_pt: Requer número de telefone
ro: Solicită numărul de telefon
sk: Vyžadovať telefónne číslo
sv: Kräv telefonnummer
uk: Потребує номер телефону
vi: Yêu cầu số điện thoại
zh_hant: 需要電話號碼

source: Require a phone number when signing up to the waiting list..
cs: Pro zařazení do pořadníku je nutné zadat telefonní číslo.
es: Requerir un número de teléfono al registrarse en la lista de espera.
fi: Vaadi puhelinnumero, kun kirjaudut odotuslistalle.
fr: Exigez un numéro de téléphone lors de l’inscription sur la liste d’attente..
he: חייב מספר טלפון בעת ההרשמה לרשימת המתנה.
hr: Zahtijevajte broj telefona pri prijavi na listu čekanja.
id: Membutuhkan nomor telepon saat mendaftar ke daftar tunggu..
ja: [日本語訳] Require a phone number when signing up to the waiting list..
nb_no: Vennligst oppgi et telefonnummer når du registrerer deg på ventelisten.
nl: Maak het opgeven van een telefoonnummer verplicht bij het inschrijven voor de wachtlijst.
pl: Wymagaj numeru telefonu podczas rejestracji na liście oczekujących.
pt_br: Exigir um número de telefone ao se inscrever na lista de espera.
pt_pt: Requer um número de telefone ao inscrever-se na lista de espera.
ro: Cereți un număr de telefon la înscrierea pe lista de așteptare..
sk: Pri registrácii do zoznamu čakateľov požadujte telefónne číslo.
sv: Kräv ett telefonnummer när du anmäler dig till väntelistan.
uk: Просити номер телефону під час реєстрації у список очікування..
vi: Yêu cầu số điện thoại khi đăng ký vào danh sách chờ ..
zh_hant: 註冊等候名單時需要電話號碼。

source: Phone number explanation
cs: Vysvětlivky k telefonnímu číslu
es: Explicación del número de teléfono
fi: Puhelinnumeron selitys
fr: Explication du numéro de téléphone
he: הסבר לגבי מספר הטלפון
hr: Objašnjenje broja telefona
id: Penjelasan nomor telepon
ja: [日本語訳] Phone number explanation
nb_no: Telefonnummerforklaring
nl: Uitleg voor telefoonnummer
pl: Wyjaśnienie dla numeru telefonu
pt_br: Explicação do número de telefone
pt_pt: Explicação do número de telefone
ro: Explicație la numărul de telefon
sk: Vysvetlenie telefónneho čísla
sv: Förklaring av telefonnummer
uk: Пояснення номеру телефону
vi: Giải thích số điện thoại
zh_hant: 電話號碼說明
