Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Go to event
cs: Jít na událost
es: Ir al evento
fr: Aller à l'événement
he: עבור לאירוע
hr: Idi na događaj
id: Pergi ke acara
ja: [日本語訳] Go to event
nb_no: Gå til arrangementet.
nl: Ga naar evenement
pl: Przejdź do wydarzenia
pt_br: Ir ao evento
pt_pt: Ir para evento
ro: Mergeți la eveniment
sk: Prejsť na podujatie
sv: Gå till evenemanget
uk: Перейти до події
vi: Đi đến sự kiện
zh_hant: 轉到活動

source: Your upcoming events
cs: Vaše nadcházející události
es: Sus próximos eventos
fi: Tulevat tapahtumasi
fr: Vos événements à venir
he: האירועים הקרובים שלך
hr: Vaši nadolazeći događaji
id: Acara mendatang Anda
ja: [日本語訳] Your upcoming events
nb_no: Dine kommende arrangementer
nl: Uw aankomende evenementen
pl: Nadchodzące wydarzenia
pt_br: Eventos futuros
pt_pt: Os seus próximos eventos
ro: Evenimentele dumneavoastră viitoare
sk: Vaše nadchádzajúce podujatia
sv: Dina kommande evenemang
uk: Ваші майбутні події
vi: Sự kiện sắp tới của bạn
zh_hant: 你將到來的活動

source: Create a new event
cs: Vytvořit novou událost
es: Crear un nuevo evento
fr: Créer un nouvel événement
he: צור אירוע חדש
hr: Kreiraj novi događaj
id: Buat acara baru
ja: [日本語訳] Create a new event
nb_no: Opprett en ny hendelse
nl: Nieuw evenement aanmaken
pl: Utwórz nowe wydarzenie
pt_br: Criar um novo evento
pt_pt: Criar um novo evento
ro: Creați un nou eveniment
sk: Vytvorenie nového podujatia
sv: Skapa ett nytt evenemang
uk: Створити нову подію
vi: Tạo một sự kiện mới
zh_hant: 建立新活動

source: View all upcoming events
cs: Zobrazit všechny nadcházející události
es: Ver todos los próximos eventos
fi: Näytä kaikki tulevat tapahtumat
fr: Voir tous les événements à venir
he: הצג את כל האירועים הקרובים
hr: Prikaži sve nadolazeće događaje
id: Lihat seluruh acara mendatang
ja: [日本語訳] View all upcoming events
nb_no: Vis alle kommende arrangementer.
nl: Bekijk alle aankomende evenementen
pl: Zobacz wszystkie nadchodzące wydarzenia
pt_br: Ver todos eventos futuros
pt_pt: Ver todos os próximos eventos
ro: Vezi toate evenimentele viitoare
sk: Zobraziť všetky nadchádzajúce podujatia
sv: Visa alla kommande evenemang
uk: Переглянути всі майбутні події
vi: Xem tất cả các sự kiện sắp tới
zh_hant: 查看所有即將到來的活動

source: Your most recent events
cs: Vaše poslední akce
es: Sus eventos más recientes
fr: Vos événements les plus récents
he: האירועים האחרונים שלך
hr: Vaši najnoviji događaji
id: Peristiwa terkini Anda
ja: [日本語訳] Your most recent events
nb_no: Dine mest nylige hendelser
nl: Uw meest recente evenementen
pl: Ostatnie wydarzenia
pt_br: Eventos recentes
pt_pt: Os seus eventos mais recentes
ro: Cele mai recente evenimente
sk: Vaše najnovšie podujatia
sv: Dina senaste evenemang
uk: Ваші останні події
vi: Sự kiện gần đây nhất của bạn
zh_hant: 你最近的活動

source: View all recent events
cs: Zobrazit všechny nedávné akce
es: Ver todos los eventos recientes
fr: Voir tous les événements récents
he: הצג את כל האירועים האחרונים
hr: Prikaži sve nedavne događaje
id: Lihat semua peristiwa terkini
ja: [日本語訳] View all recent events
nb_no: Vis alle nylige hendelser.
nl: Toon alle recente evenementen
pl: Zobacz wszystkie ostatnie wydarzenia
pt_br: Ver todos eventos recentes
pt_pt: Ver todos os eventos recentes
ro: Vezi toate evenimentele recente
sk: Zobraziť všetky nedávne podujatia
sv: Visa alla senaste evenemang
uk: Переглянути всі останні події
vi: Xem tất cả các sự kiện gần đây
zh_hant: 查看所有最近的活動

source: Your event series
cs: Vaše série akcí
es: Sus series de eventos
fr: Votre série d'événements
he: סדרות האירועים שלך
hr: Vaša serija događaja
id: Rangkaian acara Anda
ja: [日本語訳] Your event series
nb_no: Din arrangementsserie
nl: Uw evenementenreeksen
pl: Seria wydarzeń
pt_br: Suas séries de eventos
pt_pt: A sua série de eventos
ro: Seria de evenimente
sk: Vaša séria podujatí
sv: Din evenemangsserie
uk: Ваша серія подій
vi: Chuỗi sự kiện của bạn
zh_hant: 你的活動系列

source: View all event series
cs: Zobrazit všechny série akcí
es: Ver todas las series de eventos
fr: Voir toutes les séries d'événements
he: הצג את כל סדרות האירועים
hr: Prikaži sve serije događaja
id: Lihat semua rangkaian acara
ja: [日本語訳] View all event series
nb_no: Vis alle arrangementsserier.
nl: Toon alle evenementenreeksen
pl: Zobacz wszystkie serie wydarzeń
pt_br: Visualizar todas as séries de eventos
pt_pt: Ver todas as séries de eventos
ro: Vezi toate seriile de evenimente
sk: Zobraziť všetky série podujatí
sv: Visa alla evenemangsserier
uk: Переглянути всі серії подій
vi: Xem tất cả các chuỗi sự kiện
zh_hant: 查看所有活動系列

source: Other features
cs: Další funkce
es: Otras características
fr: Autres caractéristiques
he: פיצ'רים נוספים
hr: Ostale značajke
id: Fitur lainnya
ja: [日本語訳] Other features
nb_no: Andre funksjoner
nl: Andere functies
pl: Inne funkcje
pt_br: Outras funcionalidades
pt_pt: Outras funcionalidades
ro: Alte caracteristici
sk: Ďalšie funkcie
sv: Andra funktioner
uk: Інші характеристики
vi: Các tính năng khác
zh_hant: 其他功能

source: Data transfer to external systems
nl: Gegevensoverdracht naar externe systemen

source: Retry now
cs: Zkusit znovu
es: Volver a intentar
fi: Yritä nyt uudestaan
fr: Réessayer maintenant
he: נסה שוב כעת
hr: Pokušaj ponovno
id: Coba lagi sekarang
ja: [日本語訳] Retry now
nb_no: Please resend your message for translation.
nl: Probeer nu opnieuw
pl: Ponów teraz
pt_br: Tentar novamente
pt_pt: Tente de novo
sk: Pokračujte v pokuse
sv: Försök igen nu
vi: thử lại ngay bây giờ
zh_hant: 現在重試

source: Sync now
nl: Nu synchroniseren
pt_br: Sincronizar agora

source: Error
cs: Chyba
fi: Vikatieto
fr: Erreur
he: שגיאה
hr: Greška
id: Kesalahan
ja: [日本語訳] Error
nb_no: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
sk: Chyba
sv: Fel
vi: Lỗi
zh_hant: 錯誤

source: Error. Retry %(num)s of %(max)s.
nl: Fout. Poging %(num)s van %(max)s.

source: Waiting until %(datetime)s
nl: Wachten tot %(datetime)s
pt_br: Aguardando até %(datetime)s

source: triggered at %(datetime)s
nl: geactiveerd om %(datetime)s
pt_br: acionado em %(datetime)s

source: identified by
nl: geïdentificeerd door
pt_br: identificado por

source: No data transmitted.
nl: Geen gegevens overgezet.
pt_br: Nenhum dado transmitido.

source: Sync problems
nl: Synchronisatieproblemen
pt_br: Problemas de sincronização

source: On this page, we provide a list of orders where data synchronization to an external system has failed. You can start another attempt to sync them manually.
nl: Op deze pagina vindt u een lijst met bestellingen waarbij de gegevenssynchronisatie met een extern systeem is mislukt. U kunt een nieuwe poging doen om ze handmatig te synchroniseren.

source: Sync provider
nl: Synchronisatieprovider

source: Failure mode
nl: Foutmodus
pt_br: Modo de falha

source: Temporary error, will retry after %(datetime)s
nl: Tijdelijke fout, zal opnieuw proberen na %(datetime)s

source: No problems.
nl: Geen problemen.
pt_br: Sem problemas.
zh_hant: 沒有問題。

source: Retry selected
nl: Selectie opnieuw proberen

source: Cancel selected
nl: Selectie annuleren
pt_br: Cancelar selecionado

source: Edit value mapping
nl: Waarde-toewijzing bewerken

source: Add property
cs: Přidat vlastnost
es: Añadir propiedad
fr: Ajouter une propriété
he: הוסף נכס
hr: Dodaj svojstvo
id: Tambahkan properti
ja: [日本語訳] Add property
nb_no: Legg til eiendom
nl: Eigenschap toevoegen
pl: Dodaj właściwość
pt_br: Adicionar propriedade
pt_pt: Adicionar propriedade
ro: Adaugă proprietate
sk: Pridať vlastnosť
sv: Lägg till egenskap
uk: Додати характеристику
vi: Thêm tài sản
zh_hant: 添加屬性

source: Hello, %(reason)s %(code)s Please do never give this code to another person. Our support team will never ask for this code. If this code was not requested by you, please contact us immediately. Best regards, Your pretix team
nl: Hallo, %(reason)s %(code)s Geef deze code nooit aan iemand anders. Ons supportteam zal nooit naar deze code vragen. Als u deze code niet aangevraagd hebt, neem dan onmiddellijk contact met ons op. Groeten, Uw pretix-team
pt_br: Olá, %(reason)s %(code)s Por favor, nunca forneça este código para outra pessoa. Nosso time de suporte nunca irá solicitar este código. Se você não solicitou este código, por favor entre em contato conosco imediatamente. Atenciosamente, Time pretix

source: Hello, someone requested to use %(address)s as a sender address on %(instance)s. This will allow them to send emails that are shown to originate from this email address. If that was you, please enter the following confirmation code: %(code)s If this was not requested by you, you can safely ignore this email. Best regards, Your %(instance)s team
cs: Dobrý den, někdo požádal o použití %(address)s jako adresu odesílatele na %(instance)s. To mu umožní odesílat e-maily, u kterých se zobrazí, že pocházejí z této e-mailové adresy. Pokud jste to byli vy, zadejte prosím následující potvrzovací kód: %(code)s Pokud jste o to nepožádali, můžete tento e-mail bez obav ignorovat. S pozdravem, Váš tým %(instance)s
es: Hola, alguien solicitó usar %(address)s como dirección de remitente en %(instance)s. Esto les permitirá enviar correos electrónicos que se muestren originados en esta dirección de correo electrónico. Si ese era usted, ingrese el siguiente código de confirmación: %(code)s Si usted no lo solicitó, puede ignorar este correo electrónico con seguridad. Atentamente, Tu equipo de %(instance)s
fr: Bonjour quelqu’un a demandé à utiliser %(address)s comme adresse d’expéditeur sur %(instance)s. Cela leur permettra d’envoyer des e-mails dont il est démontré qu’ils proviennent de cette adresse e-mail. Si c’était vous, veuillez entrer le code de confirmation suivant : %(code)s Si vous ne l’avez pas demandé, vous pouvez ignorer cet e-mail en toute sécurité. Sinceres salutations Votre équipe %(instance)s
he: שלום, מישהו ביקש להשתמש ב-%(address)s ככתובת השולח ב-%(instance)s. זה יאפשר לו לשלוח מיילים שמוצגים כאילו נשלחו מכתובת זו. אם זו הייתה בקשה שלך, אנא הזן את קוד האימות הבא: %(code)s אם לא ביקשת זאת, תוכל להתעלם מהמייל בבטחה. בברכה, צוות %(instance)s
id: Halo, seseorang meminta untuk menggunakan %(address)s sebagai alamat pengirim di %(instance)s. Ini akan memungkinkan mereka mengirim email yang terbukti berasal dari alamat email ini. Jika itu Anda, silakan masukkan kode konfirmasi berikut: %(code)s Jika ini tidak diminta oleh Anda, kamu dapat mengabaikan email ini dengan aman. Salam, Tim %(instance)s Anda
ja: [日本語訳] Hello, someone requested to use %(address)s as a sender address on %(instance)s. This will allow them to send emails that are shown to originate from this email address. If that was you, please enter the following confirmation code: %(code)s If this was not requested by you, you can safely ignore this email. Best regards, Your %(instance)s team
nb_no: Hei, noen har bedt om å bruke %(address)s som avsenderadresse på %(instance)s. Dette vil tillate dem å sende e-poster som ser ut til å komme fra denne e-postadressen. Hvis det var deg, vennligst skriv inn følgende bekreftelseskode: %(code)s Hvis dette ikke ble forespurt av deg, kan du trygt ignorere denne e-posten. Med vennlig hilsen, Ditt %(instance)s-team
nl: Hallo, Iemand heeft aangevraagd om het e-mailadres %(address)s als afzender te kunnen gebruiken op %(instance)s. Hiermee kunnen ze e-mails versturen vanaf dit e-mailadres. Geef de volgende bevestigingscode in als dit u was: %(code)s Als dit niet door u aangevraagd is, kunt u deze e-mail negeren. Met vriendelijke groeten, Uw %(instance)s-team
pl: Witaj, ktoś poprosił o użycie %(address)s jako adresu nadawcy w %(instance)s. Umożliwi to wysyłanie wiadomości e-mail, które są wyświetlane jako pochodzące z tego adresu e-mail. Jeśli to ty, wprowadź następujący kod potwierdzający: %(code)s Jeśli nie byłeś o to proszony, możesz bezpiecznie zignorować tę wiadomość e-mail. Z wyrazami szacunku, Twój zespół %(instance)s
pt_br: Olá, Alguém solicitou o uso de %(address)s como endereço de remetene em %(instance)s. Isto permitirá que emails sejam enviados e exibidos como se fossem enviados a partir desde endereço de email. Se você fez esta solicitação, por favor, informe o seguinte código de confirmação: %(code)s Se você não fez esta solicitação, você pode ignorar este email. Atenciosamente, Time %(instance)s
pt_pt: Olá, Alguém solicitou usar %(address)s como endereço do remetente em %(instance)s. Isso permitirá que eles enviem e -mails que são mostrados como originados neste endereço de email. Se foi você, digite o seguinte código de confirmação: %(code)s Se não foi solicitado por si, pode ignorar com segurança este email. Atenciosamente, Sua equipe %(instance)s
ro: Bună ziua, Cineva a cerut să folosească %(address)s ca adresă de expeditor pe %(instance)s. Acest lucru îi va permite să trimită e-mailuri care se arată că provin de la această adresă de e-mail. Dacă ați fost dumneavoastră, vă rugăm să introduceți următorul cod de confirmare: %(code)s Dacă nu ați solicitat acest lucru, puteți ignora acest e-mail. Vă salutăm cu drag, Echipa %(instance)s
sk: Dobrý deň, niekto požiadal o použitie %(address)s ako adresy odosielateľa na %(instance)s. To mu umožní odosielať e-maily, pri ktorých sa zobrazí, že pochádzajú z tejto e-mailovej adresy. Ak ste to boli vy, zadajte prosím nasledujúci potvrdzovací kód: %(code)s Ak ste o to nepožiadali, môžete tento e-mail pokojne ignorovať. S pozdravom, Váš tím %(instance)s
sv: Hej, någon har begärt att använda %(address)s som avsändaradress på %(instance)s. Detta kommer att tillåta dem att skicka e-post som visas att komma från denna e-postadress. Om det var du, vänligen ange följande bekräftelsekod: %(code)s Om detta inte begärdes av dig kan du ignorera detta mejl. Vänliga hälsningar, Ditt %(instance)s team
uk: Добрий день, Xтось попросив використовувати %(address)s як адресу відправника на %(instance)s.. Це дозволить їм надсилати електронні листи, які, як показано, надходять з цієї електронної адреси. Якщо це були ви, будь ласка, введіть наступний код підтвердження: %(code)s Якщо ви цього не просили, ви можете сміливо ігнорувати цей лист. З найкращими побажаннями, Ваша команда %(instance)s
zh_hant: 你好 有人請求使用%(address)s 作為%(instance)s上的寄件者位址。 這將允許他們發送顯示來自此電子郵件地址的電子郵件。 如果是你，請輸入以下確認代碼： %(code)s 如果你沒有要求這樣做，你可以安全地忽略此電子郵件。 僅此 你的%(instance)s團隊

source: Hello, you requested a new password. Please go to the following page to reset your password: %(url)s Best regards, Your pretix team
cs: Ahoj, požádali jste o nové heslo. Pro obnovení hesla přejděte na následující stránku: %(url)s S pozdravem, Váš tým pretix
es: Hola, Has solicitado una nueva contraseña. Por favor ve a la siguiente página para reiniciar tu password: %(url)s Saludos, El equipo de pretix
fr: Bonjour, Vous avez demandé un nouveau mot de passe. Veuillez vous rendre à la page suivante pour le réinitialiser : %(url)s Sincères salutations, Votre équipe Pretix
he: שלום, ביקשת סיסמה חדשה. עבור לדף הבא כדי לאפס את הסיסמה שלך: %(url)s בברכה, צוות pretix
id: Halo, Anda meminta kata sandi baru. Silakan buka halaman berikut untuk mengatur ulang kata sandi Anda: %(url)s Salam, Tim pretix Anda
ja: [日本語訳] Hello, you requested a new password. Please go to the following page to reset your password: %(url)s Best regards, Your pretix team
nb_no: Hei, du ba om en nytt passord. Vennligst gå til følgende side for å tilbakestille passordet ditt: %(url)s Med vennlig hilsen, Ditt pretix-team
nl: Hallo, U hebt een nieuw wachtwoord aangevraagd. Klik op de volgende link om uw wachtwoord opnieuw in te stellen: %(url)s Met vriendelijke groet, Het pretix-team
pl: Witam, poprosiłeś o nowe hasło. Przejdź do następującej strony, aby zresetować hasło: %(url)s Pozdrawiamy, Twój zespół pretix
pt_br: Olá, Você solicitou uma nova senha. Por favor, vá até a seguinte página para redefinir sua senha: %(url)s Atenciosamente, Time pretix
pt_pt: Olá, você solicitou uma nova palavra-passe. Por favor, vá para a seguinte página para redefinir sua palavra-passe: %(url)s Cumprimentos, A sua equipa pretix
ro: Bună ziua, Ați solicitat o nouă parolă. Vă rugăm să accesați următoarea pagină pentru a vă reseta parola: %(url)s Vă salutăm cu drag, Echipa pretix
sk: Dobrý deň, požiadali ste o nové heslo. Pre obnovenie hesla prejdite na nasledujúcu stránku: %(url)s S pozdravom, Váš tím pretix
sv: Hej, du har begärt ett nytt lösenord. Gå till följande sida för att återställa ditt lösenord: %(url)s Vänliga hälsningar, Ditt pretix-team
uk: Добрий день, Ви надіслали запит на новий пароль. Щоб змінити пароль, перейдіть на наступну сторінку: %(url)s З найкращими побажаннями, Ваша команда pretix
zh_hant: 你好 你要求新密碼。請前往以下頁面重設密碼： %(url)s 此致敬意 你的卓越團隊

source: Hello, you have been invited to a team on pretix, a platform to perform event ticket sales. Organizer: %(organizer)s Team: %(team)s If you want to join that team, just click on the following link: %(url)s If you do not want to join, you can safely ignore or delete this email. Best regards, Your pretix team
cs: Ahoj, byli jste pozváni do týmu na platformě pretix, která slouží k pořádání prodeje vstupenek na akce. Organizátor: %(organizer)s Tým: %(team)s Pokud se chcete k tomuto týmu připojit, stačí kliknout na následující odkaz: %(url)s Pokud se nechcete připojit, můžete tento e-mail bez obav ignorovat nebo smazat. S pozdravem, Váš tým pretix
es: Hola, usted ha sido invitado a un equipo en pretix, una plataforma para realizar ventas de entradas de eventos. Organizador: %(organizer)s Team : %(team)s Si quieres formar parte de este equipo, haz clic en el siguiente enlace : %(url)s Si no quieres unirte, puedes ignorar o eliminar este correo electrónico. Saludos cordiales, Su equipo Pretix
fr: Bonjour, vous avez été invité à faire partie d'une équipe sur pretix, une plateforme pour réaliser un événement de vente de billets. Organisateur : %(organizer)s Équipe : %(team)s Si vous souhaitez rejoindre cette équipe, cliquez sur le lien suivant : %(url)s Si vous ne souhaitez pas adhérer, vous pouvez ignorer ou supprimer cet e-mail en toute sécurité. Sincères salutations, Votre équipe Pretix
he: שלום, הוזמנת להצטרף לצוות בפלטפורמת pretix, פלטפורמה למכירת כרטיסים לאירועים. מארגן: %(organizer)s צוות: %(team)s אם ברצונך להצטרף לצוות, פשוט לחץ על הקישור הבא: %(url)s אם אינך מעוניין להצטרף, תוכל להתעלם או למחוק מייל זה בבטחה. בברכה, צוות pretix שלך
id: Halo, Anda telah diundang ke tim di pretix, sebuah platform untuk melakukan acara penjualan tiket. Penyelenggara: %(organizer)s Tim: %(team)s Jika kamu ingin bergabung dengan tim tersebut, cukup klik tautan berikut: %(url)s Jika kamu tidak ingin bergabung, kamu dapat mengabaikan atau menghapus email ini dengan aman. Salam, Tim pretix Anda
ja: [日本語訳] Hello, you have been invited to a team on pretix, a platform to perform event ticket sales. Organizer: %(organizer)s Team: %(team)s If you want to join that team, just click on the following link: %(url)s If you do not want to join, you can safely ignore or delete this email. Best regards, Your pretix team
nb_no: Hei, du har blitt invitert til et team på pretix, en plattform for salg av arrangementbilletter. Arrangør: %(organizer)s Team: %(team)s Hvis du ønsker å bli med i dette teamet, kan du bare klikke på følgende lenke: %(url)s Hvis du ikke ønsker å bli med, kan du trygt ignorere eller slette denne e-posten. Med vennlig hilsen, Ditt pretix-team
nl: Hallo, U bent uitgenodigd voor een team op pretix, een platform om tickets te verkopen. Organisator: %(organizer)s Team: %(team)s Klik op de volgende link als u lid wilt worden van dit team: %(url)s Als u geen lid wilt worden, kunt u deze e-mail negeren of verwijderen. Met vriendelijke groet, Het pretix-team
pl: Witam, Zostałeś zaproszony do zespołu na pretix, platformie do sprzedaży biletów na różne wydarzenia. Organizator: %(organizer)s Zespół: %(team)s Jeśli chcesz dołączyć do tego zespołu, kliknij poniższy link: %(url)s Jeśli nie chcesz dołączyć, możesz bezpiecznie zignorować lub usunąć tę wiadomość. Pozdrawiamy, Twój zespół pretix
pt_br: Olá, Você recebeu um convite para um time no pretix, uma plataforma para venda de ingressos. Organizador: %(organizer)s Time: %(team)s Se você quer ingressar neste time, clique no link a seguir: %(url)s Se você não quer ingressar, você pode simplesmente ignorar ou excluir este email. Atenciosamente, Time pretix
pt_pt: Olá, você foi convidado para uma equipa no pretix, uma plataforma para venda de bilhetes de eventos. Organizador: %(organizer)s Equipe: %(team)s Se quer juntar-se a essa equipa, basta clicar no seguinte link: %(url)s Se não quer juntar-se, pode simplesmente ignorar ou excluir este e-mail. Cumprimentos, Sua equipa pretix
ro: Bună ziua, Ai fost invitat într-o echipă de pe pretix, o platformă pentru a realiza evenimente vânzări de bilete pentru evenimente. Organizator: %(organizer)s Echipa: %(team)s Dacă doriți să vă alăturați acestei echipe, faceți clic pe următorul link: %(url)s Dacă nu doriți să vă alăturați, puteți ignora sau șterge în siguranță acest e-mail. Vă salutăm cu drag, Echipa dumneavoastră pretix
sk: Dobrý deň, boli ste pozvaní do tímu na pretix, platformu na organizovanie podujatí a predaja vstupeniek. Organizátor: %(organizer)s Tím: %(team)s Ak sa chcete pridať k tomuto tímu, stačí kliknúť na tento odkaz: %(url)s Ak sa nechcete pridať, môžete tento e-mail pokojne ignorovať alebo vymazať. S pozdravom, Váš tím pretix
sv: Hej, du har blivit inbjuden till ett team på pretix, en plattform för att skapa evenemang och genomföra biljettförsäljning. Arrangör:%(organizer)s Team:%(team)s Om du vill gå med i teamet klickar du bara på följande länk: %(url)s Om du inte vill gå med, kan du ignorera eller ta bort det här e-postmeddelandet. Vänliga hälsningar, Ditt pretix-team
uk: Добрий день, Bас запросили до команди на pretix, платформі для проведення продажy квитків на події. Організатор: %(organizer)s Команда: %(team)s Якщо ви хочете приєднатися до цієї команди, просто натисніть на це посилання: %(url)s Якщо ви не хочете приєднуватися, ви можете ігнорувати або видалити цей лист. З найкращими побажаннями, Ваша команда pretix
zh_hant: 你好 你已被邀請加入Pretix上的團隊，這是一個執行活動的 門票銷售平台。 組織者：%(organizer)s 團隊：%(team)s 如果你想加入該團隊，只需按下以下連結： %(url)s 如果你不想加入，可以安全地忽略或刪除此電子郵件。 此致敬意 你的Pretix 團隊
