Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You cannot select a quota and a specific product at the same time.
cs: Nelze vybrat kvótu a konkrétní produkt současně.
es: No se puede seleccionar una cuota y un producto específico al mismo tiempo.
fi: Et voi valita kiintiötä ja tiettyä tuotetta samanaikaisesti.
fr: Vous ne pouvez pas sélectionner simultanément un quota et un produit spécifique.
he: אין באפשרותך לבחור גם מכסה וגם מוצר מסוים בו זמנית.
hr: Ne možete odabrati kvotu i određeni proizvod u isto vrijeme.
id: Anda tidak dapat memilih kuota dan produk tertentu secara bersamaan.
ja: [日本語訳] You cannot select a quota and a specific product at the same time.
nb_no: Du kan ikke velge både en kvote og et spesifikt produkt samtidig.
nl: U kunt niet tegelijk een quotum en een specifiek product selecteren.
pl: Wybrano pulę i konkretny produkt jednocześnie.
pt_br: Não é possível selecionar uma cota e um produto específico ao mesmo tempo.
pt_pt: Não é possível selecionar uma quota e um produto específico ao mesmo tempo.
ro: Nu puteți selecta o cotă și un anumit produs în același timp.
sk: Nemôžete vybrať kvótu a konkrétny produkt súčasne.
sv: Du kan inte samtidigt välja en kvot och en specifik produkt.
uk: Ви не можете вибрати квоту та конкретний продукт одночасно.
vi: Bạn không thể chọn một hạn ngạch và một sản phẩm cụ thể cùng một lúc.
zh_hant: 不能同時選擇配額和特定商品。

source: You cannot select a product that is only available as an add-on product or as part of a bundle, since vouchers cannot be applied to add-on products or bundled products.
cs: Nelze vybrat produkt, který je k dispozici pouze jako doplňkový produkt nebo jako součást balíčku, protože na doplňkové produkty nebo balíčky nelze uplatnit poukázky.
es: No puede seleccionar un producto que solo esté disponible como producto complementario o como parte de un paquete, ya que los vales de compra no se pueden aplicar a productos complementarios o productos combinados.
fi: Et voi valita tuotetta, joka on saatavana vain lisätuotteena tai osana pakettia, sillä kuponkia ei voi soveltaa lisätuotteisiin tai pakettituotteisiin.
fr: Vous ne pouvez pas sélectionner un produit qui n’est disponible qu’en tant que produit complémentaire ou dans le cadre d’une offre groupée, car les bons ne peuvent pas être appliqués aux produits complémentaires ou aux produits groupés.
he: אין באפשרותך לבחור מוצר שזמין רק כתוספת או כחלק מחבילה, מכיוון שלא ניתן להחיל שוברים על מוצרים כאלה.
id: Anda tidak dapat memilih produk yang hanya tersedia sebagai produk tambahan atau sebagai bagian dari paket, karena voucher tidak dapat diterapkan pada produk tambahan atau produk paket.
ja: [日本語訳] You cannot select a product that is only available as an add-on product or as part of a bundle, since vouchers cannot be applied to add-on products or bundled products.
nb_no: Du kan ikke velge et produkt som kun er tilgjengelig som et tilleggsprodukt eller som en del av en pakke, siden kuponger ikke kan brukes på tilleggsprodukter eller pakkeprodukter.
nl: U kunt niet een product selecteren dat alleen beschikbaar is als een add-on-product of als onderdeel van een bundel, omdat vouchers niet toegepast kunnen worden op add-on-producten of gebundelde producten.
pl: Nie można wybrać produktu, który jest dostępny tylko jako produkt dodatkowy lub jako część pakietu, ponieważ vouchery nie mogą być stosowane do produktów dodatkowych lub produktów w pakiecie.
pt_br: Você não pode selecionar um produto que esteja disponível apenas como um produto complementar ou como parte de um pacote, pois os cupons não podem ser aplicados a produtos complementares ou produtos empacotados.
pt_pt: Não é possível selecionar um produto que esteja disponível apenas como um produto complementar ou como parte de um conjunto, uma vez que os vouchers não podem ser aplicados a produtos complementares ou produtos em conjunto.
sk: Nemôžete si vybrať produkt, ktorý je k dispozícii len ako doplnkový produkt alebo ako súčasť balíka, pretože kupóny nie je možné uplatniť na doplnkové produkty alebo produkty v balíku.
sv: Du kan inte välja en produkt som endast är tillgänglig som en tilläggsprodukt eller som en del av ett paket, eftersom kuponger inte kan tillämpas på tilläggsprodukter eller paketprodukter.
vi: Bạn không thể chọn một sản phẩm chỉ có sẵn dưới dạng sản phẩm bổ sung hoặc là một phần của gói, vì chứng từ không thể được áp dụng cho các sản phẩm bổ sung hoặc sản phẩm đi kèm.
zh_hant: 你不能選擇只作為附加產品或捆綁銷售的一部分所提供的商品，因為優惠券不能應用於附加產品或捆綁產品。

source: You cannot select a product that belongs to a different event.
cs: Nelze vybrat produkt, který patří k jiné akci.
es: No se puede seleccionar un producto que pertenezca a un evento diferente.
fi: Et voi valita tuotetta, joka kuuluu eri tapahtumaan.
fr: Vous ne pouvez pas sélectionner un produit qui appartient à un autre événement.
he: אין באפשרותך לבחור מוצר ששייך לאירוע אחר.
hr: Ne možete odabrati proizvod koji pripada drugom događaju.
id: Anda tidak dapat memilih produk milik acara lain.
ja: この注文には請求書を発行することができません。
nb_no: Du kan ikke genere en faktura for denne ordren.
nl: U kunt geen product selecteren dat bij een ander evenement hoort.
pl: Nie można wybrać produktu, który należy do innego wydarzenia.
pt_br: Não é possível selecionar um produto que pertença a um evento diferente.
pt_pt: Não é possível selecionar um produto que pertença a um evento diferente.
sk: Nemôžete vybrať produkt, ktorý patrí k inému podujatiu.
sv: Du kan inte välja en produkt som tillhör ett annat evenemang.
vi: Bạn không thể chọn một sản phẩm thuộc về một sự kiện khác.
zh_hant: 你無法選擇屬於其他活動的產品。

source: You cannot select a variation without having selected a product that provides variations.
cs: Pokud jste vybrali produkt bez variant, nemůžete vybrat variantu.
es: No se puede seleccionar una variación sin haber seleccionado un producto que proporcione variaciones.
fi: Et voi valita variaatiota ilman, että olet valinnut tuotteen, joka tarjoaa variaatioita.
fr: Vous ne pouvez pas sélectionner une variante sans avoir sélectionné un produit qui fournit des variantes.
he: אין באפשרותך לבחור וריאציה מבלי לבחור קודם מוצר שמציע וריאציות.
hr: Ne možete odabrati varijaciju bez odabira proizvoda koji nudi varijacije.
id: Anda tidak dapat memilih variasi tanpa memilih produk yang menyediakan variasi.
ja: [日本語訳] You cannot select a variation without having selected a product that provides variations.
nb_no: Du kan ikke velge en variant uten å ha valgt et produkt som tilbyr varianter.
nl: U kunt geen variant selecteren zonder een product geselecteerd te hebben dat varianten biedt.
pl: Wybrano wariant bez wybrania produktu posiadającego warianty.
pt_br: Você não pode selecionar uma variação sem ter selecionado um produto que forneça variações.
pt_pt: Não é possível selecionar uma variação sem ter selecionado um produto que fornece variações.
ro: Nu puteți selecta o variație fără a selecta un produs care oferă variații.
sk: Nie je možné vybrať variant bez toho, aby ste vybrali produkt, ktorý poskytuje varianty.
sv: Du kan inte välja en variant utan att först ha valt en produkt med varianter.
uk: Ви не можете вибрати варіант, не вибравши продукт, який надає варіанти.
vi: Bạn không thể chọn một biến thể mà không chọn một sản phẩm cung cấp các biến thể.
zh_hant: 在未選擇提供其他類別的商品的情況下，你無法選擇類型。

source: This variation does not belong to this product.
cs: Tato varianta nepatří k tomuto produktu.
es: Esta variación no pertenece a este producto.
fi: Tämä variaatio ei kuulu tähän tuotteeseen.
fr: Cette variante n'appartient pas à ce produit.
he: וריאציה זו אינה שייכת למוצר זה.
hr: Ova varijacija ne pripada ovom proizvodu.
id: Variasi ini bukan milik produk ini.
ja: [日本語訳] This variation does not belong to this product.
nb_no: Denne varianten tilhører ikke dette produktet.
nl: Deze variant hoort niet bij dit product.
pl: Ten wariant nie należy do tego produktu.
pt_br: Esta variação não pertence a este produto.
pt_pt: Essa variação não pertence a este produto.
ro: Această variantă nu aparține acestui produs.
sk: Táto variácia nepatrí k tomuto produktu.
sv: Denna variant tillhör inte denna produkt.
uk: Цей варіант не належить до цього продукту.
vi: Biến thể này không thuộc về sản phẩm này.
zh_hant: 此類別不屬於此商品。

source: It is currently not possible to create vouchers for add-on products.
cs: V současné době není možné vytvářet poukazy na doplňkové produkty.
es: Actualmente no es posible crear vales de compra para productos adicionales.
fi: Tällä hetkellä ei ole mahdollista luoda arvoseteleitä lisätuotteille.
fr: Il n'est actuellement pas possible de créer des bons pour les addons.
he: לא ניתן כרגע ליצור שוברים עבור מוצרים נלווים.
hr: Trenutno nije moguće kreirati vaučere za dodatne proizvode.
id: Saat ini pembuatan voucher untuk produk tambahan tidak dapat dilakukan.
ja: [日本語訳] It is currently not possible to create vouchers for add-on products.
nb_no: Det er for øyeblikket ikke mulig å opprette kuponger for tilleggsprodukter.
nl: Het is op dit moment niet mogelijk om vouchers voor add-on-producten te maken.
pl: Niemożliwe jest obecnie stworzenie voucherów dla dodatków do produktów.
pt_br: No momento, não é possível criar cupons para produtos complementares.
pt_pt: De momento não é possível criar vouchers para produtos add-on.
ro: În prezent, nu este posibilă crearea de vouchere pentru produse suplimentare.
sk: V súčasnosti nie je možné vytvárať poukazy na doplnkové produkty.
sv: Det är för närvarande inte möjligt att skapa kampanjkoder för tilläggsprodukter.
uk: Наразі неможливо створити ваучери на додаткові продукти.
vi: Hiện tại không thể tạo chứng từ cho các sản phẩm bổ sung.
zh_hant: 目前無法為附加商品建立優惠券。

source: You need to select a specific product or quota if this voucher should reserve tickets.
cs: Pokud má tento voucher rezervovat vstupenky, je třeba vybrat konkrétní produkt nebo kvótu.
es: Debes seleccionar un producto o cuota específica si este vale de compra debe reservar entradas.
fi: Sinun on valittava tietty tuote tai kiintiö, jos tällä arvosetelillä on tarkoitus varata lippuja.
fr: Vous devez sélectionner un produit ou un quota spécifique si ce bon doit réserver des billets.
he: עליך לבחור מוצר מסוים או מכסה אם שובר זה אמור לשריין כרטיסים.
hr: Morate odabrati određeni proizvod ili kvotu ako ovaj vaučer treba rezervirati ulaznice.
id: Anda perlu memilih produk atau kuota tertentu jika voucher ini harus memesan tiket.
ja: [日本語訳] You need to select a specific product or quota if this voucher should reserve tickets.
nb_no: Du må velge et spesifikt produkt eller kvote hvis denne kupongen skal reservere billetter.
nl: U moet een specifiek product of quotum selecteren als er tickets moeten worden gereserveerd voor deze voucher.
pl: Jeśli voucher ma rezerwować bilety, należy wybrać konkretny produkt lub pulę.
pt_br: Você precisa selecionar um produto ou qupta específica se este cupom reservar ingressos.
pt_pt: Precisa selecionar um produto ou quota específica, se o voucher deve reservar bilhetes.
ro: Trebuie să selectați un anumit produs sau o anumită cotă dacă acest voucher trebuie să rezerve bilete.
sk: Ak má tento kupón rezervovať vstupenky, musíte vybrať konkrétny produkt alebo kvótu.
sv: Du måste välja en specifik produkt eller kvot om den här kampanjkoden ska reservera biljetter.
uk: Вам потрібно вибрати певний продукт або квоту, якщо цей ваучер повинен резервувати квитки.
vi: Bạn cần chọn một sản phẩm hoặc hạn ngạch cụ thể nếu phiếu mua hàng này sẽ đặt vé.
zh_hant: 如果此憑證應預訂門票，則需要選擇特定的商品或額度。

source: This voucher has already been redeemed %(redeemed)s times. You cannot reduce the maximum number of usages below this number.
cs: Tento poukaz již byl %(redeemed)s krát uplatněn. Maximální počet použití nelze snížit pod tento limit.
es: Este vale de compra ya ha sido redimido %(redeemed)s veces. No se puede reducir el número máximo de usos por debajo de este número.
fi: Tämä kuponki on jo lunastettu %(redeemed)s kertaa. Et voi vähentää käyttökertojen enimmäismäärää alle tämän määrän.
fr: Ce bon a déjà été échangé %(redeemed)s fois. Vous ne pouvez pas réduire le nombre maximum d'utilisations en dessous de ce nombre.
he: שובר זה כבר מומש %(redeemed)s פעמים. לא ניתן להפחית את מספר השימושים המרבי מתחת למספר זה.
id: Voucher ini telah ditukarkan %(redeemed)s kali. Kamu tidak dapat mengurangi jumlah penggunaan maksimum di bawah jumlah ini.
ja: [日本語訳] This voucher has already been redeemed %(redeemed)s times. You cannot reduce the maximum number of usages below this number.
nb_no: Denne kupongen er allerede innløst %(redeemed)s ganger. Du kan ikke redusere det maksimale antallet bruksområder under dette tallet.
nl: Deze voucher is al %(redeemed)s keren gebruikt. U kunt het maximale aantal keren dat de voucher te gebruiken is niet kleiner maken dan dit getal.
pl: Ten voucher został już użyty %(redeemed)s raz(y). Nie można zredukować maksymalnej ilości użyć poniżej tej liczby.
pt_br: Este cupom já foi resgatado %(redeemed)s vezes. Não é possível reduzir o número máximo de utilizações abaixo deste número.
pt_pt: Este voucher já foi resgatado %(redeemed)s vezes. Não pode reduzir o número máximo de usos abaixo deste número.
ro: Acest voucher a fost deja revendicat de %(redeemed)s ori. Nu puteți reduce numărul maxim de utilizări sub acest număr.
sk: Tento kupón bol už %(redeemed)s krát uplatnený. Maximálny počet použití nemôžete znížiť pod tento počet.
sv: Den här kampanjkoden har redan lösts in %(redeemed)s gånger. Du kan inte ställa det maximala antalet användningar under detta antal.
uk: Цей ваучер уже активовано %(redeemed)s разів. Ви не можете зменшити максимальну кількість використань нижче цього числа.
vi: Voucher này đã được đổi %(redeemed)s lần. Bạn không thể giảm số lượt dùng tối đa dưới số này.
zh_hant: 此優惠券已兌換 %(redeemed)s 。不能將最大使用次數，減少到此數目以下。

source: The maximum number of usages may not be lower than the minimum number of usages.
cs: Maximální počet použití nesmí být nižší než minimální počet použití.
es: El número máximo de usos no podrá ser inferior al número mínimo de usos.
fi: Käyttökertojen enimmäismäärä ei saa olla pienempi kuin käyttökertojen vähimmäismäärä.
fr: Le nombre maximal d’utilisations ne peut être inférieur au nombre minimal d’utilisations.
he: מספר השימושים המרבי לא יכול להיות נמוך ממספר השימושים המינימלי.
hr: Maksimalni broj korištenja ne smije biti manji od minimalnog broja korištenja.
id: Jumlah penggunaan maksimum tidak boleh lebih rendah dari jumlah penggunaan minimum.
ja: [日本語訳] The maximum number of usages may not be lower than the minimum number of usages.
nb_no: Det maksimale antallet bruksområder kan ikke være lavere enn det minimale antallet bruksområder.
nl: Het maximumaantal keer gebruikt mag niet lager zijn dan het minimumaantal keer gebruikt.
pl: Maksymalna liczba użyć nie może być mniejsza niż minimalna liczba użyć.
pt_br: O número máximo de utilizações não pode ser inferior ao número mínimo de utilizações.
pt_pt: O número máximo de usos pode não ser menor que o número mínimo de usos.
sk: Maximálny počet použití nesmie byť nižší ako minimálny počet použití.
sv: Det maximala antalet användningar får inte vara lägre än det minsta antalet användningar.
vi: Số lượng sử dụng tối đa có thể không thấp hơn số lượng sử dụng tối thiểu.
zh_hant: 最大使用次數，不得低於最小使用次數。

source: If you want this voucher to block quota, you need to select a specific date.
cs: Pokud chcete, aby tento poukaz blokoval kvóty, musíte vybrat konkrétní datum.
es: Si desea que este vale de compra bloquee la cuota, debe seleccionar una fecha específica.
fi: Jos haluat, että tämä kuponki varaa kiintiön, sinun on valittava tietty päivämäärä.
fr: Si vous voulez que ce bon bloque le quota, vous devez sélectionner une date spécifique.
he: אם ברצונך ששובר זה יחסום מכסה, עליך לבחור תאריך מסוים.
hr: Ako želite da ovaj vaučer blokira kvotu, morate odabrati određeni datum.
id: Jika kamu ingin voucher ini memblokir kuota, kamu harus memilih tanggal tertentu.
ja: [日本語訳] If you want this voucher to block quota, you need to select a specific date.
nb_no: Hvis du ønsker at denne kupongen skal blokkere kvoten, må du velge en bestemt dato.
nl: Als u wilt dat deze voucher een quotum blokkeert, dan moet u een specifieke datum selecteren.
pl: Jeśli voucher ma zablokować pulę, konieczne jest wybranie konkretnej daty.
pt_br: Se você quiser que este cupom bloqueie a cota, você precisa selecionar uma data específica.
pt_pt: Se quiser que este voucher bloquei quota, você precisa selecionar uma data específica.
ro: Dacă doriți ca acest voucher să blocheze cota, trebuie să selectați o anumită dată.
sk: Ak chcete, aby tento poukaz blokoval kvóty, musíte vybrať konkrétny dátum.
sv: Om du vill att den här kampanjkoden ska blockera en kvot, måste du välja ett specifikt datum.
uk: Якщо ви хочете, щоб цей ваучер блокував квоту, вам потрібно вибрати конкретну дату.
vi: Nếu bạn muốn chứng từ này chặn hạn ngạch, bạn cần chọn một ngày cụ thể.
zh_hant: 如果希望此憑證阻止額度，則需要選擇特定日期。

source: You can not select a subevent if your event is not an event series.
cs: Pokud vaše akce není sérií akcí, nemůžete vybrat dílčí akci.
es: No puede seleccionar un subevento si su evento no es una serie de eventos.
fi: Et voi valita alatapahtumaa, jos tapahtumasi ei ole tapahtumasarja.
fr: Vous ne pouvez pas sélectionner un sous-événement si votre événement n'est pas une série d'événements.
he: לא ניתן לבחור תת-אירוע אם האירוע שלך אינו סדרת אירועים.
hr: Ne možete odabrati poddogodinu ako vaš događaj nije serija događaja.
id: Anda tidak dapat memilih subacara jika acara kamu bukan rangkaian acara.
ja: [日本語訳] You can not select a subevent if your event is not an event series.
nb_no: Du kan ikke velge en underhendelse hvis arrangementet ditt ikke er en arrangementsserie.
nl: U kunt geen subevenement selecteren als uw evenement geen evenementreeks is.
pl: Wybrano podwydarzenie dla wydarzenie nieseryjnego.
pt_br: Você não pode selecionar um subevento se o seu evento não for uma série de eventos.
pt_pt: Não pode selecionar um subevento se o evento não é uma série de eventos.
ro: Nu puteți selecta un subeveniment dacă evenimentul dvs. nu este o serie de evenimente.
sk: Ak vaše podujatie nie je sériou podujatí, nemôžete vybrať pod-podujatie.
sv: Du kan inte välja ett evenemangstillfälle om ditt evenemang inte är en evenemangsserie.
uk: Ви не можете вибрати підподію, якщо ваша подія не є серією подій.
vi: Bạn không thể chọn Subevent nếu sự kiện của bạn không phải là chuỗi sự kiện.
zh_hant: 如果你的活動不是活動系列，則無法選擇子活動。

source: You cannot create a voucher that blocks quota as the selected product or quota is currently sold out or completely reserved.
cs: Nelze vytvořit poukaz, který blokuje kvótu, protože vybraný produkt nebo kvóta jsou aktuálně vyprodány nebo zcela rezervovány.
es: No se puede crear un vale de compra que bloquee la cuota ya que el producto seleccionado o la cuota está agotada o completamente reservada.
fi: Et voi luoda kuponkia, joka varaa kiintiön, koska valittu tuote tai kiintiö on tällä hetkellä loppuunmyyty tai kokonaan varattu.
fr: Vous ne pouvez pas créer de bon qui bloque le quota car le produit ou le quota sélectionné est actuellement épuisé ou entièrement réservé.
he: אין באפשרותך ליצור שובר אשר חוסם מכסה, שכן המוצר או המכסה שנבחרו אזלו מהמלאי או שמורים לחלוטין.
id: Anda tidak dapat membuat voucher pemblokiran kuota karena produk atau kuota yang dipilih sudah habis terjual atau sudah dipesan seluruhnya.
ja: [日本語訳] You cannot create a voucher that blocks quota as the selected product or quota is currently sold out or completely reserved.
nb_no: Du kan ikke opprette en kupong som blokkerer kvoten, da det valgte produktet eller kvoten for øyeblikket er utsolgt eller helt reservert.
nl: U kunt geen voucher maken die een quotum blokkeert, omdat het gekozen product of quotum op dit moment uitverkocht of volledig gereserveerd is.
pl: Niemożliwe jest stworzenie vouchera blokującego pulę ponieważ wybrany przedmiot lub pula już jest w całości wyprzedana bądź zarezerwowana.
pt_br: Não é possível criar um cupom que bloqueie a cota, pois o produto ou a cota selecionada está esgotada ou completamente reservada.
pt_pt: Não pode criar um voucher que bloqueia quota porque o produto ou a quota está actualmente esgotado ou completamente reservado.
ro: Nu puteți crea un voucher care să blocheze cota, deoarece produsul sau cota selectată este în prezent epuizată sau complet rezervată.
sk: Nemôžete vytvoriť poukaz, ktorý blokuje kvótu, pretože vybraný produkt alebo kvóta sú v súčasnosti vypredané alebo úplne rezervované.
sv: Du kan inte skapa en kampanjkod som blockerar en kvot eftersom den valda produkten eller kvoten är slutsålt eller fullständigt reserverad.
uk: Ви не можете створити ваучер, який блокує квоту, оскільки вибраний продукт або квота наразі розпродані або повністю зарезервовані.
vi: Bạn không thể tạo một chứng từ chặn hạn ngạch vì sản phẩm hoặc hạn ngạch được chọn hiện đang được bán hết hoặc hoàn toàn dành riêng.
zh_hant: 你無法建立阻擋額度的憑證，因為所選商品或額度在當前，已經售罄，或完全保留。

source: The specified seat ID "{id}" does not exist for this event.
cs: Zadané ID místa "{id}" pro tuto událost neexistuje.
es: El ID de butaca especificada "{id}" no existe para este evento.
fi: Määritettyä paikan ID:tä ”{id}” ei ole olemassa tälle tapahtumalle.
fr: L’ID de siège spécifié « {id} » n’existe pas pour cet événement.
he: מזהה המושב שצוין "{id}" לא קיים עבור אירוע זה.
hr: Navedeni ID sjedala "{id}" ne postoji za ovaj događaj.
id: ID kursi yang ditentukan "{id}" tidak ada untuk acara ini.
ja: [日本語訳] The specified seat ID "{id}" does not exist for this event.
nb_no: Den angitte sete-ID-en "{id}" eksisterer ikke for dette arrangementet.
nl: De gekozen stoel met nummer "{id}" bestaat niet voor dit evenement.
pl: Określony identyfikator miejsca "{id}" nie istnieje dla tego wydarzenia.
pt_br: O ID de assento especificado "{id}" não existe para esse evento.
pt_pt: O lugar especificado "{id}" não existe para este evento.
ro: ID-ul locului specificat "{id}" nu există pentru acest eveniment.
sk: Zadané ID sedadla "{id}" pre túto udalosť neexistuje.
sv: Plats-ID:t "{id}" finns inte för detta evenemang.
uk: Вказаний ідентифікатор місця "{id}" не існує для цієї події.
vi: ID ghế được chỉ định "{id} " không tồn tại cho sự kiện này.
zh_hant: 此活動的指定座位 ID “{id}”不存在。
