Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You need to choose a date if you select a seat.
cs: Pokud si vyberete místo, musíte si vybrat datum.
es: Debe elegir una fecha si selecciona una butaca.
fi: Sinun täytyy valita päivämäärä, jos valitset paikan.
fr: Vous devez choisir une date si vous sélectionnez un siège.
he: יש לבחור תאריך אם בוחרים מושב.
hr: Morate odabrati datum ako odaberete sjedište.
id: Anda harus memilih tanggal jika memilih tempat duduk.
ja: [日本語訳] You need to choose a date if you select a seat.
nb_no: Du må velge en dato hvis du velger en plass.
nl: U moet een datum kiezen als u een stoel selecteert.
pl: Jeśli wybierzesz miejsce, musisz wybrać datę.
pt_br: Você precisa escolher uma data se selecionar um assento.
pt_pt: Precisa escolher uma data, se você selecionar um lugar.
ro: Trebuie să alegeți o dată dacă selectați un loc.
sk: Ak si vyberiete miesto, musíte si vybrať dátum.
sv: Du måste välja ett datum om du väljer en plats.
uk: Вам потрібно вибрати дату, якщо ви обираєте місце.
vi: Bạn cần chọn một ngày nếu bạn chọn chỗ ngồi.
zh_hant: 如果你選擇座位，則你需要選擇日期。

source: You need to choose a specific product if you select a seat.
cs: Pokud si vyberete místo, musíte zvolit konkrétní produkt.
es: Debe elegir un producto específico si selecciona una butaca.
fi: Sinun pitää valita tuote jos valitset paikan.
fr: Vous devez choisir un produit spécifique si vous sélectionnez un siège.
he: יש לבחור מוצר מסוים אם בוחרים מושב.
hr: Morate odabrati određeni proizvod ako odaberete sjedište.
id: Anda harus memilih produk tertentu jika memilih tempat duduk.
ja: [日本語訳] You need to choose a specific product if you select a seat.
nb_no: Du må velge et spesifikt produkt hvis du velger en plass.
nl: U moet een specifiek product kiezen als u een stoel kiest.
pl: Musisz wybrać konkretny produkt jeśli wybierasz miejsce.
pt_br: Você precisa escolher um produto específico se selecionar um assento.
pt_pt: Precisa escolher um produto específico se selecionar um lugar.
ro: Trebuie să alegeți un anumit produs dacă selectați un scaun.
sk: Ak si vyberiete sedadlo, musíte si vybrať konkrétny výrobok.
sv: Du måste välja en specifik produkt om du väljer en plats.
uk: Якщо ви вибираєте місце, потрібно вибрати конкретний продукт.
vi: Bạn cần chọn một sản phẩm cụ thể nếu bạn chọn một chỗ ngồi.
zh_hant: 如果你選擇座位，你則需要選擇特定商品。

source: Seat-specific vouchers can only be used once.
cs: Poukazy na konkrétní místo lze použít pouze jednou.
es: Los vales de compra para butacas sólo se pueden utilizar una vez.
fi: Paikkakohtaisia kuponkeja voi käyttää vain kerran.
fr: Les bons spécifiques aux sièges ne peuvent être utilisés qu’une seule fois.
he: שוברים ייעודיים למושבים ניתנים לשימוש פעם אחת בלבד.
hr: Vaučeri specifični za sjedište mogu se koristiti samo jednom.
id: Voucher khusus kursi hanya dapat digunakan satu kali.
ja: [日本語訳] Seat-specific vouchers can only be used once.
nb_no: Setespesifikke kuponger kan bare brukes én gang.
nl: Vouchers voor een specifieke stoel kunnen maar één keer worden gebruikt.
pl: Vouchery na konkretne miejsce można wykorzystać tylko raz.
pt_br: Cupons específicos para assento só podem ser usados uma vez.
pt_pt: Vouchers de lugar específico só podem ser usados uma vez.
ro: Voucherele specifice unui loc pot fi utilizate o singură dată.
sk: Poukážky na konkrétne sedadlo možno použiť len raz.
sv: Plats-specifika sittplatser kan endast användas en gång.
uk: Ваучерами на місце можна скористатися лише один раз.
vi: Chứng từ dành riêng cho chỗ ngồi chỉ có thể được sử dụng một lần.
zh_hant: 特定座位優惠券只能使用一次。

source: You need to choose the product "{prod}" for this seat.
cs: Pro toto místo je třeba vybrat produkt "{prod}".
es: Debe elegir el producto "{prod}" para esta butacaa.
fi: Sinun täytyy valita tuote '{prod}' tälle paikalle.
fr: Vous devez choisir le produit « {prod}» pour ce siège.
he: יש לבחור את המוצר "{prod}" עבור מושב זה.
hr: Morate odabrati proizvod "{prod}" za ovo sjedište.
id: Anda harus memilih produk "{prod}" untuk kursi ini.
nb_no: Du må velge produktet "{prod}" for denne plassen.
nl: U moet het product "{prod}" voor deze stoel kiezen.
pl: Musisz wybrać produkt "{prod}" dla tego miejsca.
pt_br: Você precisa escolher o produto “{prod}” para esse assento.
pt_pt: Precisa escolher o produto "{prod}" para este lugar.
ro: Trebuie să alegeți produsul "{prod}" pentru acest loc.
sk: Pre toto sedadlo musíte vybrať produkt "{prod}".
sv: Du måste välja produkten "{prod}" för den här platsen.
uk: Вам потрібно вибрати продукт "{prod}" для цього місця.
vi: Bạn cần chọn sản phẩm "{prod} " cho ghế này.
zh_hant: 你需要為此座位選擇產品“{prod}”。

source: Shows hidden products that match this voucher
cs: Zobrazí skryté produkty, které odpovídají tomuto poukazu
es: Mostrar los ocultados productos válidos con este vale de compra
fi: Näyttää piilotetut tuotteet, jotka vastaavat tätä kuponkia
fr: Affiche les produits cachés qui correspondent à ce bon
he: מציג מוצרים מוסתרים שמתאימים לשובר זה
hr: Prikazuje skrivene proizvode koji odgovaraju ovom vaučeru
id: Menampilkan produk tersembunyi yang cocok dengan voucher ini
ja: [日本語訳] Shows hidden products that match this voucher
nb_no: Viser skjulte produkter som samsvarer med denne kupongen.
nl: Toon verborgen producten die overeenkomen met deze voucher
pl: Pokaż ukryte produkty pasujące do tego vouchera
pt_br: Exibir produtos ocultos que correspondem a este cupom
pt_pt: Mostrar produtos escondidos que correspondem a este voucher
ro: Afișează produsele ascunse care se potrivesc cu acest voucher
sk: Zobrazí skryté produkty, ktoré zodpovedajú tomuto kupónu
sv: Visa gömda produkter som matchar denna kampanjkod
uk: Показує приховані продукти, які відповідають цьому ваучеру
vi: Hiển thị các sản phẩm ẩn phù hợp với chứng từ này
zh_hant: 顯示與此優惠券符合的隱藏商品

source: Offer all add-on products for free when redeeming this voucher
es: Ofrezca todos los productos complementarios gratis al canjear este vale de compra
fi: Tarjoa kaikki lisätuotteet ilmaiseksi tämän kuponkin lunastamisen yhteydessä
fr: Offrez tous les produits complémentaires gratuitement lors de l’utilisation de ce bon
he: הצע את כל מוצרי התוספות בחינם בעת מימוש שובר זה
hr: Nudi sve dodatne proizvode besplatno prilikom iskorištenja ovog vaučera
id: Tawarkan semua produk tambahan secara gratis saat menukarkan voucher ini
ja: [日本語訳] Offer all add-on products for free when redeeming this voucher
nb_no: Tilby alle tilleggsprodukter gratis når denne kupongen løses inn.
nl: Bied alle add-on-producten gratis aan wanneer deze voucher gebruikt wordt
pl: Przy realizacji tego vouchera, oferuj wszystkie produkty dodatkowe za darmo
pt_br: Ofereça todos os produtos adicionais gratuitamente ao resgatar este cupom
pt_pt: Oferecer todos os produtos adicionais gratuitamente ao usar este voucher
sk: Ponuka všetkých doplnkových produktov zdarma pri uplatnení tohto kupónu
sv: Erbjud alla tilläggsprodukter gratis när någon löser in denna kupong
vi: Cung cấp tất cả các sản phẩm bổ trợ miễn phí khi đổi phiếu mua hàng này
zh_hant: 兌換此優惠券時免費提供所有附加產品

source: Include all bundled products without a designated price when redeeming this voucher
es: Incluya todos los productos empaquetados sin un precio designado al canjear este vale de compra
fi: Lisää kaikki hintaa määrittämättömät pakettituotteet tämän kuponkin lunastamisen yhteydessä
fr: Incluez tous les produits groupés sans prix désigné lors de l’utilisation de ce bon
he: כלול את כל המוצרים הכלולים ללא מחיר מוגדר בעת מימוש שובר זה
hr: Uključuje sve pakirane proizvode bez određenog cijene prilikom iskorištenja ovog vaučera
id: Sertakan semua produk yang dibundel tanpa harga yang ditentukan saat menukarkan voucher ini
ja: [日本語訳] Include all bundled products without a designated price when redeeming this voucher
nb_no: Når du løser inn denne kupongen, inkluder alle produkter som følger med uten en angitt pris.
nl: Voeg alle gebundelde producten zonder een aangegeven prijs toe bij het inwisselen van deze voucher
pl: Realizując ten voucher, uwzględnij wszystkie produkty w pakiecie bez określonej ceny
pt_br: Inclua todos os produtos empacotados sem um preço designado ao resgatar este cupom
pt_pt: Incluir todos os produtos agrupados sem um preço específico ao usar este voucher
sk: Pri uplatnení tohto poukazu zahrňte všetky produkty v balíku bez určenej ceny
sv: Inkludera alla paketerade produkter utan ett angivet pris när någon löser in denna kupong
vi: Bao gồm tất cả các sản phẩm đi kèm mà không có giá được chỉ định khi đổi phiếu mua hàng này
zh_hant: 兌換此優惠券時包括：所有沒有指定價格的捆綁商品

source: Is active
cs: Je aktivní
es: Está activo
fi: On aktiivinen
fr: Est actif
he: פעיל
hr: Je aktivan
id: Aktif
ja: [日本語訳] Is active
nb_no: Er aktiv.
nl: Is actief
pl: Aktywny
pt_br: Está ativo
pt_pt: Está ativo
ro: Este activ
sk: Je aktívny
sv: Är aktiv
uk: Активний
vi: đang hoạt động
zh_hant: 處於活動狀態

source: Is site admin
cs: Je správce
es: Es administrador del sitio
fi: On sivuston ylläpitäjä
fr: Est administrateur du site
he: מנהל אתר
hr: Je administrator stranice
id: Apakah admin situs
ja: [日本語訳] Is site admin
nb_no: Er nettstedets administrator
nl: Is sitebeheerder
pl: Administrator strony
pt_br: É administrador do site
pt_pt: É administrador do site
ro: Este administratorul site-ului
sk: Je správcom stránky
sv: Är site administratör
uk: Є адміністратором сайту
vi: Là quản trị viên trang web
zh_hant: 是網站管理員

source: Date joined
cs: Datum vytvoření
es: Fecha que se unió
fi: Liitymispäivämäärä
fr: Date d'adhésion
he: תאריך הצטרפות
hr: Datum pridruživanja
id: Tanggal Bergabung
ja: [日本語訳] Date joined
nb_no: Dato for innmelding
nl: Datum toetreding
pl: Data dołączenia
pt_br: Data de entrada
pt_pt: Data de adesão
ro: Data aderării
sk: Dátum nástupu
sv: Registreringsdatum
uk: Дата приєднання
vi: Ngày tham gia
zh_hant: 加入日期

source: Force user to select a new password
cs: Donutit uživatele pro vytvoření nového hesla
es: Forzar usuario a ingresar una nueva contraseña
fi: Pakota käyttäjä asettamaan uusi salasana
fr: Forcer l'utilisateur à choisir un nouveau mot de passe
he: חייב את המשתמש לבחור סיסמה חדשה
hr: Prisili korisnika da odabere novu lozinku
id: Paksa pengguna untuk memilih kata sandi baru
ja: [日本語訳] Force user to select a new password
nb_no: Tving brukeren til å velge et nytt passord.
nl: Verplicht de gebruiker een nieuw wachtwoord te kiezen
pl: Wymuś wybranie nowego hasła użytkownika
pt_br: Forçar usuário a definir uma nova senha
pt_pt: Forçar utilizador a selecionar uma nova senha
ro: Forțați utilizatorul să selecteze o nouă parolă
sk: Vynútiť používateľa, aby vybral nové heslo
sv: Tvinga användare att välja ett nytt lösenord
uk: Змусити користувача вибрати новий пароль
vi: Buộc người dùng chọn mật khẩu mới
zh_hant: 強制使用者選擇新密碼

source: Two-factor authentication is required to log in
cs: Pro přihlášení je vyžadována dvoufaktorová autentizace
es: Autenticación de 2 pasos es necesaria para iniciar sesión
fi: Kahden tekijän tunnistautuminen on vaadittu sisäänkirjautumiseen
fr: L'authentification à deux facteurs est actuellement activée
he: נדרשת אימות דו-שלבי כדי להתחבר
hr: Za prijavu je potrebna dvofaktorska autentifikacija
id: Otentikasi dua faktor diperlukan untuk masuk
ja: [日本語訳] Two-factor authentication is required to log in
nb_no: To logge inn kreves to-faktor-autentisering.
nl: Twee-factor-authenticatie is vereist om in te loggen
pl: Wymagane uwierzytelnianie dwuskładnikowe (2FA)
pt_br: A autenticação de dois fatores é necessária para fazer login
pt_pt: Autenticação de dois fatores é obrigatória para fazer login
ro: Este necesară autentificarea cu doi factori pentru a vă autentifica
sk: Na prihlásenie je potrebné dvojfaktorové overenie
sv: Tvåfaktor-autentisering är obligatorisk för att logga in
uk: Для входу потрібна двофакторна аутентифікація
vi: Xác thực hai yếu tố được yêu cầu để đăng nhập
zh_hant: 登入需要兩步驟驗證

source: Receive notifications according to my settings below
cs: Přijímat oznámení podle mého níže uvedeného nastavení
es: Recibir notificaciones de acuerdo a mis ajustes a continuación
fi: Vastaanota ilmoituksia alla olevien asetusteni mukaisesti
fr: Recevoir des notifications selon mes paramètres ci-dessous
he: קבל התראות לפי ההגדרות שלי למטה
hr: Za prijavu je potrebna dvofaktorska autentifikacija
id: Terima pemberitahuan sesuai dengan pengaturan saya di bawah
ja: [日本語訳] Receive notifications according to my settings below
nb_no: Receive notifications in accordance with the settings specified below.
nl: Ontvang meldingen volgens de instellingen hieronder
pl: Powiadomienia według ustwień poniżej
pt_br: Receba notificações de acordo com as minhas configurações abaixo
pt_pt: Receber notificações de acordo com as minhas configurações abaixo
ro: Primiți notificări în conformitate cu setările mele de mai jos
sk: Prijímanie oznámení podľa mojich nastavení nižšie
sv: Ta emot notifieringar enligt mina inställningar nedan
uk: Отримувати сповіщення відповідно до моїх налаштувань нижче
vi: Nhận thông báo theo cài đặt của tôi bên dưới
zh_hant: 根據我以下設定設備接收通知

source: If turned off, you will not get any notifications.
cs: Pokud je vypnuto, nebudete dostávat žádná upozornění.
es: Si apagado, no recibirás ninguna notificación.
fi: Jos tämä on pois päältä, et saa mitään ilmoituksia.
fr: Si elle est désactivée, vous n'obtiendrez aucune notification.
he: אם תכבה אפשרות זו, לא תקבל שום התראות.
hr: Ako je isključeno, nećete primati nikakve obavijesti.
id: Jika dimatikan, kamu tidak akan mendapat notifikasi apa pun.
ja: [日本語訳] If turned off, you will not get any notifications.
nb_no: Hvis den er slått av, vil du ikke motta noen varsler.
nl: Als dit is uitgeschakeld, ontvangt u geen enkele melding.
pl: Jeśli wyłączone, nie będą miały miejsca żadne powiadomienia.
pt_br: Se desligado, você não receberá notificações.
pt_pt: Se desligado, não receberá nenhuma notificação.
ro: Dacă este dezactivată, nu veți primi nicio notificare.
sk: Ak je vypnuté, nebudete dostávať žiadne upozornenia.
sv: Stäng av för att inte ta emot notifieringar.
uk: Якщо вимкнено, ви не отримуватимете жодних сповіщень.
vi: Nếu tắt, bạn sẽ không nhận được bất kỳ thông báo nào.
zh_hant: 如果關閉，你將不會收到任何通知。

source: User
cs: Uživatel
es: Usuario
fi: Käyttäjä
fr: Utilisateur
he: משתמש
hr: Korisnik
id: Pengguna
ja: ユーザー
nb_no: Bruker
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
pt_pt: Utilizador
ro: Utilizator
sk: Používateľ
sv: Användare
uk: Користувач
vi: Người dùng
zh_hant: 使用者

source: Users
cs: Uživatelé
es: Usuarios
fi: Käyttäjät
fr: Utilisateurs
he: משתמשים
hr: Korisnici
id: Pengguna
ja: [日本語訳] Users
nb_no: Brukere
nl: Gebruikers
pl: Użytkownicy
pt_br: Usuários
pt_pt: Utilizadores
ro: Utilizatori
sk: Používatelia
sv: Användare
uk: Користувачі
vi: Người dùng
zh_hant: 使用者

source: Account information changed
cs: Informace o účtu změněny
es: La información de la cuenta ha cambiado
fi: Tiliin liittyvät tiedot on muutettu
fr: Modification des informations du compte
he: פרטי החשבון השתנו
hr: Podaci o profilu promijenjeni
id: Informasi akun berubah
ja: [日本語訳] Account information changed
nb_no: Kontoinformasjon endret
nl: Accountinformatie gewijzigd
pl: Zmiana informacji konta
pt_br: Informações da conta alteradas
pt_pt: Informação da conta alterada
ro: Informații despre cont modificate
sk: Zmena informácií o účte
sv: Kontoinformationen har ändrats
uk: Інформація облікового запису змінена
vi: Thông tin tài khoản đã thay đổi
zh_hant: 帳戶資訊已更改

source: to confirm changing your email address from {old_email} to {new_email}, use the following code:
he: לאימות שינוי כתובת הדוא"ל מ{old_email} ל {new_email}, השתמש בקוד הבא:
nl: Om te bevestigen dat u uw e-mailadres wilt wijzigen van {old_email} naar {new_email}, gebruikt u de volgende code:
pt_br: para confirmar a alteração do seu endereço de email de {old_email} para {new_email}, use o código a seguir:
pt_pt: para confirmar a alteração do seu endereço de e-mail de {old_email} para {new_email}, utilize o seguinte código:

source: to confirm that your email address {email} belongs to your pretix account, use the following code:
he: לאימות שכתובת הדוא"ל {email} שייכת לחשבונך, השתמש בקוד הבא:
nl: gebruik de volgende code om te bevestigen dat het e-mailadres {email} hoort bij uw pretix-account:
pt_br: para confirmar que o seu endereço de email {email} pertence a sua conta do pretix, use o código a seguir:
pt_pt: Para confirmar que o seu endereço de e-mail {email} pertence à sua conta pretix, utilize o seguinte código:

source: pretix confirmation code
he: קוד אישור
nl: pretix-bevestigingscode
pt_br: código de confirmação do pretix
pt_pt: código de confirmação pretix

source: Password recovery
cs: Obnovení hesla
es: Recuperación de contraseña
fi: Salasanan palautus
fr: Récupération du mot de passe
he: שחזור סיסמה
hr: Oporavak lozinke
id: Pemulihan kata sandi
ja: [日本語訳] Password recovery
nb_no: Gjenoppretting av passord
nl: Wachtwoord herstellen
pl: Odzyskanie hasła
pt_br: Recuperação de senha
pt_pt: Recuperação de palavra-passe
ro: Recuperarea parolei
sk: Obnovenie hesla
sv: Återställning av lösenord
uk: Відновлення паролю
vi: Phục hồi mật khẩu
zh_hant: 密碼恢復

source: All products (including newly created ones)
cs: Všechny produkty (včetně nově vytvořených)
es: Todos los productos (incluso los recién creados)
fi: Kaikki tuotteet (sisältäen juuri luodut tuotteet)
fr: Tous les produits (y compris ceux nouvellement créés)
he: כל המוצרים (כולל כאלה שנוצרו בעתיד)
hr: Svi proizvodi (uključujući novo kreirane)
id: Semua produk (termasuk yang baru dibuat)
ja: 全ての商品（新規に作成されたものを含む）
nb_no: Alle produkter (inkludert nylig opprettede).
nl: Alle producten (inclusief nieuw aangemaakte producten)
pl: Wszystkie produkty (łącznie z nowo stworzonymi)
pt_br: Todos os produtos (incluindo os recém-criados)
pt_pt: Todos os produtos (incluindo os recém-criados)
ro: Toate produsele (inclusiv cele nou create)
sk: Všetky produkty (vrátane novovytvorených)
sv: Alla produkter (inkl. nyligen skapade)
uk: Усі продукти (включаючи новостворені)
vi: Tất cả các sản phẩm (bao gồm cả sản phẩm mới được tạo)
zh_hant: 所有商品（包括新建立的商品）

source: Limit to products
cs: Omezit na produkty
es: Límite a los productos
fi: Rajoita tuotteisiin
fr: Limiter aux produits
he: הגבל למוצרים
hr: Ograniči na proizvode
id: Batasi pada produk
nb_no: Begrens oversettelsene til produkter.
nl: Beperken tot producten
pl: Ogranicz do produktów
pt_br: Limitar aos produtos
pt_pt: Limite aos produtos
ro: Limitare la produse
sk: Obmedzenie na produkty
sv: Begränsa till produkter
uk: Обмежити до продуктів
vi: Giới hạn cho sản phẩm
zh_hant: 僅限於商品

source: If you choose "all dates", tickets will be considered part of this list and valid for check-in regardless of which date they are purchased for. You can limit their validity through the advanced check-in rules, though.
cs: Pokud zvolíte možnost "všechny termíny", budou vstupenky považovány za součást tohoto seznamu a budou platné pro check-in bez ohledu na to, na který termín byly zakoupeny. Jejich platnost však můžete omezit prostřednictvím pravidel pro pokročilé check-in.
es: Si eliges "todas las fechas", las entradas se considerarán como parte de esta lista y serán válidas para el check-in sin importar para qué fecha se compraron. Sin embargo, puedes limitar su validez con reglas avanzadas de check-in.
fi: Jos valitset "kaikki päivämäärät", liput katsotaan osaksi tätä listaa ja ne ovat voimassa sisäänkirjautumista varten riippumatta siitä, mille päivämäärälle ne on ostettu. Voit kuitenkin rajoittaa niiden voimassaoloa edistyneillä sisäänkirjautumis­säännöillä.
fr: Si vous choisissez "toutes les dates", les billets seront considérés comme faisant partie de cette liste et seront valables pour l'enregistrement quelle que soit la date à laquelle ils ont été achetés. Vous pouvez toutefois limiter leur validité en appliquant les règles d'enregistrement avancé.
he: אם תבחר "כל התאריכים", כרטיסים ייחשבו כחלק מרשימה זו ויהיו תקפים לצ'ק-אין ללא קשר לאיזה תאריך נרכשו. ניתן להגביל את תוקפם באמצעות כללי הצ'ק-אין המתקדמים.
hr: Ako odaberete "svi datumi", ulaznice će se smatrati dijelom ovog popisa i valjanima za prijavu bez obzira za koji datum su kupljene. Međutim, možete ograničiti njihovu valjanost kroz napredna pravila prijave.
id: Jika kamu memilih "semua tanggal", tiket akan dianggap sebagai bagian dari daftar ini dan berlaku untuk check-in terlepas dari tanggal pembeliannya. Namun, kamu dapat membatasi validitasnya melalui aturan check-in lanjutan.
ja: [日本語訳] If you choose "all dates", tickets will be considered part of this list and valid for check-in regardless of which date they are purchased for. You can limit their validity through the advanced check-in rules, though.
nb_no: Hvis du velger "alle datoer", vil billettene bli betraktet som en del av denne listen og være gyldige for innsjekking uavhengig av hvilken dato de er kjøpt for. Du kan imidlertid begrense gyldigheten deres gjennom de avanserte innsjekkingsreglene.
nl: Als u "alle data" kiest, worden de tickets beschouwd als onderdeel van deze lijst en zijn ze geldig voor inchecken, ongeacht de datum waarvoor ze zijn gekocht. U kunt echter de geldigheid ervan beperken via de geavanceerde check-in-regels.
pl: Jeśli wybierzesz opcję "wszystkie daty", bilety zostaną uznane za część tej listy i będą ważne do odprawy niezależnie od daty ich zakupu. Można jednak ograniczyć ich ważność za pomocą zaawansowanych zasad odprawy.
pt_br: Se você escolher “todas as datas”, os bilhetes serão considerados parte dessa lista e válidos para o check-in, independentemente da data para a qual foram comprados. No entanto, você pode limitar a validade deles por meio das regras avançadas de check-in.
pt_pt: Se escolher "todas as datas", os bilhetes vão ser considerados parte desta lista e válidos para check-in independentemente da data para a qual foram comprados. No entanto, pode limitar a sua validade através das regras de check-in avançadas.
sk: Ak si vyberiete možnosť "všetky dátumy", vstupenky budú považované za súčasť tohto zoznamu a budú platné pri odbavení bez ohľadu na to, na ktorý dátum boli zakúpené. Ich platnosť však môžete obmedziť prostredníctvom rozšírených pravidiel odbavenia.
sv: Om du väljer "alla datum" kommer biljetter att betraktas som en del av denna lista och giltiga för incheckning oavsett vilket datum de köps för. Du kan dock begränsa deras giltighet genom de avancerade incheckningsreglerna.
vi: Nếu bạn chọn "Tất cả ngày ", vé sẽ được coi là một phần của danh sách này và hợp lệ để nhận phòng bất kể ngày nào họ được mua.
zh_hant: 如果你選擇「所有日期」，則無論購買日期如何，門票都將被視為此列表的一部分，並在辦理手續時有效。不過，你可以通過簽到規則限制其有效性。

# checkin
source: Ignore check-ins on this list in statistics
es: Ignorar los check-in de esta lista en las estadísticas
fi: Jätä tämän listan sisäänkirjautumiset huomiotta tilastoissa
he: התעלם מצ'ק-אין ברשימה זו בסטטיסטיקות
hr: Ignoriraj prijave na ovom popisu u statistici
ja: [日本語訳] Ignore check-ins on this list in statistics
nb_no: Please exclude check-ins from this list when calculating statistics.
nl: Negeer ingecheckte tickets van deze lijst in de statistieken
pl: Ignoruj zameldowania obecne na tej liście w statystykach
pt_br: Ignore check-ins desta lista nas estatísticas
pt_pt: Ignorar check-ins desta lista nas estatísticas
sk: Ignorovanie odbavení v tomto zozname v štatistikách
sv: Ignorera incheckningar på den här listan i statistiken
vi: Bỏ qua các lần đăng ký trong danh sách này trong Thống kê
zh_hant: 忽略統計中此列表中的簽到
