Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You can not select a seat for this position.
cs: Pro tuto pozici nelze vybrat místo.
es: No puedes seleccionar una butaca para este puesto.
fi: Et voi valita istuinta tälle paikalle.
fr: Vous ne pouvez pas sélectionner un siège pour cette position.
he: לא ניתן לבחור מושב למיקום זה.
hr: Ne možete odabrati sjedalo za ovu poziciju.
id: Anda tidak dapat memilih tempat duduk untuk posisi ini.
ja: [日本語訳] You can not select a seat for this position.
nb_no: Du kan ikke velge en plass for denne stillingen.
nl: U kunt voor dit product geen stoel kiezen.
pl: Nie można wybrać miejsca dla tej pozycji.
pt_br: Você não pode selecionar um assento para esta posição.
pt_pt: Não é possível selecionar um lugar para esta posição.
ro: Nu puteți selecta un loc pentru această poziție.
sk: Na tejto pozícii si nemôžete vybrať miesto.
sv: Du kan inte välja en plats för denna plats.
uk: Ви не можете вибрати місце для цієї позиції.
vi: Bạn không thể chọn một chỗ ngồi cho vị trí này.
zh_hant: 你不能選擇座位為此位置。

source: You can not select the same seat multiple times.
cs: Stejné místo nelze vybrat vícekrát.
es: No se puede seleccionar la misma butaca varias veces.
fi: Et voi valita samaa istuinta monta kertaa.
fr: Vous ne pouvez pas sélectionner le même siège plusieurs fois.
he: לא ניתן לבחור את אותו מושב מספר פעמים.
hr: Ne možete odabrati isto sjedalo više puta.
id: Anda tidak dapat memilih kursi yang sama berkali-kali.
ja: [日本語訳] You can not select the same seat multiple times.
nb_no: Du kan ikke velge samme sete flere ganger.
nl: U kunt dezelfde stoel niet meerdere keren kiezen.
pl: Nie można wielokrotnie wybrać tego samego miejsca.
pt_br: Você não pode selecionar o mesmo assento várias vezes.
pt_pt: Não pode selecionar o mesmo lugar múltiplas vezes.
ro: Nu puteți selecta același loc de mai multe ori.
sk: To isté miesto si nemôžete vybrať viackrát.
sv: Du kan inte välja samma säte flera gånger.
uk: Ви не можете вибрати одне й те саме місце кілька разів.
vi: Bạn không thể chọn cùng một chỗ ngồi nhiều lần.
zh_hant: 你不能多次選擇同一座位。

source: You entered a gift card instead of a voucher. Gift cards can be entered later on when you're asked for your payment details.
cs: Místo poukazu jste zadali dárkovou kartu. Dárkové karty můžete zadat později, až budete vyzváni k zadání platebních údajů.
es: Se ha introducido una tarjeta regalo en lugar de un vale de compra. Las tarjetas regalo se pueden introducir más tarde, con los detalles de pago.
fi: Kirjoitit lahjakortin kupongin sijasta. Lahjakortin voi syöttää myöhemmin, kun sinulta kysytään maksutietoja.
fr: Vous avez entré une carte-cadeau au lieu d’un bon. Les cartes-cadeaux peuvent être saisies ultérieurement lorsqu’on vous demande vos informations de paiement.
he: הזנת כרטיס מתנה במקום שובר. ניתן להזין כרטיסי מתנה בשלב מאוחר יותר בעת הזנת פרטי התשלום.
id: Anda memasukkan kartu hadiah, bukan voucher. Kartu hadiah dapat dimasukkan nanti saat kamu dimintai detail pembayaran.
ja: [日本語訳] You entered a gift card instead of a voucher. Gift cards can be entered later on when you're asked for your payment details.
nb_no: Du tastet inn et gavekort i stedet for en kupong. Gavekort kan legges inn senere når du blir bedt om betalingsopplysningene dine.
nl: U hebt een cadeauboncode ingevoerd in plaats van een vouchercode. Cadeaubonnen kunnen worden gebruikt tijdens het betalingsproces, wanneer u om uw betalingsgegevens wordt gevraagd.
pl: Wpisałeś kartę podarunkową zamiast vouchera. Karty podarunkowe można wprowadzić później, podczas wyboru metody płatności.
pt_br: Você inseriu um cartão-presente em vez de um cupom. Os cartões-presente podem ser inseridos mais tarde, quando forem solicitados seus dados de pagamento.
pt_pt: Digitou um cartão-presente em vez de um voucher. Cartões-presente podem ser introduzidos mais tarde, quando forem pedidos os seus detalhes de pagamento.
ro: Ați introdus un card cadou în loc de un voucher. Cardurile cadou pot fi introduse mai târziu, atunci când vi se cere să introduceți detaliile de plată.
sk: Namiesto poukážky ste zadali darčekovú kartu. Darčekové karty môžete zadať neskôr, keď budete požiadaní o zadanie platobných údajov.
sv: Du angav ett presentkort istället för en rabattkod. Presentkort kan anges senare när du ombeds ange dina betalningsuppgifter.
uk: Ви ввели подарунковий сертифікат замість ваучера. Подарункові сертифікати можна ввести пізніше, коли вас попросять надати платіжні дані.
vi: Bạn đã nhập thẻ quà tặng thay vì chứng từ.
zh_hant: 你輸入的是禮物卡而不是優惠券。稍後，當系統要求你提供付款詳細資訊時，可以輸入禮物卡。

source: The configuration of this product requires mapping to a physical medium, which is currently not available online.
es: La configuración de este producto requiere la asignación a un medio físico, que actualmente no está disponible en línea.
fi: Tämän tuotteen konfigurointi edellyttää fyysisen median kartoittamista, jota ei tällä hetkellä ole saatavilla verkossa.
fr: La configuration de ce produit nécessite la correspondance vers un support physique, qui n'est actuellement pas disponible en ligne.
he: הגדרת מוצר זה דורשת שיוך למדיה פיזית, שאינה זמינה כרגע ברשת.
id: Konfigurasi produk ini memerlukan pemetaan ke media fisik, yang saat ini tidak tersedia online.
ja: [日本語訳] The configuration of this product requires mapping to a physical medium, which is currently not available online.
nb_no: Konfigurasjonen av dette produktet krever kartlegging til et fysisk medium, som for øyeblikket ikke er tilgjengelig online.
nl: De configuratie van dit product vereist toewijzing aan een fysiek medium, en dat is niet online op dit moment.
pl: Konfiguracja tego produktu wymaga mapowania na fizyczne medium, który obecnie nie jest dostępny online.
pt_br: A configuração deste produto requer mapeamento para um meio físico, que atualmente não está disponível online.
sk: Konfigurácia tohto produktu si vyžaduje mapovanie na fyzické médium, ktoré v súčasnosti nie je k dispozícii online.
sv: Konfigurationen av denna produkt kräver att den kopplas till ett fysiskt medium, vilket för närvarande inte är tillgängligt online.
vi: Cấu hình của sản phẩm này yêu cầu ánh xạ tới phương tiện vật lý, hiện không có sẵn trực tuyến.
zh_hant: 此產品的設定需要映射到物理媒介，而物理媒介目前無法在線上取得。

source: Unknown reason
cs: Důvod neznámý
es: Motivo desconocido
fi: Tuntematon syy
fr: Raison inconnue
he: סיבה לא ידועה
hr: Nepoznat razlog
id: Alasan yang tidak diketahui
ja: 不明な理由
nb_no: Ukjent årsak
nl: Onbekende reden
pl: Nieznany powód
pt_br: Razão desconhecida
pt_pt: Razão desconhecida
ro: Motiv necunoscut
sk: Neznámy dôvod
sv: Okänt skäl
uk: Невідома причина
vi: Lý do không rõ
zh_hant: 不明原因

source: Only allowed before {datetime}
cs: Povoleno pouze do {datetime}
es: Solo está permitido antes del {datetime}
fi: Sallittu vain ennen {datetime}
fr: Autorisé uniquement avant {datetime}
he: מותר רק לפני {datetime}
hr: Dopušteno samo prije {datetime}
id: Hanya diperbolehkan sebelum tanggal {datetime}
ja: [日本語訳] Only allowed before {datetime}
nb_no: Kun tillatt før {datetime}.
nl: Alleen toegestaan vóór {datetime}
pl: Dozwolone tylko przed {datetime}
pt_br: Permitido apenas antes de {datetime}
pt_pt: Permitido apenas antes {datetime}
ro: Permise numai înainte de {datetime}
sk: Povolené len pred {datetime}
sv: Endast tillåtet före {datetime}
uk: Дозволено лише до {datetime}
zh_hant: 只允許在 {datetime} 之前

source: Only allowed after {datetime}
cs: Povoleno pouze od {datetime}
es: Solo está permitido después de {datetime}
fi: Sallittu vain {datetime} jälkeen
fr: Autorisé uniquement après {datetime}
he: מותר רק אחרי {datetime}
hr: Dopušteno samo nakon {datetime}
id: Hanya diperbolehkan setelah {datetime}
ja: [日本語訳] Only allowed after {datetime}
nb_no: Kun tillatt etter {datetime}.
nl: Alleen toegestaan na {datetime}
pl: Dozwolone tylko po {datetime}
pt_br: Permitido apenas após {datetime}
pt_pt: Permitido após {datetime}
ro: Permise numai după {datetime}
sk: Povolené len po {datetime}
sv: Endast tillåtet efter {datetime}
uk: Дозволено лише після {datetime}
zh_hant: 僅允許在 {datetime} 之後

source: Attendee is checked out
es: El participante ha salido
fi: Osallistuja on kirjautunut ulos
he: המשתתף ביציאה
hr: Sudionik je check-outan
ja: [日本語訳] Attendee is checked out
nl: Deelnemer is uitgecheckt
pl: Uczestnik został wymeldowany
pt_br: O participante está com check-out
sk: Účastník je odhlásený
sv: Deltagaren har checkats ut
vi: Người tham dự được kiểm tra
zh_hant: 參加者已退場

source: Attendee is already checked in
es: El participante ya se ha registrado
fi: Osallistuja on jo kirjautunut sisään
he: המשתתף כבר ביצע כניסה
hr: Sudionik je već check-inan
ja: [日本語訳] Attendee is already checked in
nl: Deelnemer is al ingecheckt
pl: Uczestnik jest już zameldowany
pt_br: O participante já validou o ingresso
sk: Účastník je už prihlásený
sv: Deltagaren är redan incheckad
vi: Người tham dự đã được kiểm tra
zh_hant: 參加者已簽到

source: Ticket type not allowed
cs: Typ vstupenky není povolen
es: Tipo de entrada no permitida
fi: Lipputyyppi ei sallittu
fr: Type de ticket interdit
he: סוג כרטיס לא מורשה
hr: Vrsta ulaznice nije dopuštena
id: Jenis tiket tidak diperbolehkan
ja: [日本語訳] Ticket type not allowed
nb_no: Ugyldig billetttype.
nl: Tickettype niet toegestaan
pl: Niedozwolony typ biletu
pt_br: Tipo de ingresso não permitido
pt_pt: Tipo de bilhete não é permitido
ro: Tipul de bilet nu este permis
sk: Typ vstupenky nie je povolený
sv: Biljettypen är inte tillåten
uk: Тип квитка не дозволяється
vi: Không được phép loại vé
zh_hant: 不允許這門票類型

source: Wrong entrance gate
es: Puerta de entrada equivocada
fi: Väärä sisäänkäyntiportti
fr: Mauvaise porte d'entrée
he: שער כניסה שגוי
hr: Pogrešna ulazna vrata
ja: [日本語訳] Wrong entrance gate
nb_no: Feil inngangsport.
nl: Verkeerde ingang
pl: Niewłaściwa bramka wejściowa
pt_br: Portão de entrada errado
sk: Nesprávna vstupná brána
sv: Fel ingång/entre
vi: Cổng vào sai
zh_hant: 錯誤的入口閘門

source: time since last entry
cs: doba od posledního vstupu
es: tiempo desde la última entrada
fi: aika edellisestä merkinnästä
fr: temps écoulé depuis la dernière entrée
he: זמן מאז הכניסה האחרונה
hr: vrijeme od posljednjeg unosa
id: waktu sejak entri terakhir
ja: [日本語訳] time since last entry
nb_no: Tid siden siste oppføring.
nl: tijd sinds vorige binnenkomst
pl: czas od ostatniego wejścia
pt_br: tempo desde a última entrada
pt_pt: tempo desde a última entrada
ro: timpul scurs de la ultima intrare
sk: čas od posledného záznamu
sv: tid sedan senaste inträde
uk: час з моменту останнього входу
vi: Thời gian kể từ lần nhập cảnh cuối cùng
zh_hant: 從上次條目之後的時間

source: time since first entry
cs: doba od prvního vstupu
es: tiempo desde la primera entrada
fi: aika ensimmäisestä merkinnästä
fr: temps écoulé depuis la première entrée
he: זמן מאז הכניסה הראשונה
hr: vrijeme od prvog unosa
id: waktu sejak entri pertama
ja: [日本語訳] time since first entry
nb_no: tid siden første oppføring
nl: tijd sinds eerste binnenkomst
pl: czas od pierwszego wejścia
pt_br: tempo desde a primeira entrada
pt_pt: tempo desde a primeira entrada
ro: timpul scurs de la prima intrare
sk: čas od prvého záznamu
sv: tid sedan första inträdet
uk: час з моменту першого входу
vi: Thời gian kể từ lần đầu tiên
zh_hant: 自首次進入以來的時間

source: number of days with an entry
cs: Počet dnů se vstupem
es: número de días con una entrada
fi: niiden päivien lukumäärä, joihin on tehty merkintä
fr: nombre de jours avec une entrée
he: מספר הימים עם כניסה
hr: broj dana s unosom
id: jumlah hari dengan entri
ja: [日本語訳] number of days with an entry
nb_no: antall dager med en oppføring
nl: aantal dagen met een binnenkomst
pl: liczba dni z wpisem
pt_br: número de dias com uma entrada
pt_pt: número de dias com uma entrada
ro: numărul de zile cu o intrare
sk: počet dní so záznamom
sv: Antal dagar med en post
uk: кількість днів із записом
vi: Số ngày có mục nhập
zh_hant: 輸入的天數

source: number of entries
cs: počet vstupů
es: número de entradas
fi: merkintöjen lukumäärä
fr: nombre d'entrées
he: מספר הכניסות
hr: broj unosa
id: jumlah entri
ja: [日本語訳] number of entries
nb_no: antall oppføringer
nl: aantal binnenkomsten
pl: liczba wpisów
pt_br: número de entradas
pt_pt: número de entradas
ro: numărul de intrări
sk: počet záznamov
sv: Antal inlägg
uk: кількість записів
vi: Số lượng mục
zh_hant: 條目數

source: number of entries today
cs: dnešní počet vstupů
es: número de entradas hoy
fi: merkintöjen määrä tänään
fr: nombre d’entrées aujourd’hui
he: מספר הכניסות היום
hr: broj unosa danas
id: jumlah entri hari ini
ja: [日本語訳] number of entries today
nb_no: Antall oppføringer i dag.
nl: aantal binnenkomsten vandaag
pl: liczba wpisów dzisiaj
pt_br: número de entradas hoje
pt_pt: número de entradas hoje
ro: numărul de intrări de astăzi
sk: počet vstupov dnes
sv: Antal inlägg idag
uk: кількість записів сьогодні
vi: Số lượng mục nhập hôm nay
zh_hant: 今日條目數數量

source: number of entries since {datetime}
cs: počet vstupů od {datetime}
es: número de entradas desde {datetime}
fi: merkintöjen määrä {datetime} jälkeen
fr: nombre d’entrées depuis {datetime}
he: מספר הכניסות מאז {datetime}
hr: broj unosa od {datetime}
ja: [日本語訳] number of entries since {datetime}
nb_no: Antall oppføringer siden {datetime}.
nl: aantal binnenkomsten sinds {datetime}
pl: liczba wpisów od {datetime}
pt_br: número de entradas desde {datetime}
pt_pt: número de entradas hoje {datetime}
sk: počet záznamov od {datetime}
sv: antal inträden sedan {datetime}
zh_hant: 自 {datetime} 以來的條目數

source: number of entries before {datetime}
cs: počet vstupů před {datetime}
es: número de entradas antes del {datetime}
fi: merkintöjen määrä ennen {datetime}
fr: nombre d’entrées avant {datetime}
he: מספר הכניסות לפני {datetime}
hr: broj unosa prije {datetime}
ja: [日本語訳] number of entries before {datetime}
nb_no: antall oppføringer før {datetime}
nl: aantal binnenkomsten voor {datetime}
pl: liczba wpisów przed {datetime}
pt_br: número de entradas antes de {datetime}
pt_pt: número de entradas hoje {datetime}
sk: počet záznamov pred {datetime}
sv: Antal inlägg före {datetime}
zh_hant: {datetime} 之前的條目數

source: number of days with an entry since {datetime}
cs: počet dnů se vstupem od {datetime}
es: número de días con una entrada desde {datetime}
fi: niiden päivien lukumäärä, jolloin merkintä on tehty {datetime} jälkeen
he: מספר הימים עם כניסה מאז {datetime}
hr: broj dana s unosom od {datetime}
ja: [日本語訳] number of days with an entry since {datetime}
nl: aantal dagen met een binnenkomst sinds {datetime}
pl: liczba dni z wejściem od {datetime}
pt_br: número de dias com uma entrada desde {datetime}
pt_pt: número de entradas hoje {datetime}
sk: počet dní so záznamom od {datetime}
sv: antal dagar med ett inträde sedan {datetime}
zh_hant: 自 {datetime}以來條目的天數

source: number of days with an entry before {datetime}
cs: počet dnů se vstupem před {datetime}
es: número de días con una entrada antes del {datetime}
fi: niiden päivien lukumäärä, joihin on tehty merkintä ennen {datetime}
he: מספר הימים עם כניסה לפני {datetime}
hr: broj dana s unosom prije {datetime}
ja: [日本語訳] number of days with an entry before {datetime}
nl: aantal dagen met een binnenkomst voor {datetime}
pl: liczba dni z wejściem przed {datetime}
pt_br: número de dias com uma entrada antes de {datetime}
pt_pt: número de entradas hoje {datetime}
sk: počet dní s údajom pred {datetime}
sv: antal dagar med ett inträde före {datetime}
zh_hant: 在 {datetime} 之前有條目的天數

source: week day
cs: Den
es: día laborable
fi: viikonpäivä
fr: jour de la semaine
he: יום בשבוע
hr: radni dan
id: hari minggu
ja: [日本語訳] week day
nb_no: ukedag
nl: doordeweekse dag
pl: dzień tygodnia
pt_br: dia da semana
pt_pt: dia da semana
ro: ziua săptămânii
sk: deň v týždni
sv: veckodag
uk: день тижня
vi: Ngày tuần
zh_hant: 工作日

source: Monday
cs: Pondělí
es: Lunes
fi: maanantai
fr: Lundi
he: יום שני
hr: Ponedjeljak
id: Senin
ja: [日本語訳] Monday
nb_no: Mandag
nl: maandag
pl: Poniedziałek
pt_br: Segunda-feira
pt_pt: Segunda-feira
ro: Luni
sk: Pondelok
sv: Måndag
uk: Понеділок
vi: Thứ Hai
zh_hant: 週一

source: Tuesday
cs: Úterý
es: Martes
fi: tiistai
fr: Mardi
he: יום שלישי
hr: Utorak
id: Selasa
ja: [日本語訳] Tuesday
nb_no: Tirsdag
nl: dinsdag
pl: Wtorek
pt_br: Terça-feira
pt_pt: Terça-feira
ro: Marți
sk: Utorok
sv: Tisdag
uk: Вівторок
vi: Thứ Ba
zh_hant: 週二

source: Wednesday
cs: Středa
es: Miércoles
fi: keskiviikko
fr: Mercredi
he: יום רביעי
hr: Srijeda
id: Rabu
ja: [日本語訳] Wednesday
nb_no: Onsdag
nl: woensdag
pl: Środa
pt_br: Quarta-feira
pt_pt: Quarta-feira
ro: Miercuri
sk: Streda
sv: Onsdag
uk: Середа
vi: Thứ Tư
zh_hant: 週三

source: Thursday
cs: Čtvrtek
es: Jueves
fi: torstai
fr: Jeudi
he: יום חמישי
hr: Četvrtak
id: Kamis
ja: [日本語訳] Thursday
nb_no: Torsdag
nl: donderdag
pl: Czwartek
pt_br: Quinta-feira
pt_pt: Quinta-feira
ro: Joi
sk: Štvrtok
sv: Torsdag
uk: Четвер
vi: Thứ Năm
zh_hant: 週四

source: Saturday
cs: Sobota
es: Sábado
fi: lauantai
fr: Samedi
he: יום שבת
hr: Subota
id: Sabtu
ja: [日本語訳] Saturday
nb_no: Lørdag
nl: zaterdag
pl: Sobota
pt_br: Sábado
pt_pt: Sábado
ro: Sâmbătă
sk: Sobota
sv: Lördag
uk: Субота
vi: Thứ Bảy
zh_hant: 週六

source: Sunday
cs: Neděle
es: Domingo
fi: sunnuntai
fr: Dimanche
he: יום ראשון
hr: Nedjelja
id: Minggu
ja: [日本語訳] Sunday
nb_no: Søndag
nl: zondag
pl: Niedziela
pt_br: Domingo
pt_pt: Domingo
ro: Duminică
sk: Nedeľa
sv: Söndag
uk: Неділя
vi: Chủ Nhật
zh_hant: 週日

source: {variable} is not {value}
cs: {variable} není {value}
es: {variable} no es {value}
fi: {variable} ei ole {value}
fr: {variable} n’est pas {value}
he: {variable} אינו {value}
hr: {variable} nije {value}
id: {variable} bukan {value}
ja: [日本語訳] {variable} is not {value}
nl: {variable} is niet {value}
pl: {variable} nie jest {value}
pt_br: {variable} não é {value}
pt_pt: {variable} não é {value}
ro: {variable} nu este {value}
sk: {variable} nie je {value}
sv: {variable} är inte {value}
uk: {variable} не є {value}
zh_hant: {variable} 不是 {value}

source: Maximum {variable} exceeded
cs: Překročení maximální hodnoty {variable}
es: Máximo {variable} superado
fi: Maksimiarvo {variable} ylitetty
fr: Maximum de {variable} dépassé
he: הגעת למקסימום עבור {variable}
hr: Maksimum {variable} premašen
id: {variable} maksimum terlampaui
ja: [日本語訳] Maximum {variable} exceeded
nl: Maximum {variable} bereikt
pl: Maksymalna {variable} została przekroczona
pt_br: Máximo {variable} excedido
pt_pt: Máximo {variable} excedido
ro: Maximul {variable} depășit
sk: Prekročenie maximálnej {variable}
sv: Maximalt {variable} överskridet
uk: Перевищено максимальну {variable}
zh_hant: 超出最大值 {variable}

source: Minimum {variable} exceeded
cs: Minimální hodnota {variable} nedosažena
es: Mínimo {variable} superado
fi: Minimi {variable} ylitetty
fr: Minimum {variable} dépassé
he: לא הגעת למינימום עבור {variable}
hr: Minimum {variable} premašen
id: Minimum {variable} terlampaui
ja: [日本語訳] Minimum {variable} exceeded
nb_no: Minimum {variable} er overskredet.
nl: Minimum {variable} bereikt
pl: Minimalna {variable} została przekroczona
pt_br: Mínimo {variable} excedido
pt_pt: Mínimo {variable} excedido
ro: Minimul {variable} depășit
sk: Minimálna {variable} prekročená
sv: Minimum {variable} överskriden
uk: Перевищено мінімум {variable}
zh_hant: 超出最小值 {variable}

source: This order position has been canceled.
cs: Položka objednávky byla stornována.
es: La posición de este pedido ha sido cancelado.
fi: Tämä tilauspaikka on peruttu.
fr: Cette position de commande a été annulée.
he: פריט הזמנה זה בוטל.
hr: Ova pozicija narudžbe je otkazana.
id: Posisi pesanan ini telah dibatalkan.
ja: [日本語訳] This order position has been canceled.
nb_no: Denne bestillingsposisjonen er blitt kansellert.
nl: Dit bestelde product is geannuleerd.
pl: Ta zamówienie zostało anulowane.
pt_br: Esta posição do pedido foi cancelada.
pt_pt: Esta posição de pedido foi cancelado.
ro: Această poziție de comandă a fost anulată.
sk: Táto pozícia objednávky bola zrušená.
sv: Detta bokningstillfälle har blivit inställt.
uk: Цю позицію замовлення скасовано.
vi: Vị trí đặt hàng này đã bị hủy bỏ.
zh_hant: 此訂單順序已被取消。

source: This ticket has been blocked.
cs: Tento tiket byl zablokován.
es: Este billete ha sido bloqueado.
fi: Tämä lippu on estetty.
fr: Ce ticket a été bloqué.
he: כרטיס זה נחסם.
hr: Ova ulaznica je blokirana.
id: Tiket ini telah diblokir.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Dit ticket is geblokkeerd.
pl: Ten bilet został zablokowany.
pt_br: Este ingresso foi bloqueado.
sk: Tento tip bol zablokovaný.
sv: Den här biljetten har blockerats.
vi: Vé này đã bị chặn.
zh_hant: 票已被封鎖。

source: This order is not yet approved.
cs: Tato objednávka dosud nebyla schválena.
es: Este pedido aún no está aprobado.
fi: Tätä tilausta ei ole vielä hyväksytty.
fr: Cette commande n'est pas encore approuvée.
he: ההזמנה הזו עדיין לא אושרה.
hr: Ova narudžba još nije odobrena.
id: Perintah ini belum disetujui.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Deze bestelling is nog niet goedgekeurd.
pl: To zamówienie nie zostało jeszcze zatwierdzone.
pt_br: Este pedido ainda não foi aprovado.
pt_pt: Este pedido ainda não foi aprovado.
sk: Táto objednávka ešte nie je schválená.
sv: Denna bokning är ännu inte godkänd.
vi: Lệnh này chưa được phê duyệt.
zh_hant: 此訂單尚未獲得批准。

source: This ticket is only valid after {datetime}.
cs: Tato vstupenka je platná pouze po {datetime}.
es: Este billete sólo es válido después del {datetime}.
fi: Tämä lippu on voimassa vasta {datetime} jälkeen.
fr: Ce billet n’est valable qu’après {datetime}.
he: כרטיס זה תקף רק לאחר {datetime}.
hr: Ova ulaznica vrijedi tek nakon {datetime}.
id: Tiket ini hanya berlaku setelah tanggal {datetime}.
ja: [日本語訳] This ticket is only valid after {datetime}.
nb_no: Denne billetten er kun gyldig etter {datetime}.
nl: Dit ticket is alleen geldig na {datetime}.
pl: Ten bilet jest ważny tylko po {datetime}.
pt_br: Este ingresso só é válido após {datetime}.
pt_pt: Permitido após {datetime}.
sk: Táto vstupenka je platná len po {datetime}.
sv: Denna biljett är endast giltig efter {datetime}.
zh_hant: 票只在{datetime}後有效。

source: This ticket was only valid before {datetime}.
cs: Tento tiket byl platný pouze před datem {datetime}.
es: Este billete sólo era válido antes del {datetime}.
fi: Tämä lippu oli voimassa vain ennen {datetime}.
fr: Ce billet n’était valable qu’avant {datetime}.
he: כרטיס זה היה תקף רק לפני {datetime}.
hr: Ova ulaznica vrijedila je samo prije {datetime}.
id: Tiket ini hanya berlaku sebelum tanggal {datetime}.
ja: [日本語訳] This ticket was only valid before {datetime}.
nb_no: Denne billetten var bare gyldig før {datetime}.
nl: Dit ticket was alleen geldig vóór {datetime}.
pl: Ten bilet jest ważny tylko przed {datetime}.
pt_br: Este ingresso só era válido antes de {datetime}.
pt_pt: Este bilhete já foi resgatado {datetime}.
sk: Táto vstupenka bola platná len pred dátumom {datetime}.
sv: Denna biljett var endast giltig före {datetime}.
zh_hant: 票只在{datetime}前有效。
