Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The organizer could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
es: El organizador no pudo ser eliminado ya que algunas restricciones (por ejemplo los datos creados por los plug-ins) no lo permiten.
fr: L’organisateur n’a pas pu être supprimé car certaines contraintes (par exemple les données créées par les plug-ins) ne le permettent pas.
he: לא ניתן היה למחוק את המארגן כיוון שמגבלות מסוימות (למשל, נתונים שנוצרו על ידי תוספים) מונעות זאת.
id: Penyelenggara tidak dapat dihapus karena beberapa batasan (misalnya data yang dibuat oleh plugin) tidak mengizinkannya.
ja: [日本語訳] The organizer could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
nl: De organisator kon niet worden verwijderd omdat sommige beperkingen (bijv. data aangemaakt door plug-ins) het niet toestaan.
pl: Organizator nie mógł zostać usunięty, ponieważ niektóre ograniczenia (np. dane utworzone przez wtyczki) nie pozwalają na to.
pt_pt: O organizador não pôde ser eliminado, uma vez que algumas limitações (por exemplo, dados criados por plug-ins) não o permitem.
ro: Organizatorul nu a putut fi șters, deoarece unele constrângeri (de exemplu, datele create de plug-in-uri) nu permit acest lucru.
sk: Organizátor nemohol byť odstránený, pretože niektoré obmedzenia (napr. údaje vytvorené zásuvnými modulmi) to neumožňujú.
sv: Arrangören kunde inte raderas eftersom vissa begränsningar (t.ex. data skapad av tillägg) inte tillåter det.
vi: Người tổ chức không thể bị xóa vì một số ràng buộc (ví dụ: dữ liệu được tạo bởi các trình cắm) không cho phép nó.
zh_hant: 無法刪除管理器，因為某些限制（例如外掛程式建立的數據）不允許刪除它。

source: The following database models still contain data that cannot be deleted automatically: {affected_models}
es: Los siguientes modelos de bases de datos todavía contienen datos que no se pueden eliminar automáticamente: {affected_models}
fr: Les modèles de base de données suivants contiennent toujours des données qui ne peuvent pas être supprimées automatiquement : {affected_models}
he: הדגמים הבאים במסד הנתונים עדיין מכילים נתונים שאינם ניתנים למחיקה אוטומטית: {affected_models}
id: Model database berikut masih berisi data yang tidak dapat dihapus secara otomatis: {affected_models}
ja: [日本語訳] The following database models still contain data that cannot be deleted automatically: {affected_models}
nb_no: The following database models still have data that cannot be deleted automatically: {affected_models}
nl: De volgende databasemodellen bevatten nog steeds gegevens die niet automatisch kunnen worden verwijderd: {affected_models}
pl: Następujące modele bazy danych nadal zawierają dane, których nie można usunąć automatycznie: {affected_models}
sv: Följande databasmodeller innehåller fortfarande data som inte kan raderas automatiskt: {affected_models}
zh_hant: 以下資料庫模型仍包含無法自動刪除的數據：{affected_models}

source: The new organizer has been created.
es: Se ha creado el nuevo organizador.
fr: Le nouvel organisateur a été créé.
he: מארגן חדש נוצר.
hr: Novi organizator je kreiran.
id: Penyelenggara baru telah dibuat.
ja: 主催者が新規に生成されました。
nb_no: Den nye organisatoren er opprettet.
nl: De nieuwe organisator is aangemaakt.
pl: Nowy organizator został utworzony.
pt_br: O novo organizador foi criado.
pt_pt: O novo organizador foi criado.
ro: Noul organizator a fost creat.
sk: Bol vytvorený nový organizátor.
sv: Den nya arrangören har skapats.
vi: Nhà tổ chức mới đã được tạo ra.
zh_hant: 新的召集人已建立。

source: Administrators
cs: Administrátoři
es: Administradores
fi: Ylläpitäjät
fr: Administrateurs
he: מנהלים
hr: Administratori
id: Administrator
ja: 管理者
nb_no: Administratorer
nl: Beheerders
pl: Administratorzy
pt_br: Administradores
pt_pt: Administradores
ro: Administratori
sk: Správcovia
sv: Administratörer
vi: Quản trị viên
zh_hant: 系統管理員

source: Unknown plugin.
nl: Onbekende plug-in.
pt_br: Plugin desconhecido.

source: This plugin is currently not active on the organizer account.
nl: Deze plug-in is momenteel niet actief op het account van de organisator.

source: This plugin is currently not allowed for this organizer account.
nl: Deze plug-in is momenteel niet toegestaan voor dit organisatoraccount.

source: The team has been created. You can now add members to the team.
es: El equipo ha sido creado. Ahora puede agregar miembros al equipo.
fr: L'équipe a été créée. Vous pouvez maintenant ajouter des membres à l'équipe.
he: הקבוצה נוצרה. כעת תוכל להוסיף חברים לקבוצה.
hr: Tim je kreiran. Sada možete dodati članove u tim.
id: Tim telah dibuat. Kamu sekarang dapat menambahkan anggota ke tim.
ja: [日本語訳] The team has been created. You can now add members to the team.
nl: Het team is aangemaakt. U kunt nu leden aan het team toevoegen.
pl: Zespół został utworzony. Możesz teraz dodawać członków do zespołu.
pt_br: O time foi criado. Você pode agora adicionar membros nele.
pt_pt: A equipa foi criada. Agora pode adicionar membros à equipa.
ro: Echipa a fost creată. Acum puteți adăuga membri la echipă.
sv: Laget har skapats. Nu kan du lägga till medlemmar i laget.
vi: Nhóm đã được tạo ra.
zh_hant: 團隊已建立。你現在可以向團隊添加成員。

source: Your changes could not be saved.
cs: Vaše změny nebyly uloženy.
es: Tus cambios no pudieron ser guardados.
fr: Vos modifications n'ont pas pu être sauvegardées.
he: לא ניתן היה לשמור את השינויים שלך.
hr: Vaše promjene nisu mogle biti spremljene.
id: Perubahan kamu tidak dapat disimpan.
ja: [日本語訳] Your changes could not be saved.
nb_no: Dine endringer kunne ikke bli lagret.
nl: Uw wijzigingen konden niet worden opgeslagen.
pl: Zmiany nie mogły zostać zapisane.
pt_br: Suas alterações não puderam ser salvas.
pt_pt: As alterações não puderam ser guardadas.
ro: Modificările dvs. nu au putut fi salvate.
sk: Vaše zmeny nebolo možné uložiť.
sv: Dina ändringar kunde inte sparas.
vi: Những thay đổi của bạn không thể được lưu.
zh_hant: 無法儲存所做的更改。

source: The selected team cannot be deleted.
es: El equipo seleccionado no se puede eliminar.
fr: L'équipe sélectionnée ne peut pas être supprimée.
he: לא ניתן למחוק את הקבוצה הנבחרת.
hr: Odabrani tim ne može biti izbrisan.
id: Tim yang dipilih tidak dapat dihapus.
ja: [日本語訳] The selected team cannot be deleted.
nb_no: Det valgte laget kan ikke slettes.
nl: Het gekozen team kan niet worden verwijderd.
pl: Wybranego zespołu nie można usunąć.
pt_br: O time selecionado não pode ser excluído.
pt_pt: A equipa selecionada não pode ser eliminada.
ro: Echipa selectată nu poate fi ștearsă.
sk: Vybraný tím nie je možné odstrániť.
sv: Det valda laget kan inte raderas.
vi: Nhóm được chọn không thể bị xóa.
zh_hant: 無法刪除所選取團隊。

source: The team could not be deleted because the team or one of its API tokens is part of historical audit logs.
es: El equipo no se ha podido eliminar porque el equipo o uno de los tokens de la API forma parte de los registros de auditoría históricos.
he: לא ניתן היה למחוק את הקבוצה כיוון שהקבוצה או שאחד ממפתחות ה-API שלה הם חלק מיומני ביקורת היסטוריים.
ja: [日本語訳] The team could not be deleted because the team or one of its API tokens is part of historical audit logs.
nl: Dit team kan niet worden verwijderd omdat een van de bijbehorende API-tokens deel uitmaakt van de systeemlogboeken.
pl: Zespół nie mógł zostać usunięty, ponieważ zespół lub jeden z jego tokenów API jest częścią historycznych dzienników inspekcji.
vi: Nhóm không thể bị xóa vì nhóm hoặc một trong các mã thông báo API của nó là một phần của nhật ký kiểm toán lịch sử.
zh_hant: 無法刪除該團隊，因為該團隊或其某個 API 令牌是歷史稽核日誌的一部分。

source: The team could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
es: El equipo no se pudo eliminar porque algunas restricciones (por ejemplo, datos creados por complementos) no lo permiten.
fr: L’équipe n’a pas pu être supprimée car certaines contraintes (par exemple les données créées par les plug-ins) ne le permettent pas.
he: לא ניתן היה למחוק את הקבוצה כיוון שמגבלות מסוימות (למשל, נתונים שנוצרו על ידי תוספים) מונעות זאת.
id: Tim tidak dapat dihapus karena beberapa batasan (misalnya data yang dibuat oleh plugin) tidak mengizinkannya.
ja: [日本語訳] The team could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
nb_no: Laget kunne ikke bli slettet da visse begrensninger (f.eks. data opprettet av tilleggsprogrammer) ikke tillater det.
nl: Het team kon niet worden verwijderd omdat sommige beperkingen (bijv. data aangemaakt door plug-ins) het niet toestaan.
pl: Zespół nie mógł zostać usunięty, ponieważ niektóre ograniczenia (np. dane utworzone przez wtyczki) na to nie pozwalają.
pt_pt: A equipe não pôde ser excluída como algumas restrições (por exemplo, dados criados por plug-ins) não permitem.
sk: Tím nebolo možné odstrániť, pretože niektoré obmedzenia (napr. údaje vytvorené zásuvnými modulmi) to neumožňujú.
sv: Laget kunde inte raderas eftersom vissa begränsningar (t.ex. data skapad av tillägg) inte tillåter det.
vi: Nhóm không thể bị xóa vì một số ràng buộc (ví dụ: dữ liệu được tạo bởi các trình cắm) không cho phép nó.
zh_hant: 無法刪除團隊，因為某些限制（例如外掛程式建立的數據）不允許刪除。

source: The selected team has been deleted.
es: El equipo seleccionado ha sido eliminado.
fr: L'équipe sélectionnée a été supprimée.
he: הקבוצה שנבחרה נמחקה.
hr: Odabrani tim je izbrisan.
id: Tim yang dipilih telah dihapus.
ja: [日本語訳] The selected team has been deleted.
nl: Het gekozen team is verwijderd.
pl: Wybrany zespół został usunięty.
pt_br: O time selecionado foi excluído.
pt_pt: A equipa selecionada foi eliminada.
ro: Echipa selectată a fost ștearsă.
sk: Vybraný tím bol vymazaný.
sv: Det valda laget har blivit raderat.
vi: Nhóm được chọn đã bị xóa.
zh_hant: 選取團隊已刪除。

source: You cannot remove the last member from this team as no one would be left with the permission to change teams.
es: Usted no puede remover al último miembro de este equipo ya que nadie se quedaría con el permiso de cambiar de equipo.
fr: Vous ne pouvez pas supprimer le dernier membre de cette équipe car personne n’aurait la permission de changer d’équipe.
he: אינך יכול להסיר את החבר האחרון מהקבוצה הזו משום שלא יישאר אף אחד עם הרשאה לשנות קבוצות.
id: Anda tidak dapat menghapus anggota terakhir dari tim ini karena tidak ada seorang pun yang memiliki izin untuk berganti tim.
ja: [日本語訳] You cannot remove the last member from this team as no one would be left with the permission to change teams.
nb_no: Du kan ikke fjerne det siste medlemmet fra dette laget, da det ikke vil være noen igjen med tillatelse til å bytte lag.
nl: U kunt het laatste lid niet uit dit team verwijderen, omdat er niemand meer zou zijn met de machtiging om teams te beheren.
pl: Nie można usunąć ostatniego członka z tego zespołu, ponieważ nie zostałby nikt z uprawnieniami do zmiany zespołu.
pt_pt: Não pode remover o último membro dessa equipa porque ninguém ficaria com a permissão para mudar equipas.
ro: Nu puteți elimina ultimul membru din această echipă, deoarece nimeni nu ar mai avea permisiunea de a schimba echipa.
sk: Z tohto tímu nemôžete odstrániť posledného člena, pretože by už nikto nemal povolenie zmeniť tím.
sv: Du kan inte ta bort den sista medlemmen från det här laget eftersom ingen annan då skulle ha behörighet att ändra i laget.
vi: Bạn không thể loại bỏ thành viên cuối cùng khỏi nhóm này vì sẽ không có ai bị bỏ lại với sự cho phép thay đổi các đội.
zh_hant: 你無法從此團隊中刪除最後一個成員，因為沒有人有權更改團隊。

source: The member has been removed from the team.
es: El miembro ha sido removido del equipo.
fr: Le membre a été retiré de l'équipe.
he: החבר הוסר מהקבוצה.
hr: Član je uklonjen iz tima.
id: Anggota telah dikeluarkan dari tim.
ja: [日本語訳] The member has been removed from the team.
nb_no: Medlemmet har blitt fjernet fra teamet.
nl: Het lid is verwijderd uit het team.
pl: Członek został usunięty z zespołu.
pt_br: O membro foi removido do time.
pt_pt: O membro foi removido da equipa.
ro: Membrul a fost eliminat din echipă.
sk: Člen bol vyradený z tímu.
sv: Medlemmen har tagits bort från laget.
vi: Thành viên đã bị loại khỏi đội.
zh_hant: 該成員已從團隊中刪除。

source: Invalid invite selected.
es: Invitación no válida seleccionada.
fr: Invite sélectionnée invalide.
he: הזמנה לא תקינה נבחרה.
hr: Odabran je nevažeći poziv.
id: Undangan yang dipilih tidak valid.
ja: [日本語訳] Invalid invite selected.
nb_no: Ugyldig invitasjon valgt.
nl: Ongeldige uitnodiging geselecteerd.
pl: Wybrano nieprawidłowe zaproszenie.
pt_br: Convite inválido selecionado.
pt_pt: Convite inválido selecionado.
ro: Invitație invalidă selectată.
sk: Vybraná neplatná pozvánka.
sv: Ogiltig inbjudan vald.
vi: Lời mời không hợp lệ được chọn.
zh_hant: 選擇的邀請無效。

source: The invite has been revoked.
es: La invitación ha sido revocada.
fr: L'invitation a été révoquée.
he: ההזמנה בוטלה.
hr: Poziv je opozvan.
id: Undangan telah dicabut.
ja: [日本語訳] The invite has been revoked.
nb_no: Invitasjonen er blitt trukket tilbake.
nl: De uitnodiging is ingetrokken.
pl: Zaproszenie zostało cofnięte.
pt_br: O convite foi revogado.
pt_pt: O convite foi revogado.
ro: Invitația a fost revocată.
sk: Pozvánka bola zrušená.
sv: Inbjudan har återkallats.
vi: Lời mời đã bị thu hồi.
zh_hant: 邀請已被撤銷。

source: The invite has been resent.
es: La invitación ha sido reenviada.
fr: L’invitation a été renvoyée.
he: ההזמנה נשלחה מחדש.
hr: Poziv je ponovno poslan.
id: Undangan telah dikirim ulang.
ja: [日本語訳] The invite has been resent.
nb_no: Invitasjonen er blitt sendt på nytt.
nl: De uitnodiging is opnieuw verstuurd.
pl: Zaproszenie zostało wysłane ponownie.
pt_br: O convite foi reenviado.
pt_pt: O convite foi reenviado.
ro: Invitația a fost trimisă din nou.
sk: Pozvánka bola opätovne zaslaná.
sv: Inbjudan har skickats igen.
vi: Lời mời đã phẫn nộ.
zh_hant: 邀請已重新發送。

source: Invalid token selected.
es: Se ha seleccionado un token no válido.
fr: Token sélectionné invalide.
he: אסימון לא תקין נבחר.
hr: Odabran je nevažeći token.
id: Token yang dipilih tidak valid.
ja: [日本語訳] Invalid token selected.
nl: Ongeldig token geselecteerd.
pl: Wybrano nieprawidłowy token.
pt_br: Token inválido selecionado.
pt_pt: Token seleccionado inválido.
ro: Token nevalabil selectat.
sk: Vybraný neplatný token.
sv: Ogiltig kupong vald.
vi: Mã thông báo không hợp lệ được chọn.
zh_hant: 選擇的代幣無效。

source: The token has been revoked.
es: La ficha ha sido revocada.
fr: Le token a été révoqué.
he: האסימון בוטל.
hr: Token je opozvan.
id: Token telah dicabut.
ja: [日本語訳] The token has been revoked.
nl: Het token is ingetrokken.
pl: Token został unieważniony.
pt_br: O token foi revogado.
pt_pt: O token foi revogado.
ro: Tokenul a fost revocat.
sk: Token bol zrušený.
sv: Kupongen har återkallats.
vi: Mã thông báo đã bị thu hồi.
zh_hant: 代幣已被吊銷。

source: Users need to have a pretix account before they can be invited.
es: Los usuarios han de tener una cuenta pretix antes de poder ser invitados.
fr: Les utilisateurs doivent avoir un compte pretix avant de pouvoir être invités.
he: משתמשים צריכים שיהיה להם חשבון pretix לפני שניתן להזמינם.
hr: Korisnici moraju imati pretix profil prije nego što mogu biti pozvani.
id: Pengguna harus memiliki akun pretix sebelum dapat diundang.
ja: [日本語訳] Users need to have a pretix account before they can be invited.
nb_no: Brukere må ha en pretix-konto før de kan inviteres.
nl: Gebruikers moeten een pretix-account hebben voordat ze kunnen worden uitgenodigd.
pl: Użytkownicy muszą mieć konto pretix, zanim będą mogli zostać zaproszeni.
pt_br: Os usuários precisam ter uma conta pretix antes de serem convidados.
pt_pt: Os utilizadores precisam ter uma conta pretix antes de poderem ser convidados.
ro: Utilizatorii trebuie să aibă un cont pretix înainte de a putea fi invitați.
sk: Pred pozvaním používateľov je potrebné mať účet pretix.
sv: Användare måste ha ett pretix-konto innan de kan bli inbjudna.
vi: Người dùng cần có tài khoản Pretix trước khi họ có thể được mời.
zh_hant: 使用者需要有一個pretix帳戶才能被邀請。

source: The new member has been invited to the team.
es: El nuevo miembro ha sido invitado al equipo.
fr: Le nouveau membre a été invité dans l'équipe.
he: החבר החדש הוזמן לצוות.
hr: Novi član je pozvan u tim.
id: Anggota baru telah diundang ke tim.
ja: [日本語訳] The new member has been invited to the team.
nb_no: Den nye medlemmet har blitt invitert til teamet.
nl: Het nieuwe lid is uitgenodigd voor het team.
pl: Nowy członek został zaproszony do zespołu.
pt_br: O novo membro foi convidado para o time.
pt_pt: O novo membro foi convidado para a equipa.
ro: Noul membru a fost invitat în echipă.
sk: Nový člen bol pozvaný do tímu.
sv: Den nya medlemmen har blivit inbjuden till laget.
vi: Thành viên mới đã được mời đến đội.
zh_hant: 新成員已被邀請加入團隊。

source: The new member has been added to the team.
es: El nuevo miembro ha sido añadido al equipo.
fr: Le nouveau membre a été ajouté à l'équipe.
he: החבר החדש נוסף לצוות.
hr: Novi član je dodan u tim.
id: Anggota baru telah ditambahkan ke tim.
ja: [日本語訳] The new member has been added to the team.
nb_no: Det nye medlemmet har blitt lagt til i teamet.
nl: Het nieuwe lid is toegevoegd aan het team.
pl: Nowy członek został dodany do zespołu.
pt_br: O novo membro foi adicionado ao time.
pt_pt: O novo membro foi adicionado à equipa.
ro: Noul membru a fost adăugat în echipă.
sk: Do tímu pribudol nový člen.
sv: Den nya medlemmen har lagts till i laget.
vi: Thành viên mới đã được thêm vào nhóm.
zh_hant: 新成員已添加到團隊中。

source: A new API token has been created with the following secret: {} Please copy this secret to a safe place. You will not be able to view it again here.
es: Se ha creado un nuevo token de la API con el siguiente secreto: {} Por favor copie este secreto a un lugar seguro. No podrá volver a verla aquí.
fr: Un nouveau token API a été créé avec la clé secrète suivante : {}. Veuillez recopier cette clée dans un endroit sûr. Vous ne pourrez plus le voir ici.
he: נוצר אסימון API חדש עם הסוד הבא: {} אנא העתק סוד זה למקום בטוח. לא תוכל לראותו שוב כאן.
id: Token API baru telah dibuat dengan rahasia berikut: {} Silakan salin rahasia ini ke tempat yang aman. Kamu tidak akan dapat melihatnya lagi di sini.
ja: [日本語訳] A new API token has been created with the following secret: {} Please copy this secret to a safe place. You will not be able to view it again here.
nl: Een nieuw API-token is aangemaakt met het volgende geheim: {} Kopieer dit geheim naar een veilige plaats. U zult het hier niet opnieuw kunnen zien.
pl: Utworzono nowy token API z następującym kluczem tajnym: {}. Skopiuj ten sekret w bezpieczne miejsce. Nie będzie można go tutaj ponownie wyświetlić.
pt_pt: Um novo token de API foi criado com o seguinte segredo: {} Por favor, copie este segredo para um lugar seguro. Não será capaz de vê-lo novamente aqui.
ro: A fost creat un nou token API cu următorul secret: {} Vă rugăm să copiați acest secret într-un loc sigur. Nu îl veți mai putea vizualiza aici.
sv: En ny API-token har skapats med följande hemlighet: {} Kopiera denna hemlighet till en säker plats. Du kommer inte att kunna se den igen här.
vi: Một mã thông báo API mới đã được tạo với bí mật sau: {} nepase Sao chép bí mật này vào một nơi an toàn.
zh_hant: 已使用以下金鑰創建新的 API 代幣：{} 請將此機密複製到安全的地方。你將無法在此處再次查看它。

source: This device has been set up successfully.
es: Este dispositivo ha sido configurado exitosamente.
fr: Ce périphérique a été configuré avec succès.
he: המכשיר הוגדר בהצלחה.
hr: Ovaj uređaj je uspješno postavljen.
id: Perangkat ini telah berhasil disiapkan.
ja: [日本語訳] This device has been set up successfully.
nb_no: Denne enheten er blitt satt opp uten problemer.
nl: Het apparaat is succesvol geïnstalleerd.
pl: To urządzenie zostało pomyślnie skonfigurowane.
pt_br: O dispositivo foi configurado com sucesso.
pt_pt: Este dispositivo foi configurado com sucesso.
ro: Acest dispozitiv a fost configurat cu succes.
sk: Toto zariadenie bolo úspešne nastavené.
sv: Den här enheten har konfigurerats framgångsrikt.
vi: Thiết bị này đã được thiết lập thành công.
zh_hant: 此設備已成功設置。

source: This device currently does not have access.
es: Este dispositivo no tiene acceso actualmente.
fr: Cet appareil n’y a actuellement pas accès.
he: למכשיר זה אין כרגע גישה.
hr: Ovaj uređaj trenutno nema pristup.
id: Perangkat ini saat ini tidak memiliki akses.
ja: [日本語訳] This device currently does not have access.
nb_no: Denne enheten har for øyeblikket ikke tilgang.
nl: Dit apparaat heeft momenteel geen toegang.
pl: To urządzenie nie ma obecnie dostępu.
pt_pt: Este dispositivo, atualmente, não tem acesso.
ro: Acest dispozitiv nu are acces în prezent.
sk: Toto zariadenie v súčasnosti nemá prístup.
sv: Den här enheten har för närvarande inte åtkomst.
vi: Thiết bị này hiện không có quyền truy cập.
zh_hant: 此設備目前無法訪問。

source: Access for this device has been revoked.
es: Se ha revocado el acceso a este dispositivo.
fr: L’accès à cet appareil a été révoqué.
he: הגישה עבור מכשיר זה בוטלה.
hr: Pristup ovom uređaju je opozvan.
id: Akses untuk perangkat ini telah dicabut.
ja: [日本語訳] Access for this device has been revoked.
nl: De toegang voor dit apparaat is ingetrokken.
pl: Dostęp do tego urządzenia został cofnięty.
pt_br: Acesso para este dispositivo foi revogado.
pt_pt: O acesso para este dispositivo foi revogado.
ro: Accesul pentru acest dispozitiv a fost revocat.
sk: Prístup k tomuto zariadeniu bol zrušený.
sv: Åtkomsten för den här enheten har återkallats.
vi: Truy cập cho thiết bị này đã bị thu hồi.
zh_hant: 此設備的訪問許可權已被撤銷。

source: All requests will now be scheduled for an immediate attempt. Please allow for a few minutes before they are processed.
es: Todas las solicitudes ahora se programarán para un intento inmediato. Espere unos minutos antes de que se procesen.
fr: Toutes les demandes seront maintenant programmées pour une tentative immédiate. Veuillez prévoir quelques minutes avant qu’elles ne soient traitées.
he: כל הבקשות יתוזמנו כעת לניסיון מיידי. אנא המתן מספר דקות לפני עיבודן.
id: Semua permintaan sekarang akan dijadwalkan untuk upaya segera. Harap tunggu beberapa menit sebelum diproses.
ja: [日本語訳] All requests will now be scheduled for an immediate attempt. Please allow for a few minutes before they are processed.
nb_no: Alle forespørsler vil nå bli planlagt for umiddelbar behandling. Vennligst gi noen minutter før de blir behandlet.
nl: Alle wachtende webhooks worden nu tijdig ingepland voor een nieuwe poging. Wacht enkele minuten totdat de verwerking is voltooid.
pl: Wszystkie żądania zostaną teraz zaplanowane do natychmiastowej próby. Prosimy o odczekanie kilku minut, zanim zostaną one przetworzone.
pt_pt: Todas as solicitações agora serão agendadas para uma tentativa imediata. Aguarde alguns minutos antes de serem processados.
sv: Alla begäranden kommer nu att schemaläggas för omedelbar försök. Vänligen vänta några minuter innan de behandlas.
vi: Tất cả các yêu cầu bây giờ sẽ được lên lịch cho một nỗ lực ngay lập tức.
zh_hant: 現在，所有要求都將已排程為立即嘗試。在處理它們之前，請等待幾分鐘。

source: All unprocessed webhooks have been stopped from retrying.
es: Se ha impedido que todos los webhooks no procesados vuelvan a intentarlo.
fr: Tous les webhooks non traités ont été empêchés de réessayer.
he: כל ה-webhooks שלא עובדו הופסקו מניסיונות חוזרים.
hr: Svi neobrađeni webhookovi su zaustavljeni od ponovnog pokušaja.
id: Semua webhook yang belum diproses telah dihentikan untuk dicoba ulang.
ja: [日本語訳] All unprocessed webhooks have been stopped from retrying.
nb_no: Alle ubehandlede webhooks har blitt stoppet fra å prøve på nytt.
nl: Alle onverwerkte webhooks worden niet meer uitgevoerd.
pl: Wszystkie nieprzetworzone webhooki zostały zatrzymane przed ponowną próbą.
pt_pt: Todos os webhooks não processados foram impedidos de tentar novamente.
sk: Všetky nespracované webhooky boli zastavené pred opätovným pokusom.
sv: Alla ohanterade webhooks har stoppats från att försöka igen.
vi: Tất cả các webhook chưa qua chế biến đã bị dừng lại.
zh_hant: 所有未處理的 Webhook 都已停止重試。
