Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If this is activated and the payment term of any order ends on a Saturday or Sunday, it will be moved to the next Monday instead. This is required in some countries by civil law. This will not effect the last date of payments configured below.
cs: Pokud je tato funkce aktivována a termín platby jakékoli objednávky končí v sobotu nebo v neděli, bude přesunuta na následující pondělí. V některých zemích je to vyžadováno občanským právem. Na níže nakonfigurované poslední datum plateb to nebude mít vliv.
es: Si esto se activa y el plazo de pago de cualquier pedido finaliza en sábado o domingo, se trasladará al lunes siguiente. Esto es requerido en algunos países por ley civil. Esto no afectará la última fecha de pagos configurada a continuación.
fi: Jos tämä aktivoidaan ja minkä tahansa tilauksen maksuehto päättyy lauantaina tai sunnuntaina, se siirretään sen sijaan seuraavaan maanantaihin. Laki edellyttää tätä joissakin maissa. Tämä ei vaikuta alla määritettyyn maksujen viimeiseen päivämäärään.
fr: Si cela est activé et que le délai de paiement d’une commande se termine un samedi ou un dimanche, elle sera déplacée au lundi suivant. Cela est requis dans certains pays par le droit civil. Cela n’affectera pas la dernière date de paiement configurée ci-dessous.
he: אם אפשרות זו מופעלת ומועד התשלום של כל הזמנה מסתיים ביום שבת או ראשון, הוא יועבר ליום שני הבא במקום זאת. נדרש על פי חוק אזרחי בחלק מהמדינות. זה לא ישפיע על תאריך התשלום האחרון שמוגדר למטה.
id: Jika ini diaktifkan dan jangka waktu pembayaran pesanan apa pun berakhir pada hari Sabtu atau Minggu, maka pesanan tersebut akan dipindahkan ke hari Senin berikutnya. Hal ini diwajibkan di beberapa negara berdasarkan hukum perdata. Ini tidak akan mempengaruhi tanggal terakhir pembayaran yang dikonfigurasikan di bawah.
ja: [日本語訳] If this is activated and the payment term of any order ends on a Saturday or Sunday, it will be moved to the next Monday instead. This is required in some countries by civil law. This will not effect the last date of payments configured below.
nb_no: Hvis dette er aktivert og betalingsfristen for en bestilling utløper på en lørdag eller søndag, vil den bli flyttet til påfølgende mandag i stedet. Dette er påkrevd i noen land i henhold til sivil lovgivning. Dette vil ikke påvirke siste betalingsdato som er konfigurert nedenfor.
nl: Als deze optie is geactiveerd en de betaaltermijn van een bestelling op een zaterdag of zondag afloopt, wordt deze verplaatst naar de volgende maandag. Dit is in sommige landen wettelijk verplicht. Dit heeft geen invloed op de laatste betalingsdatum die hieronder is geconfigureerd.
pl: Jeśli opcja ta zostanie aktywowana, a termin płatności zamówienia upływa w sobotę lub niedzielę, zostanie on przeniesiony na następny poniedziałek. Jest to wymagane w niektórych krajach przez prawo cywilne. Nie będzie to miało wpływu na ostatnią datę płatności skonfigurowaną poniżej.
pt_br: Se isso for ativado e o prazo de pagamento de qualquer pedido terminar em um sábado ou domingo, ele será transferido para a próxima segunda-feira. Isso é exigido em alguns países pela lei civil. Isso não afetará a última data de pagamentos configurada abaixo.
pt_pt: Se isto é ativado e o prazo de pagamento de qualquer pedido termina num sábado ou domingo, ele será movido para a próxima segunda-feira. Isto é necessário em alguns países por lei. Isso não afetará a última data de pagamento configurada abaixo.
ro: Dacă această opțiune este activată și termenul de plată al unei comenzi se încheie într-o sâmbătă sau duminică, aceasta va fi mutată în schimb în lunea următoare. Acest lucru este impus în unele țări de legislația civilă. Acest lucru nu va afecta ultima dată de plată configurată mai jos.
sk: Ak je táto funkcia aktivovaná a lehota splatnosti niektorej objednávky končí v sobotu alebo v nedeľu, presunie sa na nasledujúci pondelok. V niektorých krajinách to vyžaduje občianske právo. Nebude to mať vplyv na posledný dátum platieb nakonfigurovaný nižšie.
sv: Om detta är aktiverat och betalningsvillkoret för en order slutar på en lördag eller söndag kommer det att flyttas till nästa måndag istället. Detta krävs i vissa länder enligt civilrätten. Detta påverkar inte den sista betalningsdatum som konfigurerats nedan.
uk: Якщо ця опція активована і термін оплати будь-якого замовлення закінчується в суботу або неділю, воно буде перенесено на наступний понеділок. У деяких країнах цього вимагає цивільне законодавство. Це не вплине на дату останніх платежів, налаштовану нижче.
vi: Nếu điều này được kích hoạt và thời hạn thanh toán của bất kỳ đơn đặt hàng nào kết thúc vào thứ bảy hoặc chủ nhật, nó sẽ được chuyển sang thứ Hai tuần sau.
zh_hant: 如果啟動此選項並且任何訂單的付款期限在週六或周日結束，則它將被移至下一個星期一。在某些國家/地區，民法要求這樣做。這不會影響下面配置的最後付款日期。

source: Payment term in minutes
cs: Platební lhůta v minutách
es: Plazo de pago en minutos
fi: Maksuaika minuuteissa
fr: Délai de paiement en minutes
he: משך זמן התשלום בדקות
hr: Rok plaćanja u minutama
id: Jangka waktu pembayaran dalam hitungan menit
ja: [日本語訳] Payment term in minutes
nb_no: Betalingsbetingelse i minutter
nl: Betaaltermijn in minuten
pl: Termin płatności w minutach
pt_br: Prazo de pagamento em minutos
pt_pt: Prazo de pagamento em minutos
ro: Termen de plată în minute
sk: Termín platby v minútach
sv: Betalningsvillkor i minuter
uk: Термін оплати у хвилинах
vi: Thời hạn thanh toán trong vài phút
zh_hant: 付款期限（分鐘）

source: The number of minutes after placing an order the user has to pay to preserve their reservation. Only use this if you exclusively offer real-time payment methods. Please note that for technical reasons, the actual time frame might be a few minutes longer before the order is marked as expired.
cs: Počet minut po zadání objednávky, které musí uživatel zaplatit, aby si zachoval rezervaci. Tento údaj použijte pouze v případě, že nabízíte výhradně způsoby platby v reálném čase. Upozorňujeme, že z technických důvodů může být skutečný časový rámec o několik minut delší, než bude objednávka označena jako prošlá.
es: El número de minutos después de realizar un pedido que el usuario tiene que pagar para conservar su reserva. Utilice esto únicamente si ofrece exclusivamente métodos de pago en tiempo real. Tenga en cuenta que, por motivos técnicos, el plazo real puede tardar unos minutos más antes de que el pedido se marque como caducado.
fi: Minuuttien määrä tilauksen tekemisen jälkeen, jona aikana käyttäjän on maksettava varauksensa säilyttämiseksi. Käytä tätä vain, jos tarjoat yksinomaan reaaliaikaisia maksutapoja. Huomaa, että teknisistä syistä todellinen aika voi olla muutama minuutti pidempi ennen kuin tilaus merkitään vanhentuneeksi.
fr: Le nombre de minutes après avoir passé une commande que l’utilisateur doit payer pour conserver sa réservation. Ne l’utilisez que si vous proposez exclusivement des méthodes de paiement en temps réel. Veuillez noter que pour des raisons techniques, le délai réel peut être de quelques minutes avant que la commande ne soit marquée comme expirée.
he: מספר הדקות לאחר ביצוע ההזמנה שבהן על המשתמש לשלם כדי לשמור את ההזמנה שלו. השתמש באפשרות זו רק אם אתה מציע רק שיטות תשלום בזמן אמת. שים לב שמטעמים טכניים, המסגרת הזמנית בפועל עשויה להיות ארוכה בכמה דקות עד שההזמנה תסומן כפג תוקף.
id: Jumlah menit setelah melakukan pemesanan yang harus dibayar pengguna untuk mempertahankan reservasinya. Hanya gunakan ini jika kamu secara eksklusif menawarkan metode pembayaran real-time. Harap dicatat bahwa karena alasan teknis, jangka waktu sebenarnya mungkin beberapa menit lebih lama sebelum pesanan ditandai sebagai kedaluwarsa.
ja: [日本語訳] The number of minutes after placing an order the user has to pay to preserve their reservation. Only use this if you exclusively offer real-time payment methods. Please note that for technical reasons, the actual time frame might be a few minutes longer before the order is marked as expired.
nb_no: Antall minutter etter at en bestilling er plassert, som brukeren har til å betale for å beholde reservasjonen. Bruk dette kun hvis du utelukkende tilbyr sanntidsbetalingsmetoder. Vær oppmerksom på at på grunn av tekniske årsaker kan det faktiske tidsvinduet være noen minutter lengre før bestillingen markeres som utløpt.
nl: Het aantal minuten na het plaatsen van een bestelling waarbinnen de gebruiker moet betalen om de reservering te behouden. Gebruik dit alleen als u uitsluitend betaalmethodes met real-time bevestiging aanbiedt. Houd er rekening mee dat om technische redenen het daadwerkelijke tijdsbestek enkele minuten langer kan zijn voordat de bestelling als verlopen wordt gemarkeerd.
pl: Liczba minut po złożeniu zamówienia, które użytkownik musi opłacić, aby zachować rezerwację. Użyj tej opcji tylko wtedy, gdy oferujesz wyłącznie metody płatności w czasie rzeczywistym. Należy pamiętać, że z przyczyn technicznych rzeczywisty czas może być o kilka minut dłuższy, zanim zamówienie zostanie oznaczone jako wygasłe.
pt_br: O número de minutos após fazer um pedido que o usuário deve pagar para preservar sua reserva. Use isso apenas se você oferecer exclusivamente métodos de pagamento em tempo real. Observe que, por motivos técnicos, o prazo real pode demorar alguns minutos a mais antes que o pedido seja marcado como expirado.
pt_pt: O número de minutos após a colocação de um pedido que o utilizador tem para pagar de forma a preservar a sua reserva. Use isto só se você oferecer exclusivamente métodos de pagamento em tempo real. Por favor, note que por razões técnicas, o período de tempo real pode ser mais alguns minutos antes que o pedido seja marcado como expirado.
ro: Numărul de minute de la plasarea unei comenzi în care utilizatorul trebuie să o plătească pentru a-și păstra rezervarea. Folosiți acest lucru numai dacă oferiți exclusiv metode de plată în timp real. Vă rugăm să rețineți că, din motive tehnice, intervalul de timp real poate fi cu câteva minute mai lung înainte ca comanda să fie marcată ca fiind expirată.
sk: Počet minút po zadaní objednávky, ktoré musí používateľ zaplatiť na zachovanie rezervácie. Tento údaj použite len vtedy, ak ponúkate výlučne spôsoby platby v reálnom čase. Upozorňujeme, že z technických dôvodov môže byť skutočný časový rámec o niekoľko minút dlhší, než sa objednávka označí za vypršanú.
sv: Antalet minuter efter att en order har lagts där användaren har att betala för att behålla sin reservation. Använd endast detta om du erbjuder uteslutande realtidsbetalningsmetoder. Observera att av tekniska skäl kan det verkliga tidsintervallet vara några minuter längre innan ordern markeras som utgången.
uk: Кількість хвилин після створення замовлення, протягом яких замовник має сплатити своє замовлення. Використовується тільки при методах оплати у реальному часі. Звертаємо вашу увагу, що з технічних причин, фактичний час бути на кілька хвилин довшим, перед тим як замовлення буде позначено як прострочене.
vi: Số phút sau khi đặt hàng người dùng phải trả tiền để bảo toàn đặt chỗ của họ.
zh_hant: 用戶下訂單後必須支付以保留其預訂的分鐘數。只有當你專門提供即時付款方式時，才使用此功能。請留意，由於技術原因，在訂單標記為過期之前，實際時間範圍可能會延長幾分鐘。

source: Last date of payments
cs: Poslední datum platby
es: Última fecha de pagos
fi: Maksujen viimeinen päivämäärä
fr: Dernière date de paiement
he: תאריך התשלום האחרון
hr: Posljednji datum plaćanja
id: Tanggal terakhir pembayaran
ja: [日本語訳] Last date of payments
nb_no: Siste betalingsdato
nl: Laatste betaaldatum
pl: Ostatnia data płatności
pt_br: Última data dos pagamentos
pt_pt: Última data de pagamentos
ro: Ultima dată de plată
sk: Posledný dátum platieb
sv: Sista betalningsdatum
uk: Остання дата оплати
vi: Ngày thanh toán cuối cùng
zh_hant: 最後付款日期

source: The last date any payments are accepted. This has precedence over the terms configured above. If you use the event series feature and an order contains tickets for multiple dates, the earliest date will be used.
cs: Poslední datum, kdy jsou přijímány jakékoli platby. Toto má přednost před výše uvedenými podmínkami. Pokud používáte funkci série akcí a objednávka obsahuje vstupenky na více termínů, použije se nejstarší datum.
es: La última fecha en que se aceptan pagos. Esto tiene prioridad sobre los términos configurados anteriormente. Si utiliza la función de serie de eventos y un pedido contiene entradas para varias fechas, se utilizará la fecha más temprana.
fi: Viimeinen päivämäärä, jolloin maksuja hyväksytään. Tämä on etusijalla edellä määritettyihin ehtoihin nähden. Jos käytät tapahtumasarjaominaisuutta ja tilaus sisältää lippuja useille päivämäärille, käytetään aikaisinta päivämäärää.
fr: La dernière date à laquelle les paiements sont acceptés. Cela a préséance sur les termes configurés ci-dessus. Si vous utilisez la fonction de série d’événements et qu’une commande contient des billets pour plusieurs dates, la date la plus ancienne sera utilisée.
he: התאריך האחרון בו מתקבלים תשלומים. הוא עדיף על ההגדרות שמעל. אם תשתמש באפשרות סדרת אירועים וההזמנה כוללת כרטיסים למספר תאריכים, ייקבע התאריך המוקדם ביותר.
id: Tanggal terakhir pembayaran apa pun diterima. Ini lebih diutamakan daripada ketentuan yang dikonfigurasi di atas. Jika kamu menggunakan fitur rangkaian acara dan pesanan berisi tiket untuk beberapa tanggal, maka tanggal paling awal yang akan digunakan.
ja: [日本語訳] The last date any payments are accepted. This has precedence over the terms configured above. If you use the event series feature and an order contains tickets for multiple dates, the earliest date will be used.
nb_no: Siste dato for aksept av betalinger. Dette har forrang over de konfigurerte vilkårene ovenfor. Hvis du bruker funksjonen for arrangementsserier og en bestilling inneholder billetter for flere datoer, vil den tidligste datoen bli brukt.
nl: De laatste datum waarop betalingen worden geaccepteerd. Dit heeft voorrang op de betaaltermijnen die hierboven ingesteld zijn. Als u de evenementenreeksfunctie gebruikt, zal bij bestellingen die tickets bevatten voor meerdere datums de eerste datum worden gebruikt.
pl: Ostatnia data akceptacji płatności. Ma ona pierwszeństwo przed warunkami skonfigurowanymi powyżej. Jeśli korzystasz z funkcji serii wydarzeń, a zamówienie zawiera bilety na wiele dat, zostanie użyta najwcześniejsza data.
pt_br: A última data em que todos os pagamentos são aceitos. Isso tem precedência sobre os termos configurados acima. Se você usar o recurso de série de eventos e um pedido contiver ingressos para várias datas, a data mais antiga será usada.
pt_pt: A última data que quaisquer pagamentos serão aceites. Isto tem precedência sobre os termos configurados acima. Se usar série de eventos e um pedido contém bilhetes para várias datas, será usada a data mais antiga.
ro: Ultima dată la care se acceptă orice plată. Aceasta are prioritate față de termenii configurați mai sus. Dacă folosiți funcția de serie de evenimente și o comandă conține bilete pentru mai multe date, se va folosi data cea mai apropiată.
sk: Posledný dátum prijatia akejkoľvek platby. Tento údaj má prednosť pred vyššie uvedenými podmienkami. Ak používate funkciu série podujatí a objednávka obsahuje vstupenky na viacero dátumov, použije sa najskorší dátum.
sv: Det sista datumet då några betalningar accepteras. Detta har företräde över villkoren som konfigurerats ovan. Om du använder evenemangsseriefunktionen och en order innehåller biljetter för flera datum kommer det tidigaste datumet att användas.
uk: Останній день прийому будь-якої оплати. Це має пріоритет перед умовами, налаштованими вище. Якщо ви використовуєте функцію серії подій і замовлення містить квитки на кілька дат, буде використана найраніша дата.
vi: Ngày cuối cùng bất kỳ khoản thanh toán nào được chấp nhận.
zh_hant: 接受任何付款的最後日期。這優先於上面設定的術語。如果你使用活動系列功能，並且此訂單包含多個日期的門票，則這將使用最早的日期。

source: Automatically expire unpaid orders
cs: Automatické vypršení platnosti nezaplacených objednávek
es: Expirar automáticamente los pedidos pendientes de pago
fi: Vanhenna automaattisesti maksamattomat tilaukset
fr: Expirer automatiquement les commandes impayées
he: הפוך הזמנות לא משולמות לפגי תוקף אוטומטית
hr: Automatski ističite neplaćene narudžbe
id: Secara otomatis kedaluwarsa pesanan yang belum dibayar
ja: [日本語訳] Automatically expire unpaid orders
nb_no: Automatisk utløp av ubetalte bestillinger.
nl: Laat onbetaalde bestellingen automatisch verlopen
pl: Automatycznie wygaszaj niezapłacone zamówienia
pt_br: Expirar automaticamente pedidos não pagos
pt_pt: Expirar automaticamente pedidos não pagas
ro: Expirați automat comenzile neplătite
sk: Automatické vypršanie nezaplatených objednávok
sv: Låt obetalda bokningar löpa ut
uk: Автоматично припинити термін дії несплачених замовлень
vi: Tự động hết hạn các đơn đặt hàng chưa thanh toán
zh_hant: 未付款的訂單自動過期

source: If checked, all unpaid orders will automatically go from 'pending' to 'expired' after the end of their payment deadline. This means that those tickets go back to the pool and can be ordered by other people.
cs: Pokud je zaškrtnuto, všechny nezaplacené objednávky se po uplynutí lhůty pro zaplacení automaticky změní z "čekající" na "prošlé". To znamená, že se tyto vstupenky vrátí do fondu a mohou si je objednat další zájemci.
es: Si se selecciona esta opción, todos los pedidos impagados pasarán automáticamente de"pendientes" a"caducados" una vez finalizado el plazo de pago. Esto significa que las entradas regresan a la reserva y se pueden pedirlas por otras personas.
fi: Jos tämä on valittuna, kaikki maksamattomat tilaukset muuttuvat automaattisesti odottavista vanhentuneiksi maksuajan päätyttyä. Tämä tarkoittaa, että nämä liput menevät takaisin valittavaksi, ja muut ihmiset voivat tilata ne.
fr: Si cette case est cochée, toutes les commandes impayées passeront automatiquement de "en attente" à "expirées" après la fin du délai de paiement. Cela signifie que ces billets retournent au pool et peuvent être commandés par d'autres personnes.
he: אם מסומן, כל ההזמנות שטרם שולמו יעברו אוטומטית מ'ממתין' ל'פג תוקף' בסיום מועד התשלום. המשמעות היא שכרטיסים אלה יחזרו למלאי ויוכלו להירכש על ידי אחרים.
id: Jika dicentang, semua pesanan yang belum dibayar akan secara otomatis berubah dari 'pending' menjadi 'expired' setelah batas waktu pembayarannya berakhir. Artinya tiket tersebut kembali ke pool dan bisa dipesan oleh orang lain.
ja: [日本語訳] If checked, all unpaid orders will automatically go from 'pending' to 'expired' after the end of their payment deadline. This means that those tickets go back to the pool and can be ordered by other people.
nb_no: Hvis avkrysset, vil alle ubetalte bestillinger automatisk gå fra 'ventende' til 'utløpt' etter utløpet av betalingsfristen. Dette betyr at disse billettene går tilbake til tilgjengelig beholdning og kan bestilles av andre personer.
nl: Indien aangevinkt, worden alle onbetaalde bestellingen automatisch van ‘in behandeling’ naar ‘verlopen’ gezet na het verstrijken van de betaaltermijn. Dat betekent dat deze tickets teruggaan naar de pool en door andere mensen kunnen worden besteld.
pl: Jeśli ta opcja jest zaznaczona, wszystkie nieopłacone zamówienia zostaną automatycznie zmienione z "oczekujących" na "wygasłe" po upływie terminu płatności. Oznacza to, że bilety te wracają do puli i mogą być zamawiane przez inne osoby.
pt_br: Se marcado, todos os pedidos não pagos passarão automaticamente de 'pendente' para 'expirado' após o término do prazo de pagamento. Isso significa que esses ingressos voltam a estar disponívels para ser comprados por outras pessoas.
pt_pt: Se marcada, todas os pedidos não pagas irão automaticamente de 'pendente' para 'expiradas' após o fim do seu prazo de pagamento. Isto significa que os bilhetes voltam para a lista e podem ser pedidos por outras pessoas.
ro: Dacă este bifată, toate comenzile neplătite vor trece automat de la "în așteptare" la "expirat" după expirarea termenului de plată. Acest lucru înseamnă că acele bilete se întorc în fondul de bilete și pot fi comandate de alte persoane.
sk: Ak je začiarknuté, všetky nezaplatené objednávky sa po uplynutí lehoty na zaplatenie automaticky zmenia z "čakajúcich" na "neplatné". To znamená, že tieto vstupenky sa vrátia do fondu a môžu si ich objednať ďalší záujemcovia.
sv: Om markerat, kommer alla obetalda bokningar automatiskt att gå från 'avvaktande' till 'utgångna' vid dess sista dag för betalning. Det innebär att biljetterna återgår till kvoten och kan bokas av andra personer.
uk: Якщо активовано, статус всіх несплачених замовлень буде автоматично змінено з "в очікуванні" на "термін дії закінчено" після закінчення кінцевої дати оплати. Це означає, що ці квитки будуть знову в наявності та доступні для замовлення іншими користувачами.
vi: Nếu được kiểm tra, tất cả các đơn đặt hàng chưa thanh toán sẽ tự động chuyển từ 'đang chờ xử lý' đến 'hết hạn' sau khi kết thúc thời hạn thanh toán của họ.
zh_hant: 如果選中，所有未付款的訂單，將在付款截止日期結束後自動從「待處理」變為“過期”。這意味著這些門票會回到總匯，並可以由其他人訂購。

source: Expiration delay
cs: Zpoždění vypršení platnosti
es: Retraso de vencimiento
fi: Vanhenemisen viive
fr: Délai d’expiration
he: השהיית פקיעת תוקף
hr: Kašnjenje isteka
id: Keterlambatan kadaluarsa
ja: [日本語訳] Expiration delay
nb_no: Opprettelsesdato
nl: Uitstel vervaltijd
pl: Opóźnienie wygaśnięcia
pt_br: Atraso de expiração
sk: Oneskorenie exspirácie
sv: Utgångsfördröjning
vi: Trì hoãn hết hạn
zh_hant: 過期延遲
