Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Order position number
cs: Číslo pozice v objednávce
es: Número de posición del pedido
fi: Järjestysnumero
fr: Numéro de position de la commande
he: מספר פריט בהזמנה
hr: Broj pozicije narudžbe
id: Nomor posisi pesanan
ja: [日本語訳] Order position number
nb_no: Bestillingsposisjonsnummer
nl: Productnummer
pl: Numer pozycji zamówienia
pt_br: Número da posição do pedido
pt_pt: Número da posição do pedido
ro: Numărul poziției de comandă
sk: Číslo pozície objednávky
sv: Orderpositionsnummer
uk: Номер позиції замовлення
vi: Số vị trí đặt hàng
zh_hant: 訂單順序編號

source: Product name
cs: Název produktu
es: Nombre del producto
fi: Tuotteen nimi
fr: Nom du produit
he: שם המוצר
hr: Naziv proizvoda
id: Nama Produk
ja: [日本語訳] Product name
nb_no: Produktnavn
nl: Naam product
pl: Nazwa produktu
pt_br: Nome do produto
pt_pt: Nome do Produto
ro: Nume produs
sk: Názov produktu
sv: Produkt namn
uk: Назва продукту
vi: Tên sản phẩm
zh_hant: 商品名稱

source: Sample product
cs: Ukázkový produkt
es: Producto de muestra
fi: Esimerkkituote
fr: Exemple de produit
he: מוצר לדוגמה
hr: Primjer proizvoda
id: Produk sampel
ja: [日本語訳] Sample product
nb_no: Eksempelprodukt
nl: Voorbeeldproduct
pl: Przykładowy produkt
pt_br: Produto de amostra
pt_pt: Exemplo de Produto
ro: Exemplu de produs
sk: Vzorový produkt
sv: Exempelprodukt
uk: Зразок продукту
vi: Sản phẩm mẫu
zh_hant: 商品樣品

source: Variation name
cs: Název varianty
es: Nombre de la variación
fi: Vaihtoehdon nimi
fr: Nom de la variante
he: שם וריאציה
hr: Naziv varijacije
id: Nama variasi
ja: [日本語訳] Variation name
nb_no: Variantnavn
nl: Variantnaam
pl: Nazwa odmiany
pt_br: Nome da variação
pt_pt: Nome da variação
ro: Denumirea variației
sk: Názov variantu
sv: Variationsnamn
uk: Назва варіації
vi: Tên biến thể
zh_hant: 類別名稱

source: Sample variation
cs: Varianta příkladu
es: Variación de la muestra
fi: Esimerkkivaihtoehto
fr: Variante d'exemple
he: וריאציה לדוגמה
hr: Primjer varijacije
id: Variasi sampel
ja: [日本語訳] Sample variation
nl: Voorbeeldvariant
pl: Przykławdowa odmiana
pt_br: Variação de amostra
pt_pt: Exemplo de variação
ro: Exemplu de variație
sk: Vzorka variácie
sv: Exempelvariation
uk: Зразок варіанта
vi: Biến thể mẫu
zh_hant: 樣品類別

source: Product description
cs: Varianta příkladu
es: Descripción del producto
fi: Tuotekuvaus
fr: Description du produit
he: תיאור המוצר
hr: Opis proizvoda
id: Deskripsi Produk
ja: [日本語訳] Product description
nb_no: Produktbeskrivelse
nl: Productomschrijving
pl: Opis produktu
pt_br: Descrição do produto
pt_pt: Descrição do Produto
ro: Descrierea produsului
sk: Popis produktu
sv: Produktbeskrivning
uk: Опис продукту
vi: Mô tả sản phẩm
zh_hant: 商品描述

source: Sample product description
cs: Příklad popisu produktu
es: Descripción de ejemplo del producto
fi: Esimerkkituotteen kuvaus
fr: Exemple de description du produit
he: תיאור מוצר לדוגמה
hr: Primjer opisa proizvoda
id: Contoh deskripsi produk
ja: [日本語訳] Sample product description
nb_no: Prøvebeskrivelse av produktet
nl: Voorbeeld productomschrijving
pl: Przykładowy opis produktu
pt_br: Descrição do produto de amosta
pt_pt: Exemplo de descrição de produto
ro: Exemplu de descriere a produsului
sk: Ukážka opisu produktu
sv: Exempel på produktbeskrivning
uk: Зразок опису товару
vi: Mô tả sản phẩm mẫu
zh_hant: 商品樣品描述

source: Product name and variation
cs: Název a varianta produktu
es: Nombre del producto y variación
fi: Tuotteen nimi ja laji
fr: Dénomination et variantes du produit
he: שם מוצר ווריאציה
hr: Naziv proizvoda i varijacija
id: Nama produk dan variasi
ja: [日本語訳] Product name and variation
nb_no: Produktnavn og variasjon
nl: Productnaam en variant
pl: Nazwa produktu i odmiana
pt_br: Nome do produto e variação
pt_pt: Nome do produto e variação
ro: Denumirea și variația produsului
sk: Názov a variácia výrobku
sv: Produktnamn och variation
uk: Назва продукту та його варіант
vi: Tên sản phẩm và biến thể
zh_hant: 商品名稱與類別

source: Sample product – sample variation
cs: Vzorový produkt - vzorová varianta
es: Producto de muestra - variación de la muestra
fi: Esimerkkituote - esimerkkilaji
fr: Exemple de produit - exemple de variantes
he: מוצר לדוגמה – וריאציה לדוגמה
hr: Primjer proizvoda – primjer varijacije
id: Produk sampel – variasi sampel
ja: [日本語訳] Sample product – sample variation
nb_no: Eksempelprodukt – eksempelvariasjon
nl: Voorbeeldproduct – voorbeeldvariant
pl: Przkładowy product – przykładowa odmiana
pt_br: Produto de amostra – variação de amostra
pt_pt: Exemplo de produto - exemplo de variação
ro: Produs de probă - variație de probă
sk: Vzorový výrobok - vzorová variácia
sv: Exempelprodukt – exempelvariation
uk: Зразок продукту – зразок варіанта
vi: Sản phẩm mẫu - Biến thể mẫu
zh_hant: 商品樣品 – 樣品類別

source: Product variation description
cs: Popis varianty produktu
es: Descripción de la variación del producto
fi: Tuotevariaation kuvaus
fr: Description de la variante du produit
he: תיאור וריאציה של מוצר
hr: Opis varijacije proizvoda
id: Deskripsi variasi produk
ja: [日本語訳] Product variation description
nb_no: Beskrivelse av produktvariant
nl: Productvariantomschrijving
pl: Opis wariantu produktu
pt_br: Descrição da variação do produto
pt_pt: Descrição da variação do produto
ro: Descrierea variației produsului
sk: Popis variantu výrobku
sv: Beskrivning av produktvarianter
uk: Опис варіації продукту
vi: Mô tả biến thể sản phẩm
zh_hant: 商品類別描述

source: Sample product variation description
cs: Příklad popisu varianty produktu
es: Descripción de la variación del producto de muestra
fi: Tuotevariaation esimerkkikuvaus
fr: Exemple de description de la variante du produit
he: תיאור וריאציה לדוגמה של מוצר
hr: Opis primjera varijacije proizvoda
id: Contoh deskripsi variasi produk
ja: [日本語訳] Sample product variation description
nb_no: Eksempel på produktvariasjonsbeskrivelse
nl: Voorbeeld productvariantomschrijving
pl: Przykładowy opis wariantu produktu
pt_br: Descrição da variação do produto de amostra
pt_pt: Descrição da variação do produto de amostra
ro: Exemplu de descriere a variației produsului
sk: Príklad opisu variantu výrobku
sv: Exempel på produktvariationsbeskrivning
uk: Зразок опису варіації продукту
vi: Mô tả biến thể sản phẩm mẫu
zh_hant: 商品樣品類別描述

source: Ticket category
cs: Kategorie vstupenek
es: Categoría de entrada
fi: Lippuluokka
fr: Catégorie de billets
he: קטגוריית כרטיס
hr: Kategorija ulaznica
id: Kategori tiket
ja: [日本語訳] Ticket category
nb_no: Billett kategori
nl: Ticket-categorie
pl: Kategoria biletu
pt_br: Categoria de ingresso
pt_pt: Categoria dos bilhetes
ro: Categoria de bilete
sk: Kategória vstupeniek
sv: Biljettkategori
uk: Категорія квитків
vi: Thể loại vé
zh_hant: 門票類別

source: Price including bundled products
nl: Prijs inclusief gebundelde producten
pt_br: Preços incluindo produtos empacotados
pt_pt: Preço incluindo produtos incluídos em conjunto

source: Price including add-ons and bundled products
nl: Prijs inclusief add-ons en gebundelde producten
pt_pt: Preço incluindo add-ons e produtos em conjunto

source: John Doe
cs: Jan Novák
es: Juan Pérez
fi: Matti Meikäläinen
fr: Jacques Martin
he: ג'ון דו
ja: 山田太郎
nl: Jan Peeters
pl: Jan Nowak
pt_br: João Silva
ro: Ioan Popescu
uk: John Doe ("Джон До")
zh_hant: 無名氏

source: Sample company
cs: Vzorová firma
es: Compañía de ejemplo
fi: Esimerkkifirma
fr: Exemple d'entreprise
he: חברה לדוגמה
hr: Primjer tvrtke
id: Perusahaan sampel
ja: [日本語訳] Sample company
nb_no: Eksempelbedrift
nl: Voorbeeldbedrijf
pl: Przykładowa firma
pt_br: Empresa de exemplo
pt_pt: Empresa de exemplo
ro: Exemplu de companie
sk: Vzorová spoločnosť
sv: Exempelföretag
uk: Зразок компанії
vi: Công ty mẫu
zh_hant: 範例公司

source: Full attendee address
cs: Úplná adresa účastníka
es: Dirección completa del asistente
fi: Osallistujan täydellinen osoite
fr: Adresse complète du participant
he: כתובת מלאה של המשתתף
hr: Puna adresa sudionika
id: Alamat lengkap peserta
ja: [日本語訳] Full attendee address
nb_no: Full deltakeradresse
nl: Volledig adres van deelnemer
pl: Pełny adres uczestnika
pt_br: Endereço completo do participante
pt_pt: Endereço completo do participante
ro: Adresa completă a participantului
sk: Úplná adresa účastníka
sv: Fullständig adress för deltagaren
uk: Повна адреса учасника
vi: Địa chỉ người tham dự đầy đủ
zh_hant: 完整參與者地址

source: John Doe Sample company Sesame Street 42 12345 Any City Atlantis
cs: John Doe Ukázková společnost Sezamová ulice 42 12345 Libovolné město Atlantida
es: Juan Pérez Compañia de ejemplo Calle nombre número 12335 ciudad Atlantis
fi: Matti Meikäläinen Esimerkkiyritys Seesaminkatu 42 12345 Mikä tahansa kaupunki Atlantis
fr: Jacques Martin Exemple d’entreprise 42, rue Sésame 12345 Toute ville Atlantide
he: ג'ון דו חברה לדוגמה סמטת סומסום 42 12345 כל עיר אטלנטיס
hr: John Doe Primjer tvrtke Sesame Street 42 12345 Bilo koji grad Atlantis
id: John Doe Perusahaan sampel jalan wijen 42 12345 Kota Mana Saja Atlantis
ja: [日本語訳] John Doe Sample company Sesame Street 42 12345 Any City Atlantis
nb_no: John Doe Eksempelfirma Sesame Street 42 12345 Enhver By Atlantis
nl: Piet Janssen Voorbeeldbedrijf Sesamstraat 42 1234 AB Amsterdam Nederland
pl: Jan Nowak Przykładowa firma Sesame Street 42 12345 każde miasto Atlantyda
pt_br: João Silva Empresa LTDA Rua do Limoeiro 23 Campinas Brasil
pt_pt: John Doe Exemplo de empresa Sesame Street 42 12345 Qualquer Cidade Atlantis
ro: Ioan Popescu Exemplu de societate Strada Unirii 42 12345 Orice oraș România
sk: John Doe Vzorová spoločnosť Sezamová ulica 42 12345 Akékoľvek mesto Atlantis
sv: John Doe Exempelföretag Sesame Gatan 42 12345 Stad Atlantis
uk: Петро Козачук Зразок компанії Вулиця Степана Бандери 42 12345 Будь-яке місто Україна
vi: John Doe NSample Company Nsesame Street 42 N12345 Bất kỳ thành phố nào Natlantis
zh_hant: 王小明 範例公司 台北市 中正區 中正路42號

source: Attendee street
cs: Ulice účastníků
es: Calle del asistente
fi: Osallistujan kadunnimi
fr: Rue du participant
he: רחוב המשתתף
hr: Ulica sudionika
id: Jalan peserta
ja: [日本語訳] Attendee street
nb_no: Deltaker gate
nl: Adres deelnemer: straat
pl: Ulica uczestnika
pt_br: Endereço do participante
pt_pt: Rua do participante
ro: Strada participantului
sk: Ulica účastníkov
sv: Deltagarens gatuadress
uk: Вулиця учасника
vi: Đường tham dự
zh_hant: 參與者所在街道

source: Attendee ZIP code
cs: PSČ účastníka
es: Código postal del asistente
fi: Osallistujan postinumero
fr: Code postal du participant
he: מיקוד המשתתף
hr: Poštanski broj sudionika
id: Kode pos peserta
ja: [日本語訳] Attendee ZIP code
nb_no: Postnummer for deltaker
nl: Adres deelnemer: postcode
pl: Kod pocztowy uczestnika
pt_br: Código Postal do participante
pt_pt: Código postal do participante
ro: Codul poștal al participantului
sk: PSČ účastníka
sv: Postnummer för deltagaren
uk: Поштовий індекс учасника
vi: Mã zip tham dự
zh_hant: 參與者所在郵遞區號

source: Attendee city
cs: Město účastníků
es: Ciudad asistente
fi: Osallistujan kaupunki
fr: Ville du participant
he: עיר המשתתף
hr: Grad sudionika
id: kota peserta
ja: [日本語訳] Attendee city
nb_no: Bydelen til deltakeren
nl: Adres deelnemer: woonplaats
pl: Miasto uczestnika
pt_br: Email do participante
pt_pt: Cidade do participante
ro: Orașul participantului
sk: Mesto účastníka
sv: Deltagarens stad
uk: Місто учасника
vi: Thành phố tham dự
zh_hant: 參與者所在城市

source: Attendee state
cs: Stát účastníka
es: Estado del asistente
fi: Osallistujan maakunta
fr: État du participant
he: מדינת המשתתף
hr: Stanje sudionika
id: Negara peserta
ja: [日本語訳] Attendee state
nb_no: Deltakerstatus
nl: Adres deelnemer: staat
pl: Stan/województwo uczestnika
pt_br: Estado do participante
pt_pt: Região do participante
ro: Statul participantului
sk: Stav účastníka
sv: Deltagarens delstat
uk: Штат учасника
vi: Nhà nước tham dự
zh_hant: 參與者所在的州

source: Attendee country
cs: Země účastníka
es: País del asistente
fi: Osallistujan maa
fr: Pays du participant
he: ארץ המשתתף
hr: Država sudionika
id: Negara peserta
ja: [日本語訳] Attendee country
nb_no: Deltakerland
nl: Adres deelnemer: land
pl: Kraj uczestnika
pt_br: País do participante
pt_pt: País do participante
ro: Țara participantului
sk: Krajina účastníka
sv: Deltagarens land
uk: Країна учасника
vi: Quốc gia tham dự
zh_hant: 參與者所在的國家

source: Pseudonymization ID (lead scanning)
cs: ID pseudonymizace (lead scanning)
es: ID de seudonimización (escaneo de clientes potenciales)
fi: Pseudonymisointitunnus (liidien skannaus)
fr: ID de pseudonymisation (balayage principal)
he: מזהה פסאודונימי (סריקת לידים)
hr: Pseudonimizacijski ID (skeniranje potencijalnih kupaca)
id: ID aliasan (pemindaian prospek)
ja: [日本語訳] Pseudonymization ID (lead scanning)
nb_no: Pseudonymisering ID (skanning av potensielle kunder)
nl: Pseudonimisatie-ID (lead-scannen)
pl: Identyfikator pseudonimizacji (skanowanie leadów)
pt_br: ID de pseudonimização (digitalização de leads)
pt_pt: ID de pseudonimização (pesquisa de leads)
ro: ID de pseudonimizare (scanare lead)
sk: ID pseudonymizácie (skenovanie vedenia)
sv: Pseudonymiserings-ID (för ledscanning)
uk: Надання псевдоніму ID (веде сканування)
vi: ID giả danh (quét chì)
zh_hant: 暱名化的編號 (主要在掃描時)

source: Sample event name
cs: Ukázkový název akce
es: Nombre de evento de ejemplo
fi: Esimerkkitapahtuman nimi
fr: Exemple de nom de l'événement
he: שם אירוע לדוגמה
hr: Primjer naziva događaja
id: Contoh nama acara
ja: [日本語訳] Sample event name
nb_no: Eksempel på arrangementnavn
nl: Voorbeeld evenementnaam
pl: Przykładowa nazwa wydarzenia
pt_br: Nome do evento de exemplo
pt_pt: Exemplo de nome de evento
ro: Exemplu de nume de eveniment
sk: Vzorový názov podujatia
sv: Exempel på evenemangsnamn
uk: Зразок назви події
vi: Tên sự kiện mẫu
zh_hant: 活動名稱範例

source: May 31st, 2017
cs: 31. května 2017
es: 31 de Mayo, 2017
fr: 31. Mai 2017
he: 31 במאי, 2017
hr: 31. svibnja 2017
id: 31 Mei 2017
ja: [日本語訳] May 31st, 2017
nb_no: 31. mai 2017
nl: 31 mei 2017
pl: 31 maja 2017
pt_br: 31 de maio de 2017
pt_pt: 31 de maio de 2017
ro: 31 mai 2017
sk: 31. mája 2017
sv: 31 maj 2017
uk: 31 травня 2017 року
vi: Ngày 31 tháng 5 năm 2017
zh_hant: 2017年5月31日

source: Event date range
cs: Datum začátku a konce akce
es: Rango de fechas de evento
fi: Tapahtuman päivämääräväli
fr: Plage de dates de l'événement
he: טווח תאריכי האירוע
hr: Raspon datuma događaja
id: Rentang tanggal acara
ja: [日本語訳] Event date range
nb_no: Datoområde for arrangementet
nl: Datumbereik evenement
pl: Zakres dat wydarzenia
pt_br: Intervalo de datas do evento
pt_pt: Datas limite do evento
ro: Intervalul de date al evenimentului
sk: Dátum začiatku a konca podujatia
sv: Evenemangsdatumintervall
uk: Діапазон дат події
vi: Phạm vi ngày sự kiện
zh_hant: 活動日期區間

source: May 31st – June 4th, 2017
cs: 31.květen - 4.červen 2017
es: 31 de Mayo – 4 de Junio, 2017
fr: 31. Mai – 4. Juin 2017
he: 31 במאי – 4 ביוני, 2017
hr: 31. svibnja – 4. lipnja 2017
id: 31 Mei – 4 Juni 2017
ja: [日本語訳] May 31st – June 4th, 2017
nb_no: 31. mai – 4. juni 2017
nl: 31 mei – 4 juni 2017
pl: 31 maja – 4 czerwca 2017
pt_br: 31 de Maio - 4 de Junho, 2017
pt_pt: 31 maio - 4 junho, 2017
ro: 31 mai - 4 iunie 2017
sk: 31. mája - 4. júna 2017
sv: 31 maj – 4 juni 2017
uk: 31 травня – 4 червня 2017 року
vi: ngày 31 tháng 5 - 4 tháng 6 năm 2017
zh_hant: 2017年5月31日-6月4日

source: Event begin date and time
cs: Datum a čas konání akce
es: Fecha y hora de inicio de evento
fi: Tapahtuman alku- ja loppupäivämäärät ja ajat
fr: Date et heure de début de l'événement
he: תאריך ושעת התחלת האירוע
hr: Datum i vrijeme početka događaja
id: Tanggal dan waktu mulai acara
ja: [日本語訳] Event begin date and time
nb_no: Dato og tidspunkt for arrangementets start
nl: Begindatum en -tijd van evenement
pl: Data i godzina rozpoczęcia wydarzenia
pt_br: Data e hora de início do evento
pt_pt: Data e hora de início do evento
ro: Data și ora de începere a evenimentului
sk: Dátum a čas začiatku podujatia
sv: Börjandatum och tid för evenemanget
uk: Дата та час початку події
vi: Sự kiện bắt đầu ngày và giờ
zh_hant: 活動開始的日期與時間

source: Event begin date
cs: Datum začátku akce
es: Fecha de inicio del evento
fi: Tapahtuman alkupäivä
fr: Date de début de l’événement
he: תאריך התחלת האירוע
hr: Datum početka događaja
id: Tanggal mulai acara
ja: [日本語訳] Event begin date
nb_no: Begynnelsesdato for arrangementet
nl: Begindatum van evenement
pl: Data rozpoczęcia wydarzenia
pt_br: Data de início do evento
pt_pt: Data de início do evento
ro: Data de începere a evenimentului
sk: Dátum začiatku podujatia
sv: Evenemangets startdatum
uk: Дата початку події
vi: Ngày bắt đầu sự kiện
zh_hant: 活動開始日期

source: Event begin time
cs: Čas konání akce
es: Hora de inicio de evento
fi: Tapahtuman aloitusaika
fr: Heure de début de l'événement
he: שעת התחלת האירוע
hr: Vrijeme početka događaja
id: Waktu mulai acara
ja: [日本語訳] Event begin time
nb_no: Tidspunkt for arrangementets start
nl: Begintijd van evenement
pl: Czas rozpoczęcia wydarzenia
pt_br: Horário de início do evento
pt_pt: Hora de início do evento
ro: Ora de începere a evenimentului
sk: Čas začiatku podujatia
sv: Eventets starttid
uk: Час початку події
vi: Sự kiện bắt đầu thời gian
zh_hant: 活動開始時間

source: Event begin weekday
cs: Začátek události ve všední den
es: El evento comienza entre semana
fi: Tapahtuma alkamisviikonpäivä
fr: Début de l’événement en semaine
he: יום השבוע של תחילת האירוע
hr: Dan početka događaja
id: Acara dimulai hari kerja
ja: イベント終了日
nb_no: Sluttdato for arrangementet
nl: Dag van de week waarop het evenement begint
pl: Dzień rozpoczęcia wydarzenia
pt_br: Dia da semana de início do evento
pt_pt: Evento começa a dia da semana
sk: Začiatok podujatia v pracovný deň
sv: Veckodag för evenemangets början
vi: Sự kiện bắt đầu ngày trong tuần
zh_hant: 活動從工作日開始

source: Friday
cs: Pátek
es: Viernes
fi: perjantai
fr: Vendredi
he: יום שישי
hr: Petak
id: Jumat
ja: [日本語訳] Friday
nb_no: Fredag
nl: vrijdag
pl: Piątek
pt_br: Sexta-feira
pt_pt: Sexta-feira
ro: Vineri
sk: Piatok
sv: Fredag
uk: П'ятниця
vi: Thứ Sáu
zh_hant: 週五

source: Event end date and time
cs: Datum a čas ukončení akce
es: Fecha y hora de finalización del evento
fi: Tapahtuman päätöspäivä ja -aika
fr: Date et heure de fin de l'événement
he: תאריך ושעת סיום האירוע
hr: Datum i vrijeme završetka događaja
id: Tanggal dan waktu berakhirnya acara
ja: [日本語訳] Event end date and time
nb_no: Sluttidspunkt for arrangementet
nl: Einddatum en -tijd van het evenement
pl: Data i godzina zakończenia wydarzenia
pt_br: Data e hora de término do evento
pt_pt: Hora e data de fim do evento
ro: Data și ora încheierii evenimentului
sk: Dátum a čas ukončenia podujatia
sv: Eventets slutdatum och tid
uk: Дата і час завершення події
vi: Ngày và giờ kết thúc sự kiện
zh_hant: 活動結束日期與時間

source: Event end weekday
cs: Konec akce v pracovní den
es: Fin del evento entre semana
fi: Tapahtuman loppumisviikonpäivä
fr: Fin de l’événement jour de la semaine
he: יום השבוע של סיום האירוע
hr: Dan završetka događaja
id: Acara berakhir pada hari kerja
ja: イベント終了日
nb_no: Sluttdato for arrangementet
nl: Dag van de week waarop het evenement eindigt
pl: Dzień zakończenia wydarzenia
pt_br: Dia da semana de término do evento
pt_pt: Evento final do dia da semana
sk: Deň ukončenia podujatia v týždni
sv: Veckodag för evenemangets slut
vi: Sự kiện kết thúc ngày trong tuần
zh_hant: 活動在工作日結束

source: Event admission date and time
cs: Datum a čas vstupu
es: Fecha y hora de admisión al evento
fi: Tapahtuman sisäänpääsyn päivämäärä ja kellonaika
fr: Date et heure d'admission à l'événement
he: תאריך ושעת כניסה לאירוע
hr: Datum i vrijeme ulaska na događaj
id: Tanggal dan waktu masuk acara
ja: [日本語訳] Event admission date and time
nb_no: Dato og tidspunkt for arrangementets adgang
nl: Toegangsdatum en -tijd van evenement
pl: Data i godzina czasu wstępu na wydarzenie
pt_br: Data e hora de admissão ao evento
pt_pt: Data e hora de admissão do evento
ro: Data și ora de acces la eveniment
sk: Dátum a čas prijatia na podujatie
sv: Datum och tid för tillträde till evenemanget
uk: Дата та час допуску на подію
vi: Ngày và giờ nhập học sự kiện
zh_hant: 活動管理日期與時間

source: Event admission time
cs: Čas vstupu do akce
es: Hora de admisión del evento
fi: Tapahtuman sisäänpääsyaika
fr: Heure d'admission à l'événement
he: שעת כניסה לאירוע
hr: Vrijeme ulaska na događaj
id: Waktu masuk acara
ja: [日本語訳] Event admission time
nb_no: Tidspunkt for arrangementets adgang
nl: Toegangstijd van evenement
pl: Czas wstępu
pt_br: Horário de admissão do evento
pt_pt: Hora de admissão do evento
ro: Ora de acces la eveniment
sk: Čas vstupu na podujatie
sv: Tillträdestid för evenemang
uk: Час допуску на подію
vi: Thời gian nhập học sự kiện
zh_hant: 活動管理時間

source: Event location
cs: Místo konání akce
es: Ubicación del evento
fi: Tapahtuman sijainti
fr: Lieu de l'événement
he: מיקום האירוע
hr: Lokacija događaja
id: Lokasi acara
ja: [日本語訳] Event location
nb_no: Arrangementssted
nl: Evenementlocatie
pl: Miejsce wydarzenia
pt_br: Localização do evento
pt_pt: Local do evento
ro: Locația evenimentului
sk: Miesto podujatia
sv: Eventplats
uk: Місце проведення події
vi: Vị trí sự kiện
zh_hant: 活動地點

source: Random City
cs: Vzorové město
es: Ciudad Aleatoria
fi: Satunnainen kaupunki
fr: Ville quelconque
he: עיר אקראית
hr: Nasumični grad
id: Kota Acak
ja: [日本語訳] Random City
nb_no: Tilfeldig by
nl: Voorbeeldstad
pl: Losowe miasto
pt_br: Cidade Aleatória
pt_pt: Cidade aleatória
ro: Oraș aleatoriu
sk: Náhodné mesto
sv: Slumpmässig stad
uk: Випадкове місто
vi: Thành phố ngẫu nhiên
zh_hant: 隨機城市

source: Sesame Street 42
cs: Vzorová ulice 42
es: Plaza Sésamo 42
fi: Seesamikatu 42
fr: 52, rue Sésame
he: סמטת סומסום 42
id: jalan wijen 42
ja: [日本語訳] Sesame Street 42
nl: Voorbeeldstraat 42
pl: Ulica Sezamkowa 42
pt_pt: Rua Sésamo 42
ro: Strada Unirii 42
sk: Sezamová ulica 42
uk: вулиця Степана Бандери 42
vi: Đường Sesame 42
zh_hant: 中正路42號

source: Sample city
cs: Ukázkové město
es: Ciudad de ejemplo
fi: Esimerkkikaupunki
fr: Ville exemple
he: עיר לדוגמה
hr: Primjer grada
id: Kota sampel
ja: [日本語訳] Sample city
nb_no: Eksempelby
nl: Voorbeeldstad
pl: Przykładowe miasto
pt_br: Cidade de Exemplo
pt_pt: Exemplo de cidade
ro: Exemplu de oraș
sk: Vzorové mesto
sv: Teststad
uk: Зразок міста
vi: Thành phố mẫu
zh_hant: 範例城市

source: Invoice address state
cs: Stát fakturační adresy
es: Provincia o estado de la dirección de factura
fi: Laskutusosoitteen maakunta
fr: État de l’adresse de facturation
he: מדינת כתובת לחשבונית
hr: Država računa
id: Status alamat faktur
ja: 請求日
nl: Factuuradres: staat
pl: Adres do faktury (stan/województwo)
pt_br: Estado do endereço da fatura
pt_pt: Localidade do endereço da fatura
ro: Adresa de facturare, stat
sk: Stav fakturačnej adresy
sv: Delstat för fakturaadress
uk: Штат адреси рахунка-фактури
vi: Trạng thái địa chỉ hóa đơn
zh_hant: 發票地址的州

source: Sample State
cs: Ukázkový stát
es: Estado de ejemplo
fi: Esimerkkimaakunta
fr: État de l’exemple
he: מדינה לדוגמה
hr: Primjer države
id: Contoh Negara
ja: [日本語訳] Sample State
nb_no: Eksempeltilstand
nl: Voorbeeldstaat
pl: Przykładowy stan/województwo
pt_br: Estado de exemplo
pt_pt: Estado de Exemplo
ro: Exemplu de stat
sk: Vzorový štát
sv: Exempelstat
uk: Зразок штату
vi: Trạng thái mẫu
zh_hant: 範例的州

source: List of Add-Ons
cs: Seznam doplňků
es: Lista de add-ons
fi: Lista lisäyksistä
fr: Liste des Addons
he: רשימת תוספות
hr: Popis dodataka
id: Daftar Add-On
ja: [日本語訳] List of Add-Ons
nb_no: Liste over tillegg
nl: Lijst met add-ons
pl: Lista dodatków
pt_br: Lista de Complementos
pt_pt: Lista de Add-Ons
ro: Lista de suplimente Add-Ons
sk: Zoznam doplnkov
sv: Lista över tillägg
uk: Список доповнень
vi: Danh sách các tiện ích bổ sung
zh_hant: 附加組件清單
