Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This product is currently not being sold since you configured below that it should only be available in a certain timeframe.
es: Este producto no esta siendo vendido actualmente ya que configuraste abajo que debería ser vendido en cierto rango de tiempo.
fr: Ce produit n’est actuellement pas vendu puisque vous avez configuré ci-dessous qu’il ne devrait être disponible que dans un certain délai.
he: המוצר הזה לא נמכר כעת מכיוון שהגדרת למטה שהוא יהיה זמין רק בטווח זמן מסוים.
id: Produk ini saat ini tidak dijual karena kamu mengonfigurasi di bawah sehingga produk hanya akan tersedia dalam jangka waktu tertentu.
ja: [日本語訳] This product is currently not being sold since you configured below that it should only be available in a certain timeframe.
nb_no: Dette produktet blir for øyeblikket ikke solgt, da du har konfigurert det slik at det kun skal være tilgjengelig i en bestemt tidsperiode.
nl: Dit product is momenteel niet te koop, omdat u hieronder heeft ingesteld dat het alleen binnen een bepaalde tijd beschikbaar moet zijn.
pl: Ten produkt nie jest obecnie sprzedawany, ponieważ poniżej skonfigurowano, że powinien być dostępny tylko w określonych ramach czasowych.
pt_pt: Este produto não está atualmente a ser vendido, uma vez que configurou abaixo que este só deve estar disponível num determinado prazo.
ro: Acest produs nu este vândut în prezent, deoarece ați configurat mai jos că ar trebui să fie disponibil doar într-un anumit interval de timp.
sk: Tento produkt sa momentálne nepredáva, pretože ste nižšie nakonfigurovali, že by mal byť k dispozícii len v určitom časovom rámci.
sv: Denna produkt säljs för närvarande inte eftersom du har konfigurerat den så att den endast är tillgänglig under en viss tidsperiod nedan.
uk: Цей продукт наразі не продається, оскільки ви налаштували нижче, що він має бути доступним лише y певний період часу.
vi: Sản phẩm này hiện không được bán vì bạn được cấu hình bên dưới rằng nó chỉ có sẵn trong một khung thời gian nhất định.
zh_hant: 此商品當前未銷售，因為你在下面設定商品應該僅在特定時間範圍內可用。

source: This product is currently not being shown since you configured below that it should only be visible if a certain other quota is already sold out.
es: Este producto no se muestra actualmente porque configuró a continuación que solo debería ser visible si otra cuota determinada ya está agotada.
fr: Ce produit n’est actuellement pas affiché puisque vous avez configuré ci-dessous qu’il ne devrait être visible que si un certain autre quota est déjà épuisé.
he: המוצר הזה לא מוצג כרגע מכיוון שהגדרת למטה שהוא יהיה גלוי רק אם מכסה אחרת כבר אזלה.
id: Produk ini saat ini tidak ditampilkan karena kamu melakukan konfigurasi di bawah sehingga hanya akan terlihat jika kuota tertentu lainnya telah terjual habis.
ja: [日本語訳] This product is currently not being shown since you configured below that it should only be visible if a certain other quota is already sold out.
nb_no: Dette produktet vises for øyeblikket ikke, da du har konfigurert det slik at det kun skal være synlig hvis en bestemt kvote allerede er utsolgt.
nl: Dit product wordt momenteel niet getoond, omdat u hieronder hebt ingesteld dat het product alleen moet worden getoond wanneer een bepaald ander quotum uitverkocht is.
pl: Ten produkt nie jest obecnie wyświetlany, ponieważ poniżej skonfigurowano, że powinien być widoczny tylko wtedy, gdy określona inna pula jest już wyprzedana.
pt_br: No momento, este produto não está sendo exibido, pois você configurou abaixo que ele só deve ser visível se uma determinada outra cota já estiver esgotada.
pt_pt: Este produto não está atualmente a ser mostrado, uma vez que configurou abaixo que só deve ser visível se uma determinada quota já estiver esgotada.
ro: Acest produs nu este afișat în prezent, deoarece ați configurat mai jos că ar trebui să fie vizibil numai dacă o anumită altă cotă este deja epuizată.
sk: Tento produkt sa momentálne nezobrazuje, pretože ste nižšie nakonfigurovali, že sa má zobrazovať len vtedy, ak je určitá iná kvóta už vypredaná.
sv: Denna produkt visas för närvarande inte eftersom du har konfigurerat den så att den endast ska vara synlig om en annan viss kvot redan är slutsåld nedan.
vi: Sản phẩm này hiện không được hiển thị vì bạn được cấu hình bên dưới rằng chỉ có thể nhìn thấy nếu một hạn ngạch khác đã được bán hết.
zh_hant: 此產品當前未顯示，因為你在下面設定僅當某個其他額度已售罄時才應可見。

source: This product is currently not being shown since you configured below that it should only be visible if a certain other product is already sold out.
es: Este producto no se muestra actualmente porque configuró a continuación que solo debería ser visible si otro producto determinado ya está agotado.
he: המוצר הזה לא מוצג כרגע מכיוון שהגדרת למטה שהוא יהיה גלוי רק אם מוצר אחר כבר אזל מהמלאי.
ja: [日本語訳] This product is currently not being shown since you configured below that it should only be visible if a certain other product is already sold out.
nl: Dit product wordt momenteel niet getoond, omdat u hieronder hebt ingesteld dat het product alleen moet worden getoond wanneer een bepaald ander product uitverkocht is.
pl: Ten produkt nie jest obecnie wyświetlany, ponieważ poniżej skonfigurowano, że powinien być widoczny tylko wtedy, gdy określony inny produkt jest już wyprzedany.
pt_br: No momento, este produto não está sendo exibido, pois você configurou abaixo que ele só deve ser visível se um determinado outro produto já estiver esgotado.
sk: Tento produkt sa momentálne nezobrazuje, pretože ste nižšie nakonfigurovali, že sa má zobrazovať len vtedy, ak je určitý iný produkt vypredaný.
sv: Denna produkt visas för närvarande inte eftersom du har konfigurerat den så att den endast ska vara synlig om en annan viss produkt redan är slutsåld nedan.
vi: Sản phẩm này hiện không được hiển thị vì bạn được cấu hình bên dưới rằng chỉ có thể nhìn thấy nếu một sản phẩm khác đã được bán hết.
zh_hant: 由於你在下面配置了該產品僅當某種其他產品已售罄時才可見，因此目前該產品未顯示。

source: Admission product
es: Producto de admisión
fi: Sisäänpääsytuote
fr: Produit d'admission
he: מוצר כניסה
hr: Proizvod za ulaz
id: Produk tiket masuk
ja: [日本語訳] Admission product
nb_no: Opptak produkt
nl: Toegangsbewijs
pl: Produkt ze wstępem
pt_br: Produto de admissão
pt_pt: Produto de admissão
ro: Produs de acces
sk: Vstupný produkt
sv: Entréprodukt
uk: Доступний продукт
vi: Sản phẩm nhập học
zh_hant: 錄取商品

source: Every purchase of this product represents one person who is allowed to enter your event. By default, we will only offer ticket downloads for these products.
es: Cada compra de este producto representa a una persona a la que se le permite ingresar a su evento. De forma predeterminada, solo ofreceremos descargas de entradas para estos productos.
fr: Chaque achat de ce produit représente une personne autorisée à participer à votre événement. Par défaut, nous ne proposerons que des téléchargements de billets pour ces produits.
he: כל רכישה של מוצר זה מייצגת אדם אחד שיכול להיכנס לאירוע שלך. כברירת מחדל, נציע הורדת כרטיסים רק למוצרים מסוג זה.
id: Setiap pembelian produk ini mewakili satu orang yang diperbolehkan memasuki acara Anda. Secara default, kami hanya akan menawarkan pengunduhan tiket untuk produk ini.
ja: [日本語訳] Every purchase of this product represents one person who is allowed to enter your event. By default, we will only offer ticket downloads for these products.
nb_no: Hver kjøp av dette produktet representerer én person som får lov til å delta på arrangementet ditt. Som standard vil vi kun tilby nedlasting av billetter for disse produktene.
nl: Elke aankoop van dit product vertegenwoordigt één persoon die toegang heeft tot uw evenement. Standaard bieden we alleen ticketdownloads aan voor deze producten.
pl: Każdy zakup tego produktu reprezentuje jedną osobę, która może wejść na wydarzenie. Domyślnie dla tych produktów oferujemy tylko możliwość pobrania biletów.
pt_br: Cada compra deste produto representa uma pessoa que terá permissão de entrar no seu evento. Por padrão, só oferecemos o download de ingressos para estes produtos.
sk: Každý nákup tohto produktu predstavuje jednu osobu, ktorá môže vstúpiť na vaše podujatie. V predvolenom nastavení ponúkame pre tieto produkty iba stiahnutie vstupeniek.
sv: Varje köp av denna produkt representerar en person som får tillträde till ditt evenemang. Som standard erbjuder vi endast nedladdningar av biljetter för dessa produkter.
vi: Mỗi lần mua sản phẩm này đại diện cho một người được phép tham gia sự kiện của bạn.
zh_hant: 每次購買此產品都代表一個人可以參加你的活動。預設值情況下，我們僅提供這些商品的門票下載。

source: Only purchases of such products will be considered "attendees" for most statistical purposes or within some plugins.
es: Sólo las compras de dichos productos se considerarán "asistentes" para la mayoría de los fines estadísticos o dentro de algunos complementos.
fr: Seuls les achats de ces produits seront considérés comme des « participants » à des fins statistiques ou dans certains plugins.
he: רק רכישות של מוצרים כאלה ייחשבו כ"משתתפים" למטרות סטטיסטיות או לצורך תוספים מסוימים.
id: Hanya pembelian produk tersebut yang akan dianggap sebagai "peserta" untuk sebagian besar tujuan statistik atau dalam beberapa plugin.
ja: [日本語訳] Only purchases of such products will be considered "attendees" for most statistical purposes or within some plugins.
nb_no: For de fleste statistiske formål eller innen visse tillegg vil kun kjøp av slike produkter bli betraktet som "deltakere".
nl: Alleen zulke producten zullen gezien worden als "deelnemers" voor de meeste statistieken en voor sommige plug-ins.
pl: Tylko zakupy takich produktów będą uznawane za "uczestników" dla większości celów statystycznych lub w ramach niektórych wtyczek.
pt_br: Apenas compradores de produtos deste tipo serão considerados "participantes" para a maioria dos fins estatísticos ou dentro de alguns plugins.
sk: Na väčšinu štatistických účelov alebo v rámci niektorých zásuvných modulov sa za "účastníkov" považujú len nákupy takýchto produktov.
sv: Endast köp av sådana produkter kommer att betraktas som "deltagare" för de flesta statistiska ändamål eller inom vissa tillägg.
vi: Chỉ mua các sản phẩm đó sẽ được coi là "Người tham dự " cho hầu hết các mục đích thống kê hoặc trong một số plugin.
zh_hant: 出於大多數統計目的或在某些外掛程式中，只有購買此類產品才會被視為“參與者”。

source: This option should be set for most things that you would call a "ticket". For product add-ons or bundles, this should be set on the main ticket, except if the add-on products or bundled products represent additional people (e.g. group bundles).
cs: Tato možnost by měla být nastavena pro většinu věcí, které se nazývají " vstupenka". U doplňkových produktů nebo balíčků by měla být nastavena na hlavní vstupence, s výjimkou případů, kdy doplňkové produkty nebo balíčky představují další osoby (např. skupinové balíčky).
es: Esta opción debe configurarse para la mayoría de las cosas que llamaría "una entrada". Para productos complementarios o paquetes, esto debe configurarse en el billete principal, excepto si los productos complementarios o productos combinados representan personas adicionales (por ejemplo, paquetes grupales).
fr: Cette option doit être définie pour la plupart des choses que vous appelleriez un « ticket ». Pour les modules complémentaires ou les offres groupées de produits, cela doit être défini sur le ticket principal, sauf si les produits complémentaires ou les produits groupés représentent des personnes supplémentaires (par exemple, des offres groupées).
he: אפשרות זו צריכה להיות מוגדרת לרוב הדברים שהיית קורא להם "כרטיס". עבור תוספי מוצר או חבילות, יש להגדיר אפשרות זו בכרטיס הראשי, אלא אם כן המוצרים הנלווים או המוצרים הכלולים בחבילה מייצגים אנשים נוספים (לדוג' חבילת קבוצה).
id: Opsi ini harus disetel untuk sebagian besar hal yang kamu sebut "tiket". Untuk produk tambahan atau paket, ini harus ditetapkan pada tiket utama, kecuali jika produk tambahan atau produk paket mewakili orang tambahan (misalnya paket grup).
ja: [日本語訳] This option should be set for most things that you would call a "ticket". For product add-ons or bundles, this should be set on the main ticket, except if the add-on products or bundled products represent additional people (e.g. group bundles).
nb_no: Denne innstillingen bør være satt for de fleste ting som du ville kalle en "billett". For tilleggsprodukter eller pakker bør dette være satt på hovedbilletten, med mindre tilleggsproduktene eller pakkene representerer ekstra personer (for eksempel gruppepakker).
nl: Deze optie moet gebruikt worden voor de meeste producten die een "ticket" of "kaartje" genoemd zouden worden. Voor add-on-producten of bundels moet dit op het hoofdproduct worden ingesteld, tenzij de add-on-producten of gebundelde producten extra deelnemers toelaten (bijv. groepskortingen).
pl: Ta opcja powinna być ustawiona dla większości rzeczy, które można nazwać "biletem". W przypadku dodatków do produktów lub pakietów, opcja ta powinna być ustawiona na głównym bilecie, z wyjątkiem sytuacji, gdy produkty dodatkowe lub produkty w pakiecie reprezentują dodatkowe osoby (np. pakiety grupowe).
pt_br: Essa opção deve ser definida para a maioria das coisas que você chamaria de "ingresso". Para complementos ou pacotes de produtos, isso deve ser definido no ingresso principal, exceto se os produtos complementares ou produtos agrupados representarem pessoas adicionais (por exemplo, pacotes de grupo).
pt_pt: Esta opção deve ser definida para a maioria das coisas que você chamaria de "Ticket". Para complementos ou pacotes de produtos, isso deve ser definido no bilhete principal, exceto se os produtos complementares ou produtos em pacote representarem pessoas adicionais (por exemplo, pacotes de grupos).
ro: Această opțiune ar trebui să fie setată pentru majoritatea lucrurilor pe care le-ați numi "bilete". Pentru produsele add-ons suplimentare sau pachetele de produse, această opțiune ar trebui setată pentru biletul principal, cu excepția cazului în care produsele suplimentare sau pachetele de produse reprezintă persoane suplimentare (de exemplu, pachete de grup).
sk: Táto možnosť by mala byť nastavená pre väčšinu vecí, ktoré sa nazývajú "vstupenka". V prípade doplnkových produktov alebo balíkov by mala byť nastavená na hlavnej vstupenke, okrem prípadov, keď doplnkové produkty alebo balíky produktov predstavujú ďalšie osoby (napr. skupinové balíky).
sv: Den här inställningen bör vara aktiverad för de flesta saker som du skulle kalla en "biljett". För tilläggsprodukter eller paket bör detta inställas på den huvudsakliga biljetten, förutom om tilläggsprodukterna eller paketprodukterna representerar ytterligare personer (t.ex. grupppaket).
vi: Tùy chọn này nên được đặt cho hầu hết những thứ mà bạn sẽ gọi là "Ticket ".
zh_hant: 應該為大多數稱為「票證」的內容設定此選項。對於產品附加元件或捆綁包，應在主票證上設定，除非附加產品或捆綁產品代表其他人（例如團體捆綁包）。

source: Non-admission product
es: Producto de no admisión
fi: Ei-sisäänpääsytuote
fr: Produit sans admission
he: מוצר שאינו עבור כניסה
hr: Proizvod bez ulaza
id: Produk non-tiket
ja: [日本語訳] Non-admission product
nb_no: Ikke-adgangsprodukt
nl: Geen toegangsbewijs
pl: Produkt bez wstępu
pt_br: Produto de não admissão
pt_pt: Produto de não admissão
ro: Produs fără acces
sk: Produkt bez vstupného
sv: Produkt som inte ger tillträde
uk: Продукт без допуску
vi: Sản phẩm không nhập học
zh_hant: 非錄取商品

source: A product that does not represent a person. By default, we will not offer ticket downloads (but you can still enable ticket downloads in event settings or product settings).
es: Un producto que no representa a una persona. De forma predeterminada, no ofreceremos descargas de entradas (pero aún puedes habilitar las descargas de entradas en la configuración del evento o en la configuración del producto).
fr: Un produit qui ne représente pas une personne. Par défaut, nous ne proposerons pas de téléchargement de billets (mais vous pouvez toujours activer les téléchargements de billets dans les paramètres de l’événement ou des paramètres du produit).
he: מוצר שאינו מייצג אדם. כברירת מחדל, לא נציע הורדת כרטיסים (אך תוכל להפעיל זאת בהגדרות האירוע או המוצר).
id: Produk yang tidak mewakili seseorang. Secara default, kami tidak akan menawarkan pengunduhan tiket (tetapi kamu masih dapat mengaktifkan pengunduhan tiket di pengaturan acara atau pengaturan produk).
ja: [日本語訳] A product that does not represent a person. By default, we will not offer ticket downloads (but you can still enable ticket downloads in event settings or product settings).
nb_no: Et produkt som ikke representerer en person. Som standard vil vi ikke tilby nedlasting av billetter (men du kan fortsatt aktivere nedlasting av billetter i arrangementinnstillinger eller produktsinnstillinger).
nl: Een product dat geen persoon toelaat tot uw evenement. Standaard zullen we voor deze producten geen ticketdownloads aanbieden (maar u kunt nog steeds ticketdownloads inschakelen in de evenementinstellingen of productinstellingen).
pl: Produkt, który nie reprezentuje osoby. Domyślnie nie będziemy oferować pobierania biletów (ale nadal można włączyć pobieranie biletów w ustawieniach wydarzenia lub produktu).
pt_br: Um produto que não representa uma pessoa. Por padrão, não ofereceremos downloads de ingressos (mas você ainda pode ativar downloads de ingressos nas configurações do evento ou nas configurações do produto).
sk: Produkt, ktorý nepredstavuje osobu. V predvolenom nastavení neponúkame sťahovanie vstupeniek (sťahovanie vstupeniek však môžete povoliť v nastaveniach podujatia alebo v nastaveniach produktu).
sv: En produkt som inte representerar en person. Som standard kommer vi inte att erbjuda nedladdningar av biljetter (men du kan fortfarande aktivera nedladdningar av biljetter i evenemangsinställningar eller produktinställningar).
vi: Một sản phẩm không đại diện cho một người.
zh_hant: 產品不代表個人。預設值情況下，我們將不提供門票下載（但你仍然可以在活動設置或產品設置中啟用門票下載）。

source: Examples: Merchandise, donations, gift cards, add-ons to a main ticket.
es: Ejemplos: Mercancía, donaciones, tarjetas de regalo, complementos a una entrada principal.
fr: Exemples : produits dérivés, dons, cartes-cadeaux, ajouts à un billet principal.
he: דוגמאות: מרצ'נדייז, תרומות, כרטיסי מתנה, תוספות לכרטיס ראשי.
id: Contoh: Merchandise, donasi, kartu hadiah, tambahan pada tiket utama.
ja: [日本語訳] Examples: Merchandise, donations, gift cards, add-ons to a main ticket.
nb_no: Eksempler: Varer, donasjoner, gavekort, tillegg til hovedbillett.
nl: Voorbeelden: merchandise, donaties, cadeaubonnen, add-on-producten bij een ander ticket.
pl: Przykłady: Towary, darowizny, karty podarunkowe, dodatki do głównego biletu.
pt_br: Exemplos: Mercadorias, doações, cartões-presente, complementos para um ingresso principal.
pt_pt: Exemplos: mercadorias, doações, cartões-presente, complementos para um ingresso principal.
ro: Exemple: Mărfuri, donații, carduri cadou, suplimente la un bilet principal.
sv: Exempel: Merchandise, donationer, presentkort, tillägg till en huvudbiljett.
vi: Ví dụ: hàng hóa, quyên góp, thẻ quà tặng, tiện ích bổ sung cho một vé chính.
zh_hant: 範例：商品、捐贈、禮品卡、主要票的附加部分。

source: Personalization
cs: Personalizace
es: Personalización
fi: Personalisointi
fr: Personnalisation
he: התאמה אישית
hr: Personalizacija
id: Personalisasi
ja: [日本語訳] Personalization
nb_no: Pseudonymiserings-ID
nl: Personalisatie
pl: Personalizacja
pt_br: Personalização
sk: Personalizácia
sv: Personifiering
vi: Cá nhân hóa
zh_hant: 個人化

source: When this ticket is purchased, the system will ask for a name or other details according to your event settings.
es: Cuando se compra esta entrada, el sistema le pedirá un nombre u otros detalles de acuerdo con la configuración de su evento.
fr: Lorsque ce billet est acheté, le système vous demandera un nom ou d’autres détails en fonction des paramètres de votre événement.
he: כאשר כרטיס זה נרכש, המערכת תבקש שם או פרטים נוספים בהתאם להגדרות האירוע שלך.
id: Saat tiket ini dibeli, sistem akan menanyakan nama atau detail lainnya sesuai dengan pengaturan acara Anda.
ja: [日本語訳] When this ticket is purchased, the system will ask for a name or other details according to your event settings.
nb_no: Når denne billetten blir kjøpt, vil systemet be om et navn eller andre detaljer i henhold til arrangementets innstillinger.
nl: Wanneer dit ticket gekocht wordt, zal het systeem een naam of andere gegevens vragen, afhankelijk van de instellingen van uw evenement.
pl: Przy zakupie tego biletu system poprosi o podanie imienia i nazwiska lub innych danych zgodnie z ustawieniami wydarzenia.
pt_br: Quando este ingresso for comprado, o sistema solicitará um nome ou outros detalhes de acordo com as configurações do seu evento.
sk: Pri zakúpení tejto vstupenky sa systém opýta na meno alebo iné údaje podľa nastavení podujatia.
sv: När den här biljetten köps kommer systemet att be om ett namn eller andra detaljer enligt dina evenemangsinställningar.
vi: Khi vé này được mua, hệ thống sẽ yêu cầu một tên hoặc các chi tiết khác theo cài đặt sự kiện của bạn.
zh_hant: 購買此門票后，系統會根據你的活動設定，詢問姓名或其他詳細資訊。

source: This will currently have no effect since all data fields are turned off in event settings.
es: Actualmente, esto no tendrá ningún efecto ya que todos los campos de datos están desactivados en la configuración del evento.
fr: Cela n’aura actuellement aucun effet puisque tous les champs de données sont désactivés dans les paramètres d’événement.
he: כעת לא תהיה לכך השפעה, מאחר שכל שדות הנתונים כבויים בהגדרות האירוע.
id: Saat ini hal ini tidak akan berpengaruh karena semua bidang data dinonaktifkan di pengaturan peristiwa.
ja: [日本語訳] This will currently have no effect since all data fields are turned off in event settings.
nb_no: Dette vil for øyeblikket ikke ha noen effekt, ettersom alle datafelt er deaktivert i arrangementets innstillinger.
nl: Dit heeft momenteel geen effect aangezien alle velden uitgeschakeld zijn in de instellingen van uw evenement.
pl: Obecnie nie będzie to miało żadnego wpływu, ponieważ wszystkie pola danych są wyłączone w ustawieniach wydarzenia.
pt_br: No momento, isso não terá efeito, pois todos os campos de dados estão desativados nas configurações do evento.
sk: V súčasnosti to nemá žiadny efekt, pretože všetky dátové polia sú v nastaveniach podujatia vypnuté.
sv: Detta kommer för närvarande inte att ha någon effekt eftersom alla datafält är avstängda i evenemangsinställningarna.
vi: Điều này hiện sẽ không có hiệu lực vì tất cả các trường dữ liệu bị tắt trong cài đặt sự kiện.
zh_hant: 這目前不會起作用，因為在事件設定中關閉所有數據欄位。

source: Change settings
cs: Změna nastavení
es: Modificar la configuración
fi: Vaihda asetuksia
fr: Changer les réglages
he: שנה הגדרות
hr: Promijeni postavke
id: Ubah pengaturanUbah pengaturan
ja: [日本語訳] Change settings
nb_no: Produkt
nl: Instellingen wijzigen
pl: Zmiana ustawień
pt_br: Alterar configurações
sk: Zmena nastavení
sv: Ändra inställningar
vi: Thay đổi cài đặt
zh_hant: 更改設定

source: Non-personalized ticket
cs: Nepersonalizovaná vstupenka
es: Entrada no personalizada
fi: Ei-henkilökohtainen lippu
fr: Billet non personnalisé
he: כרטיס ללא התאמה אישית
hr: Nepersonalizirana ulaznica
id: Tiket yang tidak dipersonalisasi
ja: [日本語訳] Non-personalized ticket
nb_no: Ikke-personlig billett
nl: Niet-gepersonaliseerd ticket
pl: Bilet niespersonalizowany
pt_br: Ingresso não personalizado
sk: Nepersonalizovaná vstupenka
sv: Icke-personifierad biljett
vi: Vé không được cá nhân hóa
zh_hant: 非個人化門票
