Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Save & continue
es: Guardar y continuar
fi: Tallenna ja jatka
he: שמור והמשך
hr: Spremi i nastavi
ja: [日本語訳] Save & continue
nl: Opslaan & doorgaan
pl: Zapisz i kontynuuj
pt_br: Salvar & Continuar
sv: Spara och fortsätt
vi: Lưu
zh_hant: 儲存並繼續

source: You haven't created any badge layouts yet.
es: Aún no ha creado ningún diseño de tarjeta de identificación.
fi: Et ole luonut vielä yhtään kulkukortin layouttia.
fr: Vous n’avez pas encore créé de mise en page de badge.
he: עדיין לא יצרת אף פריסת תגי מזהה.
hr: Još niste kreirali nijedan izgled značke.
id: Anda belum membuat tata letak lencana apa pun.
ja: [日本語訳] You haven't created any badge layouts yet.
nb_no: Du har ikke opprettet noen utforming for merker ennå.
nl: U hebt nog geen badge-lay-outs aangemaakt.
pl: Nie utworzono jeszcze żadnych układów identyfikatorów.
pt_br: Você ainda não criou nenhum modelo de crachá.
pt_pt: Ainda não criou nenhum layout de crachá.
ro: Nu ați creat încă nicio machetă de insignă.
sk: Zatiaľ ste nevytvorili žiadne rozloženie odznaku.
sv: Du har ännu inte skapat några bricklayouter.
zh_hant: 你尚未建立任何徽章標誌圖片佈局。

source: Create a new badge layout
es: Crear un nuevo diseño de tarjeta de identificación
fi: Luo uusi kulkukortin layout
fr: Créer une nouvelle disposition de badge
he: צור פריסת תג מזהה חדשה
hr: Kreiraj novi izgled značke
id: Buat tata letak lencana baru
ja: [日本語訳] Create a new badge layout
nb_no: Lag en ny utforming for merkelappen.
nl: Maak een nieuwe badge-lay-out aan
pl: Utwórz nowy układ identyfikatora
pt_br: Criar um novo modelo de crachá
pt_pt: Criar um novo layout de crachá
ro: Creați o nouă machetă de insignă
sk: Vytvorenie nového rozloženia odznaku
sv: Skapa en ny bricklayout
zh_hant: 建立新的徽章徽章標誌圖片

source: The new badge layout has been created.
es: Se ha creado el nuevo diseño de la tarjeta de identificación.
fi: Uusi kulkukortin layout on luotu.
fr: La nouvelle disposition des badges a été créée.
he: פריסת התג החדשה נוצרה.
hr: Novi izgled značke je kreiran.
id: Tata letak lencana baru telah dibuat.
ja: [日本語訳] The new badge layout has been created.
nb_no: Den nye utformingen av merkelappen er opprettet.
nl: De nieuwe badge-lay-out is aangemaakt.
pl: Nowy układ identyfikatora został utworzony.
pt_br: O novo modelo de crachá foi criaro.
pt_pt: O novo layout de crachá foi criado.
ro: A fost creată noua machetă a insignei.
sk: Bolo vytvorené nové rozloženie odznakov.
sv: Den nya bricklayouten har skapats.
zh_hant: 新的螢幕提醒佈局已創立。

source: The requested badge layout does not exist.
es: El diseño de la tarjeta de identificacion solicitada no existe.
fi: Pyydettyä nimilapun layoutia ei ole olemassa.
fr: La disposition de badge demandée n’existe pas.
he: פריסת התג שביקשת אינה קיימת.
hr: Traženi izgled značke ne postoji.
id: Tata letak lencana yang diminta tidak ada.
ja: [日本語訳] The requested badge layout does not exist.
nb_no: Den forespurte utformingen av merket eksisterer ikke.
nl: De gevraagde badge-lay-out bestaat niet.
pl: Żądany układ identyfikatora nie istnieje.
pt_br: O modelo de crachá requisitado não existe.
pt_pt: O layout de crachá solicitado não existe.
ro: Macheta de insignă solicitată nu există.
sk: Požadované rozloženie odznaku neexistuje.
sv: Den begärda bricklayouten finns inte.
zh_hant: 請求的徽章標誌圖片設定不存在。

source: The selected badge layout been deleted.
es: Se eliminó el diseño de la tarjeta de identificación seleccionada.
fi: Valittu kulkukortin layout on poistettu.
fr: La disposition de badge sélectionnée a été supprimée.
he: פריסת התג הנבחרת נמחקה.
hr: Odabrani izgled značke je izbrisan.
id: Tata letak lencana yang dipilih telah dihapus.
ja: [日本語訳] The selected badge layout been deleted.
nb_no: Den valgte utformingen for merket har blitt slettet.
nl: De gekozen badge-lay-out is verwijderd.
pl: Wybrany układ identyfikatora został usunięty.
pt_br: O modelo de crachá selecionado foi excluído.
pt_pt: O layout de crachá selecionado foi removido.
ro: Macheta de insignă selectată a fost ștearsă.
sk: Rozloženie vybraného odznaku bolo odstránené.
sv: Den valda bricklayouten har blivit raderad.
zh_hant: 已刪除選定的徽章標誌圖片佈局。

source: Bank transfer
cs: Bankovní převod
es: Transferencia bancaria
fi: Tilisiirto
fr: Virement bancaire
he: העברה בנקאית
hr: Bankovni transfer
id: transfer Bank
ja: 銀行振込
nb_no: Bankoverføring
nl: Bankoverschrijving
pl: Przelew
pt_br: Transferência bancária
pt_pt: Transferência bancária
ro: Transfer bancar
sk: Bankový prevod
sv: Banköverföring
zh_hant: 銀行轉帳

source: Accept payments from your customers using classical wire transfer methods with your own bank account.
cs: Přijímejte platby od svých zákazníků pomocí klasických metod bankovních převodů s vlastním bankovním účtem.
es: Acepte pagos de sus clientes utilizando métodos clásicos de transferencia bancaria con su propia cuenta bancaria.
fi: Hyväksy maksut asiakkailta perinteisillä pankkisiirtotavoilla omalla pankkitililläsi.
fr: Acceptez les paiements de vos clients en utilisant des méthodes de virement bancaire classiques avec votre propre compte bancaire.
he: קבל תשלומים מהלקוחות שלך באמצעות העברה בנקאית מסורתית לחשבון הבנק שלך.
hr: Prihvaćaj plaćanja od svojih kupaca koristeći klasične metode bankovnog prijenosa s vlastitim bankovnim računom.
id: Terima pembayaran dari pelanggan kamu menggunakan metode transfer kawat klasik dengan rekening bank kamu sendiri.
ja: [日本語訳] Accept payments from your customers using classical wire transfer methods with your own bank account.
nb_no: Aksepter betalinger fra kundene dine ved hjelp av klassiske bankoverføringsmetoder med din egen bankkonto.
nl: Accepteer betalingen van uw klanten via klassieke overschrijvingsmethoden met uw eigen bankrekening.
pl: Akceptuj płatności od swoich klientów za pomocą klasycznych metod przelewów bankowych na własne konto bankowe.
pt_pt: Aceite pagamentos de seus clientes usando métodos clássicos de transferência de fios com sua própria conta bancária.
ro: Acceptați plățile de la clienții dvs. folosind metodele clasice de transfer bancar prin intermediul contului dvs. bancar propriu.
sk: Prijímajte platby od svojich zákazníkov pomocou klasických metód bankového prevodu s vlastným bankovým účtom.
sv: Acceptera betalningar från dina kunder med traditionella banköverföringsmetoder via ditt eget bankkonto.
uk: Приймати платежі з використанням простих переказів на ваш банківський рахунок.
zh_hant: 使用你自己的銀行帳戶，使用典型電匯方式接受客戶的付款。

source: Import bank data
es: Importar datos bancarios
fi: Tuo pankkitiedot
fr: Importer des informations bancaires
he: ייבא נתוני בנק
hr: Uvoz bankovnih podataka
id: Impor data bank
ja: [日本語訳] Import bank data
nb_no: Importer bankdata
nl: Bankgegevens importeren
pl: Importuj dane bankowe
pt_br: Importar dados bancários
pt_pt: Importar dados bancários
ro: Import date bancare
sk: Importovať bankové údaje
sv: Importera bankdata
zh_hant: 匯入銀行數據

source: Export refunds
es: Exportación de reembolsos
fi: Vie hyvitykset
fr: Exportation des remboursements
he: ייצא החזרים
hr: Izvezi povrate
id: Ekspor pengembalian dana
ja: [日本語訳] Export refunds
nb_no: Eksportrefusjoner
nl: Terugbetalingen exporteren
pl: Eksportuj zwroty
pt_br: Exportar reembolsos
pt_pt: Exportar reembolsos
ro: Export rambursări
sk: Export vrátených platieb
sv: Exportera återbetalningar
zh_hant: 匯出退款

source: Install the python package 'chardet' for better CSV import capabilities.
es: Instale el paquete python 'chardet' para obtener mejores capacidades de importación CSV.
fi: Asenna python-paketti chardet parantaaksesi CSV-tuontiominaisuuksia.
fr: Installez le package python'chardet' pour de meilleures capacités d'importation CSV.
he: התקן את חבילת הפייתון 'chardet' עבור יכולות ייבוא CSV טובות יותר.
hr: Instalirajte Python paket 'chardet' za bolje mogućnosti uvoza CSV datoteka.
id: Instal paket python 'chardet' untuk kemampuan impor CSV yang lebih baik.
ja: [日本語訳] Install the python package 'chardet' for better CSV import capabilities.
nb_no: Installer python-pakken 'chardet' for bedre CSV-importmuligheter.
nl: Installeer het python-package 'chardet' voor betere CSV-importmogelijkheden.
pl: Zainstaluj pakiet Python "chardet", aby uzyskać lepsze możliwości importu CSV.
pt_pt: Instale o pacote python 'chardet' para obter melhores capacidades de importação CSV.
ro: Instalați pachetul python "chardet" pentru o mai bună capacitate de import CSV.
sk: Nainštalujte balík Python 'chardet' pre lepšie možnosti importu CSV.
sv: Installera Python-paketet 'chardet' för bättre CSV-importförmåga.
zh_hant: 安裝 python 包 'chardet' 以獲得更好的 CSV 導入功能。

source: Empty file or unknown format.
nl: Leeg bestand of onbekend bestandsformaat.

source: I have understood that people will pay the ticket price directly to my bank account and pretix cannot automatically know what payments arrived. Therefore, I will either mark payments as complete manually, or regularly import a digital bank statement in order to give pretix the required information.
es: He entendido que alguien pagará el precio de la entrada directamente a mi cuenta bancaria y pretix no puede saber automáticamente cuales pagos han llegados. Por lo tanto, marcaré los pagos como completados manualmente o importaré regularmente un extracto bancario digital para proporcionar a pretix la información requerida.
fi: Olen ymmärtänyt, että ihmiset maksavat lipun hinnan suoraan pankkitililleni, eikä pretix voi automaattisesti tietää mitä maksuja on saapunut. Siksi joko merkitsen maksut suoritetuiksi manuaalisesti tai tuon säännöllisesti digitaalisen tiliotteen antaakseni tarvittavat tiedot.
fr: J’ai compris que les gens paieront le prix du billet directement sur mon compte bancaire et pretix ne peut pas savoir automatiquement quels paiements sont arrivés. Par conséquent, je marquerai les paiements comme terminés manuellement ou importerai régulièrement un relevé bancaire numérique afin de donner à pretix les informations requises.
he: הבנתי שאנשים ישלמו את סכום הכרטיס ישירות לחשבון הבנק שלי ו-pretix אינו יודע אוטומטית אילו תשלומים התקבלו. לכן, אסמן תשלומים כהושלמו ידנית, או שאייבא בקביעות דוח בנק דיגיטלי כדי לתת ל-pretix את המידע הדרוש.
id: Saya memahami bahwa orang akan membayar harga tiket langsung ke rekening bank saya dan pretix tidak dapat secara otomatis mengetahui pembayaran apa yang diterima. Oleh karena itu, saya akan menandai pembayaran sebagai selesai secara manual, atau secara teratur mengimpor laporan bank digital untuk memberikan informasi yang diperlukan kepada pretix.
ja: [日本語訳] I have understood that people will pay the ticket price directly to my bank account and pretix cannot automatically know what payments arrived. Therefore, I will either mark payments as complete manually, or regularly import a digital bank statement in order to give pretix the required information.
nb_no: Jeg har forstått at folk vil betale billettprisen direkte til min bankkonto, og pretix kan ikke automatisk vite hvilke betalinger som har kommet inn. Derfor vil jeg enten merke betalingene som fullført manuelt, eller jevnlig importere en digital bankutskrift for å gi pretix den nødvendige informasjonen.
nl: Ik heb begrepen dat mensen de ticketprijs rechtstreeks op mijn bankrekening zullen storten en dat pretix niet automatisch kan zien welke betalingen zijn binnengekomen. Daarom zal ik betalingen handmatig als voltooid markeren of regelmatig een digitaal bankafschrift importeren om pretix de benodigde informatie te verstrekken.
pl: Zrozumiałem, że ludzie będą płacić cenę biletu bezpośrednio na moje konto bankowe, a pretix nie może automatycznie wiedzieć, jakie płatności dotarły. Dlatego będę ręcznie oznaczać płatności jako kompletne lub regularnie importować cyfrowy wyciąg bankowy, aby przekazać pretix wymagane informacje.
pt_br: Entendi que as pessoas pagarão o preço do ingresso diretamente na minha conta bancária e a pretix não pode saber automaticamente quais pagamentos chegaram. Portanto, marcarei os pagamentos como concluídos manualmente ou importarei regularmente um extrato bancário digital para fornecer ao pretix as informações necessárias.
pt_pt: Entendi que as pessoas pagarão o preço do bilhete diretamente para a minha conta bancária e o pretix não pode saber automaticamente que pagamentos chegaram. Por conseguinte, ou vou marcar os pagamentos como completo manualmente, ou importar regularmente um extrato bancário digital, a fim de dar à pretix as informações necessárias.
ro: Am înțeles că oamenii vor plăti prețul biletului direct în contul meu bancar, iar pretix nu poate ști automat ce plăți au sosit. Prin urmare, fie voi marca manual plățile ca fiind complete, fie voi importa în mod regulat un extras de cont bancar digital pentru a oferi lui pretix informațiile necesare.
sv: Jag har förstått att personer kommer att betala biljettpriset direkt till mitt bankkonto och pretix kan inte automatiskt veta vilka betalningar som har mottagits. Därför kommer jag antingen att markera betalningar som slutförda manuellt eller regelbundet importera ett digitalt bankutdrag för att ge pretix den nödvändiga informationen.
vi: Tôi đã hiểu rằng mọi người sẽ trả giá vé trực tiếp vào tài khoản ngân hàng của tôi và Pretix không thể tự động biết các khoản thanh toán đã đến.
zh_hant: 我知道人們會直接將票價支付到我的銀行賬戶，而 pretix 無法自動知道收到了哪些款項。 因此，我將手動將付款標記為完成，或定期匯數位銀行帳單，以便為 Pretix 提供所需信息。

source: Bank account type
cs: Typ bankovního účtu
es: Tipo de la cuenta bancaria
fi: Pankkitili tyyppi
fr: Type de compte bancaire
he: סוג חשבון בנק
hr: Vrsta bankovnog računa
id: Jenis rekening bank
ja: [日本語訳] Bank account type
nb_no: Kontotype for bankkonto
nl: Bankrekeningtype
pl: Typ konta bankowego
pt_br: Tipo de conta bancária
pt_pt: Tipo de conta bancária
ro: Tipul de cont bancar
sk: Typ bankového účtu
sv: Bankkonto typ
vi: Loại tài khoản ngân hàng
zh_hant: 銀行賬戶類型

source: SEPA bank account
cs: Bankovní účet SEPA
es: Cuenta de banco SEPA
fi: SEPA-pankkitili
fr: Compte bancaire SEPA
he: חשבון בנק SEPA
hr: SEPA bankovni račun
id: Rekening bank SEPA
ja: [日本語訳] SEPA bank account
nb_no: SEPA bankkonto
nl: SEPA-bankrekening
pl: Konto bankowe SEPA
pt_br: Conta bancária SEPA
pt_pt: Conta bancária SEPA
ro: Cont bancar SEPA
sk: Bankový účet SEPA
sv: SEPA bank konto
vi: Tài khoản ngân hàng SEPA
zh_hant: SEPA銀行帳戶

source: Other bank account
cs: Další bankovní účet
es: Otra cuenta bancaria
fi: Muu pankkitili
fr: Autre compte bancaire
he: חשבון בנק אחר
hr: Drugi bankovni račun
id: Rekening bank lain
ja: [日本語訳] Other bank account
nb_no: Annen bankkonto
nl: Andere bankrekening
pl: Inne konto bankowe
pt_br: Outra conta bancária
pt_pt: Outra conta bancária
ro: Alt cont bancar
sk: Iný bankový účet
sv: andra bank konto
vi: Tài khoản ngân hàng khác
zh_hant: 其他銀行帳戶

source: Name of account holder
cs: Jméno majitele účtu
es: Nombre del titular de la cuenta
fi: Tilin omistajan nimi
fr: Nom du titulaire du compte
he: שם בעל החשבון
hr: Ime vlasnika računa
id: Nama pemegang rekening
ja: [日本語訳] Name of account holder
nb_no: Navn på kontoinnehaver
nl: Naam van rekeninghouder
pl: Imię i nazwisko posiadacza konta
pt_br: Nome do titular da conta
pt_pt: Nome do titular da conta
ro: Numele titularului de cont
sk: Meno držiteľa účtu
sv: Namn på kontoinnehavare
vi: Tên của chủ tài khoản
zh_hant: 帳戶持有人姓名

source: Please note: special characters other than letters, numbers, and some punctuation can cause problems with some banks.
cs: Upozornění: speciální symboly jiné než písmena, číslice a některá interpunkční znaménka mohou v některých bankách způsobit problémy.
es: Tenga en cuenta: los caracteres especiales distintos de letras, números y algunos signos de puntuación pueden causar problemas con algunos bancos.
fi: Huomioithan: erikoismerkit lukuunottamatta kirjaimia, numeroita ja joitakin välimerkkejä saattavat aiheuttaa ongelmia joissakin pankeissa.
fr: Remarque : les caractères spéciaux autres que les lettres, les chiffres et certains signes de ponctuation peuvent causer des problèmes avec certaines banques.
he: שימו לב: תווים מיוחדים שאינם אותיות, מספרים וכמה סימני פיסוק יכולים לגרום לבעיות עם חלק מהבנקים.
id: Harap diperhatikan: karakter khusus selain huruf, angka, dan beberapa tanda baca dapat menyebabkan masalah pada beberapa bank.
ja: [日本語訳] Please note: special characters other than letters, numbers, and some punctuation can cause problems with some banks.
nb_no: Vennligst merk deg: Spesialtegn, bortsett fra bokstaver, tall og visse tegnsettingstegn, kan skape problemer med enkelte banker.
nl: Opgelet: andere tekens dan letters, nummers en sommige leestekens kunnen problemen veroorzaken bij sommige banken.
pl: Uwaga: znaki specjalne inne niż litery, cyfry i niektóre znaki interpunkcyjne mogą powodować problemy z niektórymi bankami.
pt_br: Observação: caracteres especiais que não sejam letras, números e alguma pontuação podem causar problemas em alguns bancos.
pt_pt: Observe: Personagens especiais que não sejam letras, números e algumas pontuações podem causar problemas com alguns bancos.
sk: Upozornenie: špeciálne znaky iné ako písmená, číslice a niektoré interpunkčné znamienka môžu v niektorých bankách spôsobovať problémy.
sv: Observera: Specialtecken som inte är bokstäver, siffror och vissa skiljetecken kan orsaka problem med vissa banker.
vi: Xin lưu ý: Các ký tự đặc biệt khác ngoài chữ cái, số và một số dấu câu có thể gây ra vấn đề với một số ngân hàng.
zh_hant: 請注意：字母、數位和某些標點符號以外的特殊字元可能會導致某些銀行出現問題。

source: Name of bank
cs: Název banky
es: Nombre del Banco
fi: Pankin nimi
fr: Nom de la banque
he: שם הבנק
hr: Naziv banke
id: Nama Bank
ja: [日本語訳] Name of bank
nl: Naam van de bank
pl: Nazwa banku
pt_br: Nome da Banco
pt_pt: Nome do banco
ro: Numele băncii
sk: Názov banky
sv: Namn på bank
vi: Tên của ngân hàng
zh_hant: 銀行名稱

source: Bank account details
cs: Bankovní údaje
es: Datos de la cuenta bancaria
fi: Tilitiedot
fr: Coordonnées bancaires
he: פרטי חשבון בנק
hr: Detalji bankovnog računa
id: Detail rekening bank
ja: [日本語訳] Bank account details
nl: Bankrekeninginformatie
pl: Dane konta bankowego
pt_br: Detalhes da Conta Bancária
pt_pt: Detalhes da conta bancária
ro: Detalii privind contul bancar
sk: Údaje o bankovom účte
sv: Bankkonto detaljer
vi: Chi tiết tài khoản ngân hàng
zh_hant: 銀行帳戶詳細資訊

source: Include everything else that your customers might need to send you a bank transfer payment. If you have lots of international customers, they might need your full address and your bank's full address.
cs: Měli byste uvést vše, co vaši klienti potřebují k zaslání bankovního převodu. Pokud máte hodně zahraničních klientů, může se vám hodit vaše celá adresa a celá adresa vaší banky.
es: Incluya todo lo demás que sus clientes podrían necesitar para enviarle un pago por transferencia bancaria. Si tienes varios clientes internacionales, ellos podrían necesitar tu dirección completa y la del Banco.
fi: Sisällytä kaikki, mitä asiakkaasi saattavat tarvita pankkisiirtomaksun lähettämiseen. Jos sinulla on paljon kansainvälisiä asiakkaita, he saattavat tarvita osoitteesi ja pankkisi osoitteen kokonaisuudessaan.
fr: Incluez tout ce dont vos clients pourraient avoir besoin pour vous envoyer un paiement par virement bancaire. Si vous avez beaucoup de clients internationaux, ils pourraient avoir besoin de votre adresse complète et de l’adresse complète de votre banque.
he: כלול כל דבר נוסף שלקוחותיך עשויים להזדקק לו כדי לבצע תשלום בהעברה בנקאית. אם יש לך לקוחות בינלאומיים רבים, ייתכן שהם יזדקקו לכתובת המלאה שלך ולכתובת המלאה של הבנק.
id: Sertakan semua hal lain yang mungkin diperlukan pelanggan kamu untuk mengirimi kamu pembayaran transfer bank. Jika kamu memiliki banyak pelanggan internasional, mereka mungkin memerlukan alamat lengkap dan alamat lengkap bank Anda.
ja: [日本語訳] Include everything else that your customers might need to send you a bank transfer payment. If you have lots of international customers, they might need your full address and your bank's full address.
nb_no: Please provide all the necessary information for your customers to send you a bank transfer payment, including any additional details that might be required for international customers. This may include your full address and the full address of your bank.
nl: Vermeld alle andere informatie die uw klanten nodig hebben om een bankoverschrijving naar u te doen. Als u veel internationale klanten heeft, hebben zij mogelijk uw volledige adres en het volledige adres van uw bank nodig.
pl: Uwzględnij wszystkie inne informacje, których klienci mogą potrzebować do wysłania płatności przelewem bankowym. Jeśli masz wielu międzynarodowych klientów, mogą potrzebować pełnego adresu Twojej firmy i banku.
pt_br: Inclua tudo o mais que seus clientes podem precisar para enviar um pagamento por transferência bancária. Se você tiver muitos clientes internacionais, eles podem precisar do seu endereço completo e do endereço completo do seu banco.
pt_pt: Inclua tudo o que os seus clientes possam precisar para lhe enviar um pagamento de transferência bancária. Se tiver muitos clientes internacionais, eles podem precisar da sua morada completa e da morada completa do seu banco.
ro: Includeți tot ceea ce ar putea avea nevoie clienții dumneavoastră pentru a vă trimite o plată prin transfer bancar. Dacă aveți mulți clienți internaționali, aceștia ar putea avea nevoie de adresa dvs. completă și de adresa completă a băncii dvs.
sk: Uveďte všetko ostatné, čo by vaši zákazníci mohli potrebovať, aby vám mohli poslať platbu bankovým prevodom. Ak máte veľa zahraničných zákazníkov, môžu potrebovať vašu úplnú adresu a úplnú adresu vašej banky.
sv: Inkludera allting som din kund kan behöva för att skicka en banköverföring. Om du har mycket internationella kunder kan de kanske behöva din fullständiga adress och bankens fullständiga adress.
vi: Bao gồm mọi thứ khác mà khách hàng của bạn có thể cần gửi cho bạn một khoản thanh toán chuyển khoản ngân hàng.
zh_hant: 包括客戶可能需要向你發送銀行轉帳付款的所有其他內容。如果你有很多國際客戶，他們可能需要你的完整地址和銀行的完整位址。
