Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If you want to make changes to the products you bought, you can click on the button to change your order.
cs: Pokud chcete provést změny zakoupených produktů, můžete kliknout na tlačítko pro změnu objednávky.
es: Si desea realizar cambios en los productos que compró, puede hacer clic en el botón para cambiar su pedido.
fi: Jos haluat vaihtaa ostamiasi tuotteita, voit klikata nappia muuttaaksesi tilaustasi.
fr: Si vous souhaitez apporter des modifications aux produits que vous avez achetés, vous pouvez cliquer sur le bouton pour modifier votre commande.
he: אם ברצונך לבצע שינויים במוצרים שרכשת, ניתן ללחוץ על כפתור לשינוי ההזמנה.
hr: Ako želite napraviti promjene na proizvodima koje ste kupili, možete kliknuti na gumb za promjenu svoje narudžbe.
id: Jika kamu ingin melakukan perubahan pada produk yang kamu beli, kamu dapat mengklik tombol untuk mengubah pesanan.
ja: [日本語訳] If you want to make changes to the products you bought, you can click on the button to change your order.
nb_no: Hvis du ønsker å gjøre endringer på produktene du har kjøpt, kan du klikke på knappen for å endre bestillingen din.
nl: Als u wijzigingen wilt aanbrengen in de producten die u hebt gekocht, kunt u op de knop klikken om uw bestelling te wijzigen.
pl: Jeśli chcesz wprowadzić zmiany w zakupionych produktach, możesz kliknąć przycisk, aby zmienić zamówienie.
pt_br: Se você quiser fazer alterações nos produtos que comprou, clique no botão para alterar seu pedido.
pt_pt: Se quiseres fazer alterações nos produtos que compraste, podes clicar no botão para alterar o teu pedido.
ro: Dacă doriți să modificați produsele pe care le-ați cumpărat, puteți face clic pe butonul de modificare a comenzii.
sk: Ak chcete zmeniť zakúpené produkty, môžete kliknúť na tlačidlo na zmenu objednávky.
sv: Om du vill göra ändringar i de produkter du har köpt kan du klicka på knappen för att ändra din bokning.
uk: Для того, щоб змінити продукти, які ви придбали, натисніть будь ласка на цю кнопку.
vi: Nếu bạn muốn thay đổi các sản phẩm bạn đã mua, bạn có thể nhấp vào nút để thay đổi đơn đặt hàng.
zh_hant: 如果你想更改購買的產品，可以按下按鈕更改訂單。

source: Change order
cs: Změnit objednávku
es: Cambiar pedido
fi: Muuta tilausta
fr: Changer l'ordre
he: שנה הזמנה
hr: Promijeni narudžbu
id: Perintah diubah
ja: [日本語訳] Change order
nb_no: Endre rekkefølge
nl: Verander bestelling
pl: Zmień zamówienie
pt_br: Alterar pedido
pt_pt: Mudar pedido
ro: Modificați comanda
sk: Príkaz na zmenu
sv: Ändra ordning
uk: Змінити замовлення
vi: Thay đổi thứ tự
zh_hant: 更新訂單

source: You can request to cancel this order.
cs: Můžete požádat o zrušení této objednávky.
es: Puede solicitar cancelar este pedido.
fi: Voit pyytää tämän tilauksen peruuttamista.
fr: Vous pouvez demander l’annulation de cette commande.
he: באפשרותך לבקש לבטל את ההזמנה.
hr: Možete zatražiti otkazivanje ove narudžbe.
id: Anda dapat meminta untuk membatalkan pesanan ini.
ja: この注文には請求書を発行することができません。
nb_no: Du kan ikke genere en faktura for denne ordren.
nl: U kunt verzoeken om deze bestelling te annuleren.
pl: Możesz poprosić o anulowanie tego zamówienia.
pt_br: Você não pode solicitar o cancelamento deste pedido.
pt_pt: Você pode solicitar o cancelamento deste pedido.
sk: Môžete požiadať o zrušenie tejto objednávky.
sv: Du kan begära att avbryta denna bokning.
vi: Bạn có thể yêu cầu hủy đơn đặt hàng này.
zh_hant: 你可以請求取消此訂單。

source: If your request is approved, the organizer will determine if you will receive a full refund or if a cancellation fee is deducted according to their cancellation policy.
cs: Pokud je vaše žádost schválena, organizátor rozhodne, jestli vám bude vrácena plná částka, nebo zda vám bude odečten storno poplatek podle jeho storno podmínek.
es: Si su solicitud es aprobada por el organizador, este será quien determine si se le reembolsa el importe íntegro o si se le deduce una comisión de acuerdo con la política de cancelación.
fi: Jos pyyntösi hyväksytään, järjestäjä päättää, palautetaanko sinulle koko summa vai vähennetäänkö peruutusmaksu järjestäjän peruutusehtojen mukaisesti.
fr: Si votre demande est approuvée, l’organisateur déterminera si vous recevrez un remboursement complet ou si des frais d’annulation sont déduits conformément à sa politique d’annulation.
he: אם בקשתך תאושר, המארגן יקבע האם תקבל החזר מלא או תנוכה עמלת ביטול בהתאם למדיניות הביטולים.
id: Jika permintaan kamu disetujui, penyelenggara akan menentukan apakah kamu akan menerima pengembalian dana penuh atau dipotong biaya pembatalan sesuai dengan kebijakan pembatalan mereka.
ja: [日本語訳] If your request is approved, the organizer will determine if you will receive a full refund or if a cancellation fee is deducted according to their cancellation policy.
nb_no: Hvis forespørselen din blir godkjent, vil arrangøren avgjøre om du vil få en full refusjon eller om det vil bli trukket et avbestillingsgebyr i henhold til deres avbestillingspolicy.
nl: Als uw verzoek wordt goedgekeurd, bepaalt de organisator of u een volledige terugbetaling ontvangt of dat er annuleringskosten in mindering worden gebracht volgens het annuleringsbeleid.
pl: Jeśli twój wniosek zostanie zatwierdzony, organizator określi, czy otrzymasz pełny zwrot kosztów, czy też zostanie potrącona opłata za anulowanie zgodnie z zasadami anulowania.
pt_br: Se sua solicitação for aprovada, o organizador determinará se você receberá um reembolso total ou se uma taxa de cancelamento será deduzida de acordo com a política de cancelamento.
pt_pt: Se a sua solicitação for aprovada, o organizador determinará se você receberá um reembolso total ou se uma taxa de cancelamento será deduzida de acordo com a política de cancelamento.
sk: Ak je vaša žiadosť schválená, organizátor rozhodne, či vám bude vrátená celá suma, alebo či sa vám odpočíta storno poplatok podľa jeho pravidiel pre zrušenie.
sv: Om din begäran godkänns kommer arrangören att avgöra om du kommer att få en full återbetalning eller om en avbokningsavgift dras enligt deras avbokningspolicy.
vi: Nếu yêu cầu của bạn được phê duyệt, người tổ chức sẽ xác định xem bạn sẽ nhận được tiền hoàn lại đầy đủ hoặc nếu phí hủy được khấu trừ theo chính sách hủy của họ.
zh_hant: 如果你的請求獲得批准，主辦方將根據取消政策，確定你是否會獲得全額退款或是否扣除取消費。

source: The refund can be issued to your original payment method or as a gift card.
cs: Vrácení peněz může být provedeno na váš původní způsob platby nebo jako dárková karta.
es: El reembolso puede emitirse mediante su método de pago original o como tarjeta de regalo.
fi: Palautus voidaan maksaa alkuperäisellä maksutavalla tai lahjakorttina.
fr: Le remboursement peut être effectué selon votre mode de paiement d’origine ou sous forme de carte-cadeau.
he: ההחזר יכול להיות לאמצעי התשלום המקורי שלך או ככרטיס מתנה.
hr: Povrat se može izdati na vaš izvorni način plaćanja ili kao poklon kartica.
id: Pengembalian dana dapat diberikan ke metode pembayaran asli kamu atau sebagai kartu hadiah.
ja: [日本語訳] The refund can be issued to your original payment method or as a gift card.
nb_no: Refusjonen kan bli utstedt til din opprinnelige betalingsmetode eller som et gavekort.
nl: De terugbetaling kan worden uitgevoerd via uw oorspronkelijke betaalmethode of in de vorm van een cadeaubon.
pl: Zwrot może zostać dokonany przy użyciu oryginalnej metody płatności lub w formie karty podarunkowej.
pt_br: O reembolso pode ser emitido para o seu método de pagamento original ou como um cartão-presente.
pt_pt: O reembolso pode ser emitido para o seu método de pagamento original ou como um cartão-presente.
ro: Rambursarea poate fi emisă în contul metodei de plată aleasă inițial sau sub forma unui card cadou.
sk: Vrátenie peňazí je možné vykonať na váš pôvodný spôsob platby alebo vo forme darčekovej karty.
sv: Återbetalningen kan utfärdas till ditt ursprungliga betalningssätt eller som ett presentkort.
uk: Відшкодування можна отримати відповідно до того як було здійснено оплату або ж як подарункову картку.
vi: Hoàn tiền có thể được cấp cho phương thức thanh toán ban đầu của bạn hoặc làm thẻ quà tặng.
zh_hant: 退款可以分配到您原來的付款方式或作為禮品卡。

source: The refund will be issued to your original payment method.
cs: Vrácení peněz bude provedeno na váš původní způsob platby.
es: El reembolso se enviará al método de pago empleado.
fi: Hyvitys maksetaan alkuperäiselle maksatavallesi.
fr: Le remboursement sera effectué selon votre mode de paiement d’origine.
he: ההחזר יבוצע לאמצעי התשלום המקורי שלך.
hr: Povrat će biti izdan na vaš izvorni način plaćanja.
id: Pengembalian dana akan diberikan ke metode pembayaran asli Anda.
ja: [日本語訳] The refund will be issued to your original payment method.
nb_no: Refusjonen vil bli utstedt til din opprinnelige betalingsmetode.
nl: De terugbetaling wordt uitgevoerd via uw oorspronkelijke betaalmethode.
pl: Zwrot zostanie dokonany przy użyciu pierwotnej metody płatności.
pt_br: O reembolso será emitido para o seu método de pagamento original.
pt_pt: O reembolso será emitido para o seu método de pagamento original.
ro: Rambursarea va fi emisă în contul metodei dvs. de plată inițiale.
sk: Vrátenie peňazí sa uskutoční na váš pôvodný spôsob platby.
sv: Återbetalningen kommer att utfärdas till ditt ursprungliga betalningssätt.
uk: Відшкодування буде здійснено у такий же спосіб як здійснювалась оплата.
vi: Việc hoàn lại sẽ được cấp cho phương thức thanh toán ban đầu của bạn.
zh_hant: 退款將分發到你原來的付款方式。

source: This will invalidate all tickets in this order.
cs: Tím se zneplatní všechny vstupenky v této objednávce.
es: Esto invalidará todos las entradas de este pedido.
fi: Tämä mitätöi kaikki liput tässä tilauksessa.
fr: Tous les tickets de votre commande seront annulés.
he: פעולה זו תבטל את כל הכרטיסים בהזמנה זו.
hr: Ovo će poništiti sve ulaznice u ovoj narudžbi.
id: Ini akan membatalkan semua tiket dalam urutan ini.
ja: [日本語訳] This will invalidate all tickets in this order.
nl: Dit zal alle tickets in deze bestelling ongeldig maken.
pl: To dezaktywuje wszystkie bilety w tym zamówieniu.
pt_br: Isto irá invalidar todos os ingressos neste pedido.
pt_pt: Isto invalidará todos os bilhetes para este pedido.
ro: Acest lucru va invalida toate biletele din această comandă.
sk: Tým sa zneplatnia všetky vstupenky v tejto objednávke.
sv: Detta kommer att ogiltigförklara alla biljetter i denna bokning.
uk: Це призведе до скасування всіх квитків у цьому замовленні.
vi: Điều này sẽ làm mất hiệu lực tất cả các vé theo thứ tự này.
zh_hant: 這將會使該訂單所有的票無效。

source: You can request to cancel this order, but you will not receive a refund.
cs: Můžete požádat o zrušení této objednávky, ale peníze vám nebudou vráceny.
es: Puede solicitar la cancelación de este pedido, pero no recibirá un reembolso.
fi: Voit pyytää perumaan tämän tilauksen, mutta korvausta ei makseta.
fr: Vous pouvez demander l’annulation de cette commande, mais vous ne recevrez pas de remboursement.
he: באפשרותך לבקש לבטל הזמנה זו, אך לא תקבל החזר כספי.
hr: Možete zatražiti otkazivanje ove narudžbe, ali nećete dobiti povrat novca.
id: Anda dapat meminta untuk membatalkan pesanan ini, namun kamu tidak akan menerima pengembalian dana.
ja: [日本語訳] You can request to cancel this order, but you will not receive a refund.
nb_no: Du kan be om å avbestille denne bestillingen, men du vil ikke få refundert beløpet.
nl: U kunt verzoeken om deze bestelling te annuleren, maar u ontvangt geen terugbetaling.
pl: Możesz poprosić o anulowanie tego zamówienia, jednak nie otrzymasz zwrotu.
pt_br: Você pode solicitar o cancelamento deste pedido, mas não receberá um reembolso.
pt_pt: Pode solicitar o cancelamento deste pedido, mas não receberá um reembolso.
ro: Puteți solicita anularea acestei comenzi, dar nu veți primi o rambursare.
sk: Túto objednávku môžete zrušiť, ale peniaze vám nebudú vrátené.
sv: Du kan begära att avbryta denna bokning, men du kommer inte att få någon återbetalning.
uk: Ви можете подати запит на скасування цього замовлення, але ви не отримаєте відшкодування.
vi: Bạn có thể yêu cầu hủy đơn đặt hàng này, nhưng bạn sẽ không nhận được tiền hoàn lại.
zh_hant: 你可以取消此訂單，但不會收到退款。

source: You can cancel this order, but you will not receive a refund.
cs: Můžete tuto objednávku zrušit, ale peníze vám nebudou vráceny.
es: Puede cancelar este pedido, pero no recibirá un reembolso.
fi: Voit perua tämän tilauksen, mutta maksua ei palauteta.
fr: Vous pouvez annuler cette commande, mais vous ne recevrez pas de remboursement.
he: באפשרותך לבטל הזמנה זו, אך לא תקבל החזר כספי.
hr: Možete otkazati ovu narudžbu, ali nećete dobiti povrat novca.
id: Anda dapat membatalkan pesanan ini, namun kamu tidak akan menerima pengembalian dana.
ja: [日本語訳] You can cancel this order, but you will not receive a refund.
nb_no: Du kan kansellere denne bestillingen, men du vil ikke motta noen refusjon.
nl: U kunt deze bestelling annuleren, maar u ontvangt geen terugbetaling.
pl: Możesz anulować to zamówienie, jednak nie otrzymasz zwrotu.
pt_br: Você pode cancelar este pedido, mas não receberá reembolso.
pt_pt: Pode cancelar este pedido, mas não receberá um reembolso.
ro: Puteți anula această comandă, dar nu veți primi o rambursare.
sk: Túto objednávku môžete zrušiť, ale peniaze vám nebudú vrátené.
sv: Du kan avbryta denna bokning, men du kommer inte att få någon återbetalning.
uk: Ви можете скасувати це замовлення, але ви не отримаєте відшкодування.
vi: Bạn có thể hủy đơn đặt hàng này, nhưng bạn sẽ không nhận được tiền hoàn lại.
zh_hant: 你可以取消此訂單，但不會收到退款。

source: You can request to cancel this order. If your request is approved, a cancellation fee of <strong>%(fee)s</strong> will be kept and you will receive a refund of the remainder.
cs: Můžete požádat o zrušení této objednávky. Pokud bude vaše žádost schválena, bude vám ponechán storno poplatek ve výši <strong>%(fee)s</strong> a zbytek vám bude vrácen.
es: Puede solicitar la cancelación de este pedido. Si se aprueba su solicitud, se le retendrá <strong>%(fee)s</strong> como comisión de cancelación y su reembolso será del importe restante.
fi: Voit pyytää tilauksen perumista. Jos pyyntösi hyväksytään, <strong>%(fee)s</strong> summa pidätetään ja sinulle maksetaan loppuosa maksamastasi summasta korvauksena.
fr: Vous pouvez demander l’annulation de cette commande. Si votre demande est approuvée, des frais d’annulation de <strong>%(fee)s</strong> seront conservés et vous recevrez un remboursement du reste.
he: באפשרותך לבקש לבטל הזמנה זו. אם בקשתך תאושר, עמלת ביטול של <strong>%(fee)s</strong> תנוכה ותקבל החזר על היתרה.
id: Anda dapat meminta untuk membatalkan pesanan ini. Jika permintaan kamu disetujui, biaya pembatalan sebesar <strong>%(fee)s</strong> akan ditahan dan kamu akan menerima pengembalian dana sisanya.
ja: [日本語訳] You can request to cancel this order. If your request is approved, a cancellation fee of <strong>%(fee)s</strong> will be kept and you will receive a refund of the remainder.
nb_no: Du kan be om å kansellere denne bestillingen. Hvis forespørselen din blir godkjent, vil en kanselleringsavgift på <strong>%(fee)s</strong> bli trukket, og du vil motta en refusjon for restbeløpet.
nl: U kunt verzoeken om deze bestelling te annuleren. Als uw verzoek wordt goedgekeurd, wordt een annuleringsvergoeding van <strong>%(fee)s</strong> ingehouden en ontvangt u een terugbetaling van het resterende bedrag.
pl: Możesz poprosić o anulowanie tego zamówienia. Jeśli twój wniosek zostanie zatwierdzony, opłata za anulowanie w wysokości <strong>%(fee)s</strong> zostanie potrącona, a Ty otrzymasz zwrot pozostałej kwoty.
pt_br: Você pode solicitar o cancelamento deste pedido. Se o seu pedido for aprovado, uma taxa de cancelamento de <strong>%(fee)s</strong> será mantida e você receberá um reembolso do restante.
pt_pt: Pode pedir para cancelar este pedido. Se o seu pedido for aprovado, uma taxa de cancelamento de <strong>%(fee)s</strong> será mantido e receberá o reembolso do restante.
ro: Puteți solicita anularea acestei comenzi. În cazul în care cererea este aprobată, se va percepe o taxă de anulare de <strong>%(fee)s</strong>, iar dvs. veți primi o rambursare a restului.
sk: Môžete požiadať o zrušenie tejto objednávky. Ak bude vaša žiadosť schválená, storno poplatok vo výške <strong>%(fee)s</strong> bude ponechaný a zvyšná suma vám bude vrátená.
sv: Du kan begära att avbryta denna bokning. Om din begäran godkänns, kommer en avbokningsavgift på <strong>%(fee)s</strong> att dras och du kommer att få återbetalning av resterande belopp.
uk: Ви можете подати запит на скасування цього замовлення. Якщо ваш запит буде схвалено, комісія за скасування в розмірі <strong>%(fee)s</strong> буде збережена, а ви отримаєте відшкодування залишку.
zh_hant: 你可以請求取消此訂單。如果你的請求獲得批准，將保留 <strong>%(fee)s</strong>，你將收到剩餘部分的退款。

source: You can cancel this order. In this case, a cancellation fee of <strong>%(fee)s</strong> will be kept and you will receive a refund of the remainder.
cs: Můžete tuto objednávku zrušit. V tomto případě vám bude ponechán storno poplatek ve výši <strong>%(fee)s</strong> a zbytek peněz vám bude vrácen.
es: Puede cancelar este pedido. En este caso, se le aplicará una comisión de cancelación de <strong>%(fee)s</strong> y se le reembolsará el importe restante.
fi: Voit perua tilauksen. Siinä tapauksessa <strong>%(fee)s</strong> summa veloitetaan tilauksen perumisesta ja sinulle maksetaan loppusumma korvauksena.
fr: Vous pouvez annuler cette commande. Dans ce cas, des frais d’annulation de <strong>%(fee)s</strong> seront conservés et vous recevrez un remboursement du reste.
he: באפשרותך לבטל הזמנה זו. במקרה זה, עמלת ביטול של <strong>%(fee)s</strong> תנוכה ותקבל החזר על היתרה.
id: Anda dapat membatalkan pesanan ini. Dalam hal ini, biaya pembatalan sebesar <strong>%(fee)s</strong> akan dikenakan dan kamu akan menerima pengembalian dana sisanya.
ja: [日本語訳] You can cancel this order. In this case, a cancellation fee of <strong>%(fee)s</strong> will be kept and you will receive a refund of the remainder.
nb_no: Du kan kansellere denne bestillingen. I dette tilfellet vil det bli trukket en avbestillingsavgift på <strong>%(fee)s</strong>, og du vil få tilbakebetalt resten.
nl: U kunt deze bestelling annuleren. In dat geval wordt een annuleringsvergoeding van <strong>%(fee)s</strong> ingehouden en ontvangt u een terugbetaling van het resterende bedrag.
pl: Możesz anulować to zamówienie. W takim przypadku, opłata za anulowanie w wysokości <strong>%(fee)s</strong> zostanie potrącona, a Ty otrzymasz zwrot pozostałej kwoty.
pt_br: Você pode cancelar este pedido. Neste caso, uma taxa de cancelamento de <strong>%(fee)s</strong> será mantida e você receberá um reembolso do restante.
pt_pt: Pode cancelar este pedido. Neste caso, uma taxa de cancelamento de <strong>%(fee)s</strong> será mantido e receberá o reembolso do restante.
ro: Puteți anula această comandă. În acest caz, se percepe o taxă de anulare de <strong>%(fee)s</strong> și veți primi o rambursare a sumei rămase.
sk: Túto objednávku môžete zrušiť. V takom prípade Vám bude účtovaný storno poplatok <strong>%(fee)s</strong> a zvyšná suma Vám bude vrátená.
sv: Du kan avbryta denna bokning. I så fall kommer en avbokningsavgift på <strong>%(fee)s</strong> att behållas och du kommer att få återbetalning av det återstående beloppet.
uk: Ви можете скасувати це замовлення. У цьому випадку комісія за скасування в розмірі <strong>%(fee)s</strong> буде збережена, і ви отримаєте відшкодування залишку.
zh_hant: 你可以取消此訂單。在這種情況下，將保留 <strong>%(fee)s</strong> 的取消費用，你將收到剩餘部分的退款。

source: You can request to cancel this order. If your request is approved, you get a full refund.
cs: Můžete požádat o zrušení této objednávky. Pokud bude vaše žádost schválena, bude vám vrácena plná částka.
es: Puede solicitar la cancelación de este pedido. Si se aprueba su solicitud, obtendrá el reembolso completo del importe pagado.
fi: Voit pyytää tämän tilauksen peruutusta. Jos pyyntösi hyväksytään, saat maksamasi summan korvauksena kokonaisuudessaan.
fr: Vous pouvez demander l’annulation de cette commande. Si votre demande est approuvée, vous obtenez un remboursement complet.
he: באפשרותך לבקש לבטל הזמנה זו. אם בקשתך תאושר, תקבל החזר מלא.
hr: Možete zatražiti otkazivanje ove narudžbe. Ako vaš zahtjev bude odobren, dobit ćete potpuni povrat novca.
id: Anda dapat meminta untuk membatalkan pesanan ini. Jika permintaan kamu disetujui, kamu mendapatkan pengembalian dana penuh.
ja: [日本語訳] You can request to cancel this order. If your request is approved, you get a full refund.
nb_no: Du kan be om å kansellere denne bestillingen. Hvis forespørselen din blir godkjent, får du full refusjon.
nl: U kunt verzoeken om deze bestelling te annuleren. Als uw verzoek wordt goedgekeurd, krijgt u een volledige terugbetaling.
pl: Możesz poprosić o anulowanie tego zamówienia. Jeśli twój wniosek zostanie zatwierdzony otrzymasz zwrot pełnej kwoty.
pt_br: Você pode solicitar o cancelamento deste pedido. Se sua solicitação for aprovada, você receberá um reembolso total.
pt_pt: Pode pedir para cancelar este pedido. Se o seu pedido for aprovado, receberá um reembolso total.
ro: Puteți solicita anularea acestei comenzi. Dacă cererea dvs. este aprobată, veți primi o rambursare completă.
sk: Môžete požiadať o zrušenie tejto objednávky. Ak bude vaša žiadosť schválená, dostanete späť celú sumu.
sv: Du kan begära att avbryta denna bokning. Om din begäran godkänns kommer du att få en full återbetalning.
uk: Ви можете подати запит на скасування цього замовлення. Якщо ваш запит буде схвалено, ви отримаєте повне відшкодування.
vi: Bạn có thể yêu cầu hủy đơn đặt hàng này.
zh_hant: 你可以要求取消此訂單。如果你的要求獲得批准，你將獲得全額退款。

source: You can cancel this order and receive a full refund.
cs: Můžete tuto objednávku zrušit a získat zpět plnou částku.
es: Puede cancelar este pedido y recibir un reembolso completo del importe pagado.
fi: Voit peruuttaa tämän tilauksen ja saada täyden hyvityksen.
fr: Vous pouvez annuler cette commande et recevoir un remboursement complet.
he: באפשרותך לבטל הזמנה זו ולקבל החזר מלא.
hr: Možete otkazati ovu narudžbu i dobiti potpuni povrat novca.
id: Anda dapat membatalkan pesanan ini dan menerima pengembalian dana penuh.
ja: [日本語訳] You can cancel this order and receive a full refund.
nb_no: Du kan kansellere denne bestillingen og få full refusjon.
nl: U kunt deze bestelling annuleren en krijgt dan het volledige bedrag terug.
pl: Możesz anulować to zamówienie i otrzymać pełny zwrot pieniędzy.
pt_br: Você pode cancelar este pedido e receber um reembolso total.
pt_pt: Pode cancelar este pedido e receber um reembolso total.
ro: Puteți să anulați această comandă și să primiți o rambursare integrală.
sk: Túto objednávku môžete zrušiť a dostať späť celú sumu.
sv: Du kan avbryta denna bokning och få en fullständig återbetalning.
uk: Ви можете скасувати це замовлення та отримати повне відшкодування.
vi: Bạn có thể hủy đơn đặt hàng này và nhận được hoàn lại đầy đủ.
zh_hant: 你可以取消此訂單並獲得全額退款。
