Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Please keep in mind that updates to DNS might require multiple hours to take effect.
cs: Uvědomte si, že aktualizace DNS se mohou projevit až po několika hodinách.
es: Tenga en cuenta que las actualizaciones de DNS pueden tardar varias horas en surtir efecto.
fr: Veuillez garder à l’esprit que les mises à jour du DNS peuvent nécessiter plusieurs heures pour prendre effet.
he: יש לזכור שעדכוני DNS עשויים לקחת מספר שעות עד שייכנסו לתוקף.
id: Harap diingat bahwa pembaruan DNS mungkin memerlukan waktu beberapa jam untuk diterapkan.
ja: DNSの更新が反映されるまで、長時間かかることをご理解ください。
nb_no: Vennligst husk at oppdateringer av DNS kan ta flere timer før de trer i kraft.
nl: Houd er rekening mee dat het enkele uren kan duren voordat wijzigingen in DNS van kracht worden.
pl: Należy pamiętać, że aktualizacje DNS mogą wymagać wielu godzin, aby zaczęły obowiązywać.
pt_br: Lembre-se de que as atualizações do DNS podem exigir várias horas para entrar em vigor.
pt_pt: Lembre -se de que as atualizações do DNS podem exigir várias horas para entrar em vigor.
ro: Vă rugăm să rețineți că actualizările la DNS pot necesita mai multe ore pentru a avea efect..
sk: Majte na pamäti, že aktualizácie DNS sa môžu prejaviť až po niekoľkých hodinách.
sv: Tänk på att uppdateringar av DNS kan ta flera timmar innan de träder i kraft.
vi: Xin lưu ý rằng các bản cập nhật cho DNS có thể cần nhiều giờ để có hiệu lực.
zh_hant: 請記住，DNS 更新可能需要數小時才能生效。

source: We found an SPF record on your domain that includes this system. Great!
cs: Našli jsme záznam SPF na vaší doméně, který obsahuje tento systém. Skvělé!
es: Encontramos un registro SPF en su dominio que incluye este sistema. ¡Excelente!
fr: Nous avons trouvé un enregistrement SPF sur votre domaine qui inclut ce système. Bien !
he: מצאנו רשומת SPF בדומיין שלך הכוללת את המערכת הזו. מעולה!
id: Kami menemukan data SPF di domain kamu yang menyertakan sistem ini. Besar!
ja: このシステムが含まれるあなたのドメインのSPFレコードが見つかりました。すごい！
nb_no: Vi fant en SPF-post på domenet ditt som inkluderer dette systemet. Flott!
nl: We hebben een SPF-record gevonden op uw domein dat dit systeem bevat. Geweldig!
pl: W twojej domenie znaleźliśmy rekord SPF, który zawiera ten system. Świetnie!
pt_br: Encontramos um registro SPF em seu domínio que inclui esse sistema. Ótimo!
pt_pt: Encontramos um registo SPF em seu domínio que inclui este sistema. Excelente!
ro: Am găsit o înregistrare SPF pe domeniul dvs. care include acest sistem. Minunat!
sk: Na vašej doméne sme našli záznam SPF, ktorý obsahuje tento systém. Skvelé!
sv: Vi har hittat en SPF-post på din domän som inkluderar detta system. Bra!
vi: Chúng tôi đã tìm thấy một bản ghi SPF trên miền của bạn bao gồm hệ thống này.
zh_hant: 我們在你的網域上發現了包含此系統的SPF記錄。太好了！

source: Verification
cs: Ověřování
es: Comprobación
fi: Vahvistus
fr: Vérification
he: אימות
hr: Provjera
id: Verifikasi
ja: [日本語訳] Verification
nb_no: Produkt variasjon
nl: Verificatie
pl: Weryfikacja
pt_br: Verificação
pt_pt: Verificação
ro: Verificare
sk: Overovanie
sv: Verifiering
uk: Перевірка
vi: Xác minh
zh_hant: 驗證

source: We've sent an email to %(recp)s with a confirmation code to verify that this email address is owned by you. Please enter the verification code below:
cs: Na adresu %(recp)s jsme odeslali e-mail s potvrzovacím kódem, abychom ověřili, že tato e-mailová adresa patří vám. Zadejte prosím níže uvedený ověřovací kód:
es: Hemos enviado un correo electrónico a %(recp)s con un código de confirmación para verificar que esta dirección de correo electrónico es de su propiedad. Por favor ingrese el código de verificación a continuación:
fr: Nous avons envoyé un e-mail à %(recp)s avec un code de confirmation pour vérifier que cette adresse e-mail vous appartient. Veuillez saisir le code de vérification ci-dessous :
he: שלחנו מייל ל-%(recp)s עם קוד אישור כדי לוודא שכתובת הדוא"ל שייכת לך. אנא הזן את קוד האימות למטה:
id: Kami telah mengirimkan email ke %(recp)s dengan kode konfirmasi untuk memverifikasi bahwa alamat email ini milik Anda. Silakan masukkan kode verifikasi di bawah ini:
ja: [日本語訳] We've sent an email to %(recp)s with a confirmation code to verify that this email address is owned by you. Please enter the verification code below:
nb_no: Vi har sendt en e-post til %(recp)s med en bekreftelseskode for å verifisere at denne e-postadressen tilhører deg. Vennligst skriv inn verifiseringskoden nedenfor:
nl: We hebben een e-mail verstuurd naar %(recp)s met een bevestigingscode om te controleren of dit uw e-mailadres is. Gelieve de bevestigingscode hieronder in te geven:
pl: Wysłaliśmy wiadomość e-mail do %(recp)s z kodem potwierdzającym, aby zweryfikować, czy ten adres e-mail należy do Ciebie. Wprowadź ten kod weryfikacyjny poniżej:
pt_br: Enviamos um e-mail para %(recp)s com um código de confirmação para verificar se este endereço de e-mail é de sua propriedade. Insira o código de verificação abaixo:
pt_pt: Enviamos um e-mail para %(recp)s com um código de confirmação para verificar se este endereço de e-mail te pertence. Por favor, indica o código de verificação abaixo:
ro: Am trimis un e-mail la %(recp)s cu un cod de confirmare pentru a verifica dacă această adresă de e-mail vă aparține. Vă rugăm să introduceți codul de verificare de mai jos:
sk: Na adresu %(recp)s sme odoslali e-mail s potvrdzovacím kódom, aby sme overili, že táto e-mailová adresa patrí vám. Zadajte prosím overovací kód nižšie:
sv: Vi har skickat ett e-postmeddelande till %(recp)s med en bekräftelsekod för att verifiera att denna e-postadress ägs av dig. Vänligen ange verifieringskoden nedan:
zh_hant: 我們已向 %(recp)s 傳送一封包含確認代碼的電子郵件，以驗證此電子郵件位址是否歸你所有。請輸入以下驗證碼：

source: Verification code
cs: Ověřovací kód
es: Código de comprobación
fi: Vahvistuskoodi
fr: Code de vérification
he: קוד אימות
hr: Kod za provjeru
id: Kode verifikasi
ja: [日本語訳] Verification code
nb_no: Verifiseringskode
nl: Verificatiecode
pl: Kod weryfikacyjny
pt_br: Código de verificação
pt_pt: Código de verificação
ro: Cod de verificare
sk: Overovací kód
sv: Verifieringskod
uk: Код підтвердження
vi: Mã xác minh
zh_hant: 驗證碼

source: A test connection to your SMTP server was successful. You can now save your new settings to put them in use.
cs: Testovací připojení k serveru SMTP proběhlo úspěšně. Nyní můžete nová nastavení uložit a začít je používat.
es: Una conexión de prueba a su servidor SMTP fue exitosa. Ahora puede guardar sus nuevas configuraciones para ponerlas en uso.
fr: Un test de connexion à votre serveur SMTP a réussi. Vous pouvez maintenant enregistrer vos nouveaux paramètres pour les utiliser.
he: החיבור לשרת ה-SMTP שלך הצליח. תוכל לשמור את ההגדרות החדשות כדי להפעילן.
id: Uji koneksi ke server SMTP kamu berhasil. Kamu sekarang dapat menyimpan pengaturan baru untuk menggunakannya.
ja: [日本語訳] A test connection to your SMTP server was successful. You can now save your new settings to put them in use.
nb_no: En testforbindelse til din SMTP-server var vellykket. Du kan nå lagre de nye innstillingene for å ta dem i bruk.
nl: De verbinding met uw SMTP-server is gelukt. U kunt de nieuwe instellingen opslaan om ze te gebruiken.
pl: Testowe połączenie z serwerem SMTP powiodło się. Możesz teraz zapisać nowe ustawienia i zacząć z nich korzystać.
pt_br: Uma conexão de teste com o servidor SMTP foi bem-sucedida. Agora você pode salvar suas novas configurações para colocá-las em uso.
pt_pt: Uma conexão de teste com o seu servidor SMTP foi bem -sucedida. Agora você pode salvar suas novas configurações para colocá -las em uso.
ro: O conexiune de test la serverul SMTP a avut succes. Acum puteți salva noile setări pentru a le pune în funcțiune.
sk: Testovacie pripojenie k vášmu serveru SMTP bolo úspešné. Teraz môžete nové nastavenia uložiť a začať ich používať.
sv: En testanslutning till din SMTP-server var framgångsrik. Du kan nu spara dina nya inställningar för att börja använda dem.
vi: Kết nối thử nghiệm với máy chủ SMTP của bạn đã thành công.
zh_hant: 與 SMTP 伺服器的測試連接成功。你現在可以保存新設定，以將其設定投入使用。

source: Cancellation settings
cs: Nastavení pro zrušení
es: Configuraciones de Cancelación
fr: Paramètres d’annulation
he: הגדרות ביטול
hr: Postavke otkazivanja
id: Pengaturan pembatalan
ja: [日本語訳] Cancellation settings
nb_no: Innstillinger for avbestilling
nl: Annuleringsinstellingen
pl: Ustawienia anulowania
pt_br: Configurações de cancelamento
pt_pt: Configurações de cancelamento
ro: Setări de anulare
sk: Nastavenia zrušenia
sv: Inställningar för avbokning
uk: Налаштування скасування
vi: Cài đặt hủy
zh_hant: 取消設定

source: Unpaid or free orders
cs: Nezaplacené nebo bezplatné objednávky
es: Pedidos gratuitos o no pagados
fr: Commandes non payées ou gratuites
he: הזמנות שלא שולמו או חינמיות
hr: Neplaćene ili besplatne narudžbe
id: Belum dibayar atau pesanan gratisPesanan tidak berbayar atau gratis
ja: [日本語訳] Unpaid or free orders
nb_no: Ubetalt eller gratis bestillinger
nl: Onbetaalde of gratis bestellingen
pl: Nieopłacone lub darmowe zamówienia
pt_br: Pedidos não pagos ou gratuitos
pt_pt: pedidos por pagar ou gratuitos
ro: Comenzi neplătite sau gratuite
sk: Nezaplatené alebo bezplatné objednávky
sv: Betalade ordrar
uk: Неоплачені або безкоштовні замовлення
vi: Đơn đặt hàng không thanh toán hoặc miễn phí
zh_hant: 未付款或免費訂單

source: If a user requests cancels a paid order and the money can not be refunded automatically, e.g. due to the selected payment method, you will need to take manual action. However, you have currently turned off notifications for this event.
cs: Pokud uživatel požádá o zrušení zaplacené objednávky a peníze nelze vrátit automaticky, např. kvůli zvolenému způsobu platby, je třeba provést akci ručně. V současné době však máte pro tuto akci vypnutá oznámení.
es: SI un usuario cancela un pedido pagado y el dinero no puede ser devuelto automáticamente, p.e. debido al método de pago seleccionado, tendrá que realizar el proceso de manera manual. Tiene desactivadas por defecto las notificaciones para este evento.
fr: Si un utilisateur demande l’annulation d’une commande payée et que l’argent ne peut pas être remboursé automatiquement, par exemple en raison du mode de paiement sélectionné, vous devrez prendre des mesures manuelles. Toutefois, vous avez actuellement désactivé les notifications pour cet événement.
he: אם משתמש מבקש לבטל הזמנה בתשלום ולא ניתן להחזיר את הכסף אוטומטית, לדוגמה בגלל אמצעי תשלום שנבחר, יהיה עליך לבצע פעולה ידנית. עם זאת, כעת השבתת את ההתראות לאירוע הזה.
id: Jika pengguna meminta pembatalan pesanan berbayar dan uang tidak dapat dikembalikan secara otomatis, mis. karena metode pembayaran yang dipilih, kamu perlu mengambil tindakan manual. Namun, saat ini kamu telah menonaktifkan notifikasi untuk acara ini.
ja: [日本語訳] If a user requests cancels a paid order and the money can not be refunded automatically, e.g. due to the selected payment method, you will need to take manual action. However, you have currently turned off notifications for this event.
nb_no: If a user requests to cancel a paid order and the money cannot be refunded automatically, for example, due to the selected payment method, you will need to take manual action. However, at present, you have disabled notifications for this event.
nl: Als een gebruiker een betaalde bestelling annuleert en het geld niet automatisch kan worden terugbetaald, bijvoorbeeld wegens de gekozen betaalmethode, dan zult u handmatig actie moeten ondernemen. U heeft echter meldingen voor dit evenement uitgeschakeld.
pl: Jeśli użytkownik zażąda anulowania płatnego zamówienia, a pieniądze nie mogą zostać zwrócone automatycznie, np. z powodu wybranej metody płatności, konieczne będzie podjęcie ręcznych działań. Obecnie jednak powiadomienia dla tego wydarzenia są wyłączone.
pt_br: Se um usuário solicitar o cancelamento de um pedido pago e o dinheiro não puder ser reembolsado automaticamente, p. ex. devido ao método de pagamento selecionado, você precisará tomar medidas manuais. No entanto, você desativou as notificações para este evento.
pt_pt: Se um utilizador solicita cancelar um pedido paga e o dinheiro não pode ser reembolsado automaticamente, por exemplo, devido ao método de pagamento escolhido, terá agir manualmente. No entanto, tem atualmente as notificações desligadas para este evento.
ro: În cazul în care un utilizator solicită anularea unei comenzi plătite și banii nu pot fi rambursați automat, de exemplu, din cauza metodei de plată selectate, va trebui să acționați manual. Cu toate acestea, în prezent ați dezactivat notificările pentru acest eveniment.
sk: Ak používateľ požiada o zrušenie zaplatenej objednávky a peniaze nie je možné vrátiť automaticky, napr. z dôvodu zvoleného spôsobu platby, budete musieť vykonať manuálnu akciu. V súčasnosti však máte pre túto udalosť vypnuté upozornenia.
sv: Om en användare begär att avbryta en betald bokning och pengarna inte kan återbetalas automatiskt, t.ex. på grund av det valda betalningsmedlet, kommer du behöva vidta manuella åtgärder. Dock har du för närvarande stängt av aviseringar för detta händelsefall.
uk: Якщо користувач просить скасувати оплачене замовлення, і гроші не можуть бути повернуті автоматично, наприклад, через вибраний спосіб оплати вам потрібно буде вжити заходів вручну. Проте зараз ви вимкнули сповіщення про цю подію.
vi: Nếu người dùng yêu cầu hủy đơn đặt hàng và tiền không thể được hoàn trả tự động, ví dụ:
zh_hant: 如果使用者請求取消已付款訂單，並且付款無法自動退款，例如：由於選擇的付款方式，你將需要手動操作。但是，你當前已關閉活動的通知。

source: Change notification settings
cs: Změnit nastavení oznámení
es: Cambiar la configuración de notificaciones
fi: Muuta ilmoitusasetuksia
fr: Modification des paramètres de notification
he: שנה הגדרות התראה
hr: Promijeni postavke obavijesti
id: Ubah pengaturan notifikasi
ja: [日本語訳] Change notification settings
nb_no: Endre varslingsinnstillinger
nl: Verander meldingsinstellingen
pl: Zmień ustawienia powiadomień
pt_br: Alterar configurações de notificação
pt_pt: Mudar configurações de notificação
ro: Modificarea setărilor de notificare
sk: Zmena nastavení oznámení
sv: Ändra aviseringinställningar
uk: Змінити налаштування сповіщень
vi: Thay đổi cài đặt thông báo
zh_hant: 更改通知設定

source: Order changes
cs: Změny objednávek
es: Cambios en pedidos
fr: Modifications de commande
he: שינויים בהזמנה
hr: Promjene narudžbi
id: Perubahan pesanan
ja: [日本語訳] Order changes
nb_no: Endringer i bestillingen
nl: Bestellingswijzigingen
pl: Zmiany w zamówieniu
pt_br: Alterações do pedido
pt_pt: Alterações ao pedido
ro: Modificări ale comenzii
sk: Zmeny objednávky
sv: Bokningsändringar
uk: Зміни замовлення
vi: Thay đổi thứ tự
zh_hant: 訂單變更

source: Allowing customers to change their own orders is a complex process due to the many different options pretix provides. Therefore, this feature currently has the following limitations:
cs: Umožnit zákazníkům měnit vlastní objednávky je složitý proces vzhledem k mnoha různým možnostem, které společnost pretix nabízí. Proto má tato funkce v současné době následující omezení:
es: Permitir que los clientes cambien sus propios pedidos es un proceso complejo debido a las muchas opciones diferentes que ofrece pretix. Por lo tanto, esta característica tiene actualmente las siguientes limitaciones:
fr: Permettre aux clients de modifier leurs propres commandes est un processus complexe en raison des nombreuses options différentes offertes par pretix. Par conséquent, cette fonctionnalité présente actuellement les limitations suivantes :
he: מתן אפשרות ללקוחות לשנות את ההזמנות הוא תהליך מורכב בשל שלל האפשרויות ש-pretix מציעה. לכן, לפיצ'ר זה חלים כרגע המגבלות הבאות:
id: Mengizinkan pelanggan mengubah pesanan mereka sendiri adalah proses yang rumit karena banyaknya opsi berbeda yang disediakan pretix. Oleh karena itu, fitur ini saat ini memiliki keterbatasan sebagai berikut:
ja: [日本語訳] Allowing customers to change their own orders is a complex process due to the many different options pretix provides. Therefore, this feature currently has the following limitations:
nb_no: Enabling customers to modify their own orders is a intricate procedure owing to the multitude of options offered by pretix. Consequently, this functionality presently has the following restrictions:
nl: Het is een ingewikkeld proces om klanten hun eigen bestellingen te laten wijzigen, omdat pretix veel verschillende opties biedt. Daarom heeft deze functie nu de volgende beperkingen:
pl: Umożliwienie klientom zmiany własnych zamówień jest złożonym procesem ze względu na wiele różnych opcji oferowanych przez pretix. Dlatego ta funkcja ma obecnie następujące ograniczenia:
pt_br: Permitir que os clientes alterem seus próprios pedidos é um processo complexo devido às muitas opções diferentes que o pretix oferece. Portanto, esse recurso atualmente tem as seguintes limitações:
pt_pt: Permitir que os clientes mudem seus próprios pedidos é um processo complexo devido às muitas opções diferentes que o Pretix oferece. Portanto, esse recurso atualmente possui as seguintes limitações:
ro: Permiterea clienților să își modifice propriile comenzi este un proces complex datorită numeroaselor opțiuni diferite pe care pretix le oferă. Prin urmare, această caracteristică are în prezent următoarele limitări:
sk: Umožniť zákazníkom zmeniť ich vlastné objednávky je zložitý proces vzhľadom na množstvo rôznych možností, ktoré spoločnosť pretix poskytuje. Preto má táto funkcia v súčasnosti nasledujúce obmedzenia:
sv: Att låta kunder ändra sina egna bokningar är en komplex process på grund av de många olika alternativ som pretix erbjuder. Därför har den här funktionen för närvarande följande begränsningar:
vi: Cho phép khách hàng thay đổi đơn đặt hàng của riêng họ là một quy trình phức tạp do nhiều tùy chọn khác nhau mà Pretix cung cấp.
zh_hant: 由於pretix提供許多不同的選項，因此允許客戶更改自己的訂單是一個複雜的過程。所以，此功能當前具有以下限制：

source: It is possible to switch to a different variation of the same product, but not to an entirely different product (except for add-on products).
cs: Je možné přejít na jinou variantu stejného produktu, ale ne na zcela jiný produkt (s výjimkou doplňkových produktů).
es: Es posible cambiar a una variación diferente del mismo producto, pero no a un producto completamente diferente (excepto en el caso de productos complementarios).
fr: Il est possible de passer à une variante différente du même produit, mais pas à un produit entièrement différent (sauf pour les produits complémentaires).
he: ניתן להחליף לגרסה אחרת של אותו מוצר, אך לא למוצר שונה לחלוטין (למעט מוצרי תוספת).
id: Dimungkinkan untuk beralih ke variasi berbeda dari produk yang sama, tetapi tidak ke produk yang sepenuhnya berbeda (kecuali produk tambahan).
ja: [日本語訳] It is possible to switch to a different variation of the same product, but not to an entirely different product (except for add-on products).
nb_no: Det er mulig å bytte til en annen variant av samme produkt, men ikke til et helt annet produkt (med unntak av tilleggsprodukter).
nl: Het is mogelijk om naar een andere variant van hetzelfde producten te wisselen, maar niet naar een volledig ander product (behalve voor add-on-producten).
pl: Możliwe jest przejście na inny wariant tego samego produktu, ale nie na zupełnie inny produkt (z wyjątkiem produktów dodatkowych).
pt_br: É possível mudar para uma variação diferente do mesmo produto, mas não para um produto totalmente diferente (exceto para produtos complementares).
pt_pt: É possível mudar para uma variação diferente do mesmo produto, mas não para um produto totalmente diferente (exceto para produtos adicionais).
ro: Este posibil să se treacă la o variantă diferită a aceluiași produs, dar nu la un produs complet diferit (cu excepția produselor add-on suplimentare).
sk: Je možné prejsť na iný variant toho istého produktu, ale nie na úplne iný produkt (okrem doplnkových produktov).
sv: Det är möjligt att byta till en annan variant av samma produkt, men inte till en helt annan produkt (förutom tilläggsprodukter).
vi: Có thể chuyển sang một biến thể khác của cùng một sản phẩm, nhưng không phải là một sản phẩm hoàn toàn khác (ngoại trừ các sản phẩm bổ sung).
zh_hant: 可以切換到同一產品的不同類別，但不能切換到完全不同的產品（附加產品除外）。

source: Changing the seat or the event date in an event series will become available in the future, but is not possible now.
cs: Změna místa nebo termínu akce v sérii akcí bude k dispozici v budoucnosti, ale nyní to není možné.
es: Cambiar la butaca o la fecha del evento en una serie de eventos estará disponible en el futuro, pero no es posible ahora.
fr: Le changement de siège ou de date de l’événement dans une série d’événements sera disponible à l’avenir, mais n’est pas possible pour le moment.
he: שינוי מקום הישיבה או מועד האירוע בסדרת אירועים יהיה זמין בעתיד, אך אינו אפשרי כרגע.
id: Perubahan kursi atau tanggal acara dalam rangkaian acara akan tersedia di masa mendatang, namun tidak dapat dilakukan saat ini.
ja: [日本語訳] Changing the seat or the event date in an event series will become available in the future, but is not possible now.
nb_no: Å endre sete eller arrangementets dato i en arrangementsserie vil bli tilgjengelig i fremtiden, men er ikke mulig nå.
nl: Een zitplaats of de evenementdatum veranderen in een evenementenreeks zal in de toekomst beschikbaar zijn maar momenteel nog niet.
pl: Zmiana miejsca lub daty wydarzenia w serii wydarzeń będzie dostępna w przyszłości, ale obecnie nie jest możliwa.
pt_br: Alterar o assento ou a data do evento em uma série de eventos ficará disponível no futuro, mas não é possível agora.
pt_pt: Alterar o assento ou a data do evento em uma série de eventos ficará disponível no futuro, mas não é possível agora.
ro: Schimbarea locului sau a datei unui eveniment dintr-o serie de evenimente va fi disponibilă în viitor, dar nu este posibilă acum.
sk: Zmena miesta alebo dátumu podujatia v sérii podujatí bude k dispozícii v budúcnosti, ale teraz to nie je možné.
sv: Att ändra platsen eller evenemangsdatumet i en evenemangsserie kommer att bli tillgängligt i framtiden, men är inte möjligt just nu.
vi: Thay đổi chỗ ngồi hoặc ngày sự kiện trong chuỗi sự kiện sẽ có sẵn trong tương lai, nhưng bây giờ không thể.
zh_hant: 將來可以更改活動系列中的座位或活動日期，但現在無法更改。
