Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The ticket information of order {order.code} has been changed.
cs: Informace o tipu objednávky {order.code} byly změněny.
es: La información de la entrada de pedido {order.code} ha sido cambiada.
fi: Tilauksen {order.code} lipputiedot on muutettu.
fr: Les informations du ticket de la commande {order.code} ont été modifiées.
he: פרטי הכרטיסים של ההזמנה {order.code} שונו.
hr: Podaci o ulaznicama za narudžbu {order.code} su promijenjeni.
id: Informasi tiket pesanan {order.code} telah diubah.
ja: [日本語訳] The ticket information of order {order.code} has been changed.
nb_no: Billetinformasjonen for bestillingen {order.code} har blitt endret.
nl: De ticketinformatie van bestelling {order.code} is gewijzigd.
pl: Informacje o bilecie dla zamówienia {order.code} zostały zmienione.
pt_br: As informações do ingresso do pedido {order.code} foram alteradas.
pt_pt: A informação do bilhete do pedido {order.code} foi alterada.
ro: Informațiile biletelor din comanda {order.code} au fost modificate.
sk: Informácie o vstupenke v objednávke {order.code} boli zmenené.
sv: Biljettinformationen för bokning {order.code} har ändrats.
uk: Інформацію про квиток замовлення {order.code} було змінено.
vi: Thông tin vé của đơn đặt hàng {order.code} đã được thay đổi.
zh_hant: 訂單 {order.code} 的訂單資訊已更改。

source: The contact address of order {order.code} has been changed.
cs: Kontaktní adresa objednávky {order.code} byla změněna..
es: La dirección de contacto del pedido {order.code} ha sido modificada.
fi: Tilauksen {order.code} yhteysosoite on muuttunut.
fr: L'adresse de contact de la commande {order.code} a été modifiée.
he: כתובת הקשר של ההזמנה {order.code} שונתה.
hr: Kontakt adresa narudžbe {order.code} je promijenjena.
id: Alamat kontak pesanan {order.code} telah diubah.
ja: [日本語訳] The contact address of order {order.code} has been changed.
nb_no: Kontaktadressen for bestilling {order.code} har blitt endret.
nl: Het contactadres van bestelling {order.code} is gewijzigd.
pl: Adres kontaktowy zamówienia {order.code} został zmieniony.
pt_br: O endereço de contato do pedido {order.code} foi alterado.
pt_pt: O endereço de contato do pedido {order.code} foi alterado.
ro: Adresa de contact a comenzii {order.code} a fost modificată.
sk: Kontaktná adresa objednávky {order.code} bola zmenená.
sv: Kontaktadressen för bokning {order.code} har ändrats.
uk: Контактну адресу замовлення {order.code} було змінено.
vi: Địa chỉ liên hệ của đơn đặt hàng {order.code} đã được thay đổi.
zh_hant: 訂單 {order.code} 的聯絡地址已更改。

source: Order {order.code} has been changed.
cs: Objednávka {order.code} byla změněna.
es: El pedido {order.code} ha sido cambiado.
fi: Tilaus {order.code} muutettu.
fr: La commande {order.code} a été modifiée.
he: ההזמנה {order.code} שונתה.
hr: Narudžba {order.code} je promijenjena.
id: Pesanan {order.code} telah diubah.
ja: [日本語訳] Order {order.code} has been changed.
nb_no: Ordren {order.code} har blitt endret.
nl: Bestelling {order.code} is gewijzigd.
pl: Zamówienie {order.code} zostało zmienione.
pt_br: O pedido {order.code} foi alterado.
pt_pt: Pedido {order.code} foi alterado.
ro: Comanda {order.code} a fost modificată.
sk: Objednávka {order.code} bola zmenená.
sv: Bokning {order.code} har ändrats.
uk: Замовлення {order.code} було змінено.
vi: Đặt hàng {order.code} đã được thay đổi.
zh_hant: 訂單 {order.code} 已更改。

source: Order has been overpaid
cs: Objednávka byla přeplacena
es: El pedido ha sido sobrepagado
fi: Tilauksesta on maksettu liikaa
fr: La commande a été payée en trop
he: ההזמנה שולמה מעבר לסכום המבוקש
hr: Narudžba je preplaćena
id: Pesanan telah dibayar lebih
ja: [日本語訳] Order has been overpaid
nb_no: Ordren er betalt for mye.
nl: Er is te veel betaald voor de bestelling
pl: Zamówienie zostało nadpłacone
pt_br: O pedido foi pago em excesso
pt_pt: Pedido foi pago em excesso
ro: Comanda a fost plătită în plus
sk: Objednávka bola preplatená
sv: Bokningen har blivit överbetald
uk: Замовлення переплачено
vi: Lệnh đã được trả quá cao
zh_hant: 訂單已超付

source: Order {order.code} has been overpaid.
cs: Objednávka {order.code} byla přeplacena.
es: El pedido {order.code} ha sido sobrepagado.
fi: Tilauksesta {order.code} on maksettu liikaa.
fr: La commande {order.code} a été marquée comme trop payée.
he: ההזמנה {order.code} שולמה מעבר לסכום המבוקש.
hr: Narudžba {order.code} je preplaćena.
id: Pesanan {order.code} telah dibayar lebih.
ja: [日本語訳] Order {order.code} has been overpaid.
nb_no: Ordren {order.code} er blitt overbetalt.
nl: Er is te veel betaald voor bestelling {order.code}.
pl: Zamówienie {order.code} zostało nadpłacone.
pt_br: O pedido {order.code} foi pago em excesso.
pt_pt: Pedido {order.code} foi pago em excesso.
ro: Comanda {order.code} a fost plătită în plus.
sk: Objednávka {order.code} bola preplatená.
sv: Order {order.code} har blivit överbetald.
uk: Замовлення {order.code} було переплачено.
vi: Đặt hàng {order.code} đã được trả quá nhiều.
zh_hant: 訂單 {order.code} 已超付。

source: An external refund for {order.code} has occurred.
cs: Došlo k externímu vrácení pro {order.code}.
es: Se ha producido un reembolso externo por {order.code}.
fi: Ulkoinen palautus {order.code}:lle on tapahtunut.
fr: Un remboursement externe pour {order.code} s'est produit.
he: החזר חיצוני עבור {order.code} התרחש.
hr: Došlo je do vanjskog povrata za {order.code}.
id: Pengembalian dana eksternal untuk {order.code} telah dilakukan.
ja: [日本語訳] An external refund for {order.code} has occurred.
nb_no: Det har skjedd en ekstern tilbakebetaling for {order.code}.
nl: Er heeft een externe terugbetaling plaatsgevonden voor {order.code}.
pl: Wystąpił zewnętrzny zwrot dla {order.code}.
pt_br: Ocorreu um reembolso externo para {order.code}.
pt_pt: Foi efetuado um reembolso externo para o pedido {order.code}.
ro: A avut loc o rambursare externă pentru {order.code}.
sk: Došlo k externej refundácii pre {order.code}.
sv: En extern återbetalning för {order.code} har skett.
uk: Відбулося зовнішнє відшкодування для {order.code}.
vi: Đã hoàn lại tiền bên ngoài cho {order.code} đã xảy ra.
zh_hant: 發生 {order.code} 的外部退款。

source: Refund requested
cs: Žádost o vrácení peněz
es: Reembolso solicitado
fi: Palautus pyydetty
fr: Remboursement demandé
he: בקשת החזר
hr: Zatražen povrat
id: Pengembalian dana diminta
ja: [日本語訳] Refund requested
nb_no: Refusjon etterspurt
nl: Terugbetaling aangevraagd
pl: Zażądano zwrotu pieniędzy
pt_br: Reembolso solicitado
pt_pt: Reembolso solicitado
ro: Rambursare solicitată
sk: Žiadosť o vrátenie peňazí
sv: Återbetalning begärd
uk: Запит на повернення коштів
vi: Yêu cầu hoàn lại tiền
zh_hant: 申請退款

source: You have been requested to issue a refund for {order.code}.
cs: Byli jste požádáni o vrácení peněz za {order.code}.
es: Has sido requerido para emitir una devolución para {order.code}.
fi: Sinua on pyydetty antamaan hyvitys {order.code} lle.
fr: Il vous a été demandé d’émettre un remboursement pour {order.code}.
he: נתבקשת לבצע החזר עבור {order.code}.
hr: Zatraženo je da izdate povrat za {order.code}.
id: Anda telah diminta untuk melakukan pengembalian dana untuk {order.code}.
ja: [日本語訳] You have been requested to issue a refund for {order.code}.
nb_no: Du er bedt om å refundere {order.code}.
nl: U bent gevraagd om bestelling {order.code} terug te betalen.
pl: Zostałeś poproszony o zwrot pieniędzy za {order.code}.
pt_br: Você foi solicitado a emitir um reembolso para {order.code}.
pt_pt: Foi solicitado um reembolso para {order.code}.
ro: Vi s-a solicitat să efectuați o rambursare pentru {order.code}.
sk: Boli ste požiadaní o vrátenie peňazí za {order.code}.
sv: Du har blivit ombedd att utfärda en återbetalning för {order.code}.
uk: Вам надіслано запит на повернення коштів за {order.code}.
vi: Bạn đã được yêu cầu cấp tiền hoàn lại cho {order.code}.
zh_hant: 你已經被要求為 {order.code} 發放退款。

source: You cannot pay with gift cards when buying a gift card.
cs: Při nákupu dárkové poukázky nelze platit dárkovými poukazy.
es: No se puede pagar mediante tarjeta regalo para comprar una tarjeta regalo.
fi: Et voi maksaa lahjakorteilla, kun ostat lahjakortin.
fr: Vous ne pouvez pas payer avec des cartes-cadeaux lors de l’achat d’une carte-cadeau.
he: לא ניתן לשלם בכרטיסי מתנה בעת רכישת כרטיס מתנה.
hr: Ne možete platiti poklon karticama prilikom kupnje poklon kartice.
id: Anda tidak dapat membayar dengan kartu hadiah saat membeli kartu hadiah.
ja: [日本語訳] You cannot pay with gift cards when buying a gift card.
nb_no: Du kan ikke betale med gavekort når du kjøper et gavekort.
nl: U kunt niet met cadeaubonnen betalen wanneer u een cadeaubon koopt.
pl: Przy zakupie karty podarunkowej nie możesz płacić kartami podarunkowymi.
pt_br: Você não pode pagar com cartões-presente ao comprar um cartão-presente.
pt_pt: Não pode pagar com cartões-presente ao comprar um cartão-presente.
ro: Nu puteți plăti cu carduri cadou atunci când cumpărați un card cadou.
sk: Pri kúpe darčekovej karty nemôžete platiť darčekovými kartami.
sv: Du kan inte betala med presentkort vid köp av presentkort.
uk: При покупці подарункового сертифікату не можна розплачуватися подарунковим сертифікатом.
vi: Bạn không thể thanh toán bằng thẻ quà tặng khi mua thẻ quà tặng.
zh_hant: 購買禮品卡時，你不能使用禮品卡付款。

source: This gift card does not support this currency.
cs: Tato dárková poukázky tuto měnu nepodporuje.
es: Esta tarjeta de regalo no admite esta moneda.
fi: Tämä lahjakortti ei tue tätä valuuttaa.
fr: Cette carte cadeau ne prend pas en charge cette devise.
he: כרטיס מתנה זה אינו תומך במטבע זה.
hr: Ova poklon kartica ne podržava ovu valutu.
id: Kartu hadiah ini tidak mendukung mata uang ini.
ja: [日本語訳] This gift card does not support this currency.
nb_no: Denne gavekortet støtter ikke denne valutaen.
nl: Deze cadeaubon ondersteunt deze munteenheid niet.
pl: Ta karta podarunkowa nie obsługuje tej waluty.
pt_br: Este cartão-presente não suporta esta moeda.
pt_pt: Este cartão-presente não suporta esta moeda.
ro: Acest card cadou nu acceptă această monedă.
sk: Táto darčeková karta nepodporuje túto menu.
sv: Detta presentkort stöder inte denna valuta.
uk: Цей подарунковий сертифікат не підтримує цю валюту.
vi: Thẻ quà tặng này không hỗ trợ loại tiền này.
zh_hant: 此禮品卡不支援該貨幣。

source: This gift card can only be used in test mode.
cs: Tuto dárkovou poukázku lze použít pouze v testovacím režimu.
es: Esta tarjeta regalo sólo se puede utilizar en modo de prueba.
fi: Tätä lahjakorttia voi käyttää vain testitilassa.
fr: Cette carte cadeau ne peut être utilisée qu’en mode test.
he: כרטיס מתנה זה ניתן לשימוש רק במצב בדיקה.
hr: Ova poklon kartica može se koristiti samo u testnom načinu.
id: Kartu hadiah ini hanya dapat digunakan dalam mode uji coba.
ja: [日本語訳] This gift card can only be used in test mode.
nb_no: Dette gavekortet kan kun brukes i testmodus.
nl: Deze cadeaubon kan alleen in de testmodus worden gebruikt.
pl: Ta karta podarunkowa może być używana tylko w trybie testowym.
pt_br: Este cartão-presente só pode ser usado no modo de teste.
pt_pt: Este cartão-presente só pode ser usado em modo de teste.
ro: Acest card cadou poate fi utilizat numai în modul de testare.
sk: Túto darčekovú kartu možno použiť len v testovacom režime.
sv: Detta presentkort kan endast användas i testläge.
uk: Цей подарунковий сертифікат можна використовувати лише в тестовому режимі.
vi: Thẻ quà tặng này chỉ có thể được sử dụng ở chế độ thử nghiệm.
zh_hant: 此禮品卡只能在測試模式下使用。

source: Only test gift cards can be used in test mode.
cs: V testovacím režimu lze používat pouze testovací dárkové poukázky.
es: En el modo de prueba solo se pueden utilizar tarjetas regalo de prueba.
fi: Testitilassa voidaan käyttää vain testilahjakortteja.
fr: Seules les cartes-cadeaux de test peuvent être utilisées en mode test.
he: במצב בדיקה ניתן להשתמש רק בכרטיסי מתנה לבדיקה.
hr: Samo testne poklon kartice mogu se koristiti u testnom načinu.
id: Hanya kartu hadiah uji yang dapat digunakan dalam mode uji.
ja: [日本語訳] Only test gift cards can be used in test mode.
nb_no: Kun testgavekort kan brukes i testmodus.
nl: Alleen testcadeaubonnen kunnen in de testmodus worden gebruikt.
pl: W trybie testowym można używać wyłącznie testowych kart podarunkowych.
pt_br: Somente cartões-presente de teste podem ser usados no modo de teste.
pt_pt: Somente cartões-presente de teste podem ser usado em modo de teste.
ro: Numai cardurile cadou de test pot fi utilizate în modul de testare.
sk: V testovacom režime je možné používať iba testovacie darčekové karty.
sv: Endast testpresentkort kan användas i testläge.
uk: У тестовому режимі можна використовувати лише тестові подарункові сертифікати.
vi: Chỉ có thể sử dụng thẻ quà tặng thử nghiệm ở chế độ thử nghiệm.
zh_hant: 在測試模式下只能使用測試禮物卡。

source: This gift card is no longer valid.
cs: Tato dárková poukázky již není platná.
es: Esta tarjeta regalo ya no es válida.
fi: Tämä lahjakortti ei ole enää voimassa.
fr: Cette carte-cadeau n’est plus valide.
he: כרטיס מתנה זה אינו בתוקף יותר.
hr: Ova poklon kartica više nije valjana.
id: Kartu hadiah ini tidak berlaku lagi.
ja: [日本語訳] This gift card is no longer valid.
nb_no: Denne gavekortet er ikke lenger gyldig.
nl: Deze cadeaubon is niet meer geldig.
pl: Ta karta podarunkowa nie jest już ważna.
pt_br: Este cartão-presente não é mais válido.
pt_pt: Este cartão-presente já não é válido.
ro: Acest card cadou nu mai este valabil.
sk: Táto darčeková karta už nie je platná.
sv: Detta presentkort är inte längre giltigt.
uk: Цей подарунковий сертифікат більше не дійсний.
vi: Thẻ quà tặng này không còn hợp lệ.
zh_hant: 此禮物卡不再有效。

source: All credit on this gift card has been used.
cs: Veškerý kredit na této dárkové poukázce byl vyčerpán.
es: Se ha utilizado todo el crédito de esta tarjeta de regalo.
fi: Kaikki tämän lahjakortin luotto on käytetty.
fr: Tout le crédit sur cette carte-cadeau a été utilisé.
he: כל הקרדיט בכרטיס מתנה זה נוצל.
hr: Sav iznos na ovoj poklon kartici je iskorišten.
id: Semua kredit pada kartu hadiah ini telah digunakan.
ja: [日本語訳] All credit on this gift card has been used.
nb_no: All kreditt på dette gavekortet er brukt opp.
nl: Het tegoed op deze cadeaubon is volledig opgebruikt.
pl: Wszystkie środki na tej karcie podarunkowej zostały wykorzystane.
pt_br: Todo o crédito deste cartão-presente foi usado.
pt_pt: Todo o crédito deste cartão-presente já foi usado.
ro: Tot creditul de pe acest card cadou a fost utilizat.
sk: Všetok kredit na tejto darčekovej karte bol použitý.
sv: All kredit på detta presentkort har använts.
uk: Усі кошти з цього подарункового сертифікату вже використані.
vi: Tất cả tín dụng trên thẻ quà tặng này đã được sử dụng.
zh_hant: 此禮物卡上的所有積分已使用。

source: This gift card is already used for your payment.
cs: Tato dárková poukázka je již použita pro vaši platbu.
es: Esta tarjeta de regalo ya se ha utilizado para tu pago.
fi: Tämä lahjakortti on jo käytetty maksamiseen.
fr: Cette carte-cadeau est déjà utilisée pour votre paiement.
he: כרטיס מתנה זה כבר נמצא בשימוש עבור תשלום זה.
hr: Ova poklon kartica je već korištena za vaše plaćanje.
id: Kartu hadiah ini sudah digunakan untuk pembayaran kamu.
ja: [日本語訳] This gift card is already used for your payment.
nb_no: Denne gavekortet er allerede brukt som betaling.
nl: Deze cadeaubon wordt al voor uw betaling gebruikt.
pl: Ta karta podarunkowa została już wykorzystana do płatności.
pt_br: Este cartão-presente já é usado para o seu pagamento.
pt_pt: Este cartão-presente já foi usado para o seu pagamento.
ro: Acest card cadou este deja utilizat pentru plata dumneavoastră.
sk: Táto darčeková karta je už použitá na vašu platbu.
sv: Detta presentkort används redan för din betalning.
uk: Цей подарунковий сертифікат вже використовується для оплати.
vi: Thẻ quà tặng này đã được sử dụng để thanh toán của bạn.
zh_hant: 此禮物卡已用於付款。

source: You entered a voucher instead of a gift card. Vouchers can only be entered on the first page of the shop below the product selection.
cs: Místo dárkové karty jste zadali poukaz. Poukazy lze zadávat pouze na první stránce obchodu pod výběrem produktů.
es: Se ha introducido un vale de compra en lugar de una tarjeta regalo. Los vales de compra sólo se pueden introducir en la primera página de la tienda, bajo la selección de producto.
fi: Syötit lahjakortin sijasta arvosetelin. Arvoseteleitä voi syöttää vain kaupan ensimmäisellä sivulla tuotevalinnan alapuolella.
fr: Vous avez entré un bon au lieu d’une carte-cadeau. Les bons ne peuvent être saisis que sur la première page de la boutique sous la sélection de produits.
he: הזנת שובר במקום כרטיס מתנה. שוברים ניתן להזין רק בדף הראשון של החנות מתחת לבחירת המוצרים.
id: Anda memasukkan voucher, bukan kartu hadiah. Voucher hanya dapat dimasukkan pada halaman pertama toko di bawah pilihan produk.
ja: [日本語訳] You entered a voucher instead of a gift card. Vouchers can only be entered on the first page of the shop below the product selection.
nb_no: Du tastet inn en kupong i stedet for et gavekort. Kuponger kan kun legges inn på forsiden av butikken under produktvalget.
nl: U hebt een vouchercode in plaats van een cadeauboncode ingevoerd. Vouchers kunnen alleen op de eerste pagina van de winkel worden ingevoerd, onder de productkeuze.
pl: Wpisałeś voucher zamiast karty podarunkowej. Vouchery można wprowadzić tylko na pierwszej stronie sklepu pod listą z produktami.
pt_br: Você inseriu um cupom em vez de um cartão-presente. Os cupons só podem ser inseridos na primeira página da loja abaixo da seleção de produtos.
pt_pt: Você digitou um voucher em vez de um cartão-presente. Vouchers só podem ser inseridos na primeira página da loja abaixo a seleção do produto.
ro: Ați introdus un voucher în loc de un card cadou. Voucherele pot fi introduse doar pe prima pagină a magazinului, sub selecția de produse.
sk: Namiesto darčekovej karty ste zadali poukaz. Poukážky je možné zadať len na prvej stránke obchodu pod výberom produktov.
sv: Du angav en kupong istället för ett presentkort. Kuponger kan endast anges på första sidan i butiken under produkturvalet.
uk: Ви ввели ваучер замість подарункового сертифікату. Ваучери можна ввести лише на першій сторінці магазину під вибором товару.
vi: Bạn đã nhập một chứng từ thay vì thẻ quà tặng.
zh_hant: 你輸入的是優惠券，而不是禮物卡。優惠券只能在商店第一頁的商品選擇下方輸入。

source: This gift card is not known.
cs: Tento dárkový poukaz není znám.
es: El código de descuento no es válido.
fi: Tätä lahjakorttia ei tunnisteta.
fr: Cette carte-cadeau n’est pas connue.
he: כרטיס המתנה הזה אינו מוכר.
hr: Ova poklon kartica nije poznata.
id: Kartu hadiah ini tidak diketahui.
ja: [日本語訳] This gift card is not known.
nb_no: Denne gavekortet er ikke kjent.
nl: Deze cadeauboncode is onbekend.
pl: Ta karta podarunkowa jest nieznana.
pt_br: Este cartão-presente não é conhecido.
pt_pt: Este cartão-presente não é conhecido.
ro: Acest card cadou nu este cunoscut.
sk: Táto darčeková karta nie je známa.
sv: Detta presentkort är inte känt.
uk: Цей подарунковий сертифікат невідомий.
vi: Thẻ quà tặng này không được biết đến.
zh_hant: 這張禮物卡是未知的。

source: This gift card can not be redeemed since its code is not unique. Please contact the organizer of this event.
cs: Tuto dárkovou kartu nelze uplatnit, protože její kód není jedinečný. Kontaktujte prosím organizátora této akce.
es: Esta tarjeta regalo no se puede canjear dado que su código no es único. Por favor, contacta con el organizador del evento.
fi: Tätä lahjakorttia ei voi lunastaa, koska sen koodi ei ole yksilöllinen. Ota yhteyttä tämän tapahtuman järjestäjään.
fr: Cette carte cadeau ne peut pas être utilisée puisque son code n’est pas unique. Veuillez contacter l’organisateur de cet événement.
he: לא ניתן לממש כרטיס מתנה זה מכיוון שהקוד שלו אינו ייחודי. אנא צור קשר עם מארגן האירוע.
id: Kartu hadiah ini tidak dapat ditukarkan karena kodenya tidak unik. Silakan menghubungi penyelenggara acara ini.
ja: [日本語訳] This gift card can not be redeemed since its code is not unique. Please contact the organizer of this event.
nb_no: Denne gavekortet kan ikke innløses da koden ikke er unik. Vennligst ta kontakt med arrangøren av dette arrangementet.
nl: Deze cadeaubon kan niet worden gebruikt, omdat de code niet uniek is. Neem contact op met de organisator van dit evenement.
pl: Tej karty podarunkowej nie można wymienić, ponieważ jej kod nie jest unikalny. Prosimy o kontakt z organizatorem tego wydarzenia.
pt_br: Este cartão-presente não pode ser resgatado, pois seu código não é exclusivo. Entre em contato com o organizador deste evento.
pt_pt: Este cartão-presente não pode ser trocado porque o seu código não é único. Entre em contato com o organizador deste evento.
ro: Acest card cadou nu poate fi revendicat deoarece codul său nu este unic. Vă rugăm să contactați organizatorul acestui eveniment.
sk: Túto darčekovú kartu nemožno uplatniť, pretože jej kód nie je jedinečný. Obráťte sa na organizátora tohto podujatia.
sv: Detta presentkort kan inte lösas in eftersom dess kod inte är unik. Kontakta arrangören av detta evenemang.
uk: Цей подарунковий сертифікат не можна використати, оскільки його код не є унікальним. Будь ласка, зв’яжіться з організатором цієї події.
vi: Thẻ quà tặng này không thể được đổi vì mã của nó không phải là duy nhất.
zh_hant: 此禮物卡不能兌換，因為該禮物卡的代碼不是唯一的。請聯絡本次活動的組織者。

source: Pay now
cs: Zaplatit nyní
es: Pagar ahora
fi: Maksa nyt
fr: Payez maintenant
he: לתשלום עכשיו
hr: Plati sada
id: Bayar sekarang
ja: [日本語訳] Pay now
nb_no: Betal nå.
nl: Nu betalen
pl: Zapłać teraz
pt_br: Pague agora
pt_pt: Pagar agora
ro: Plătește acum
sk: Zaplaťte teraz
sv: Betala nu
uk: Заплатити зараз
vi: Thanh toán ngay
zh_hant: 立即付款

source: Enable payment method
cs: Povolit způsob platby
es: Habilitar método de pago
fi: Ota maksutapa käyttöön
fr: Activer le mode de paiement
he: הפעל שיטת תשלום
hr: Omogući način plaćanja
id: Aktifkan metode pembayaran
ja: [日本語訳] Enable payment method
nb_no: Aktiver betalingsmetode
nl: Betaalmethode inschakelen
pl: Aktywuj metodę płatności
pt_br: Habilitar meio de pagamento
pt_pt: Habilitar método de pagamento
ro: Activați metoda de plată
sk: Povolenie spôsobu platby
sv: Aktivera betalningsmetod
uk: Увімкнути спосіб оплати
vi: Bật phương thức thanh toán
zh_hant: 啟用付款方式

source: Users will not be able to choose this payment provider before the given date.
es: Los usuarios no podrán elegir este proveedor de pago antes de la fecha indicada.
fi: Käyttäjät eivät voi valita tätä maksupalveluntarjoajaa ennen annettua päivämäärää.
fr: Les utilisateurs ne pourront plus choisir ce fournisseur de paiement avant la date indiquée.
he: לא ניתן יהיה לבחור בספק תשלום זה לפני התאריך שצוין.
hr: Korisnici neće moći odabrati ovog davatelja usluga plaćanja prije navedenog datuma.
ja: [日本語訳] Users will not be able to choose this payment provider before the given date.
nb_no: Brukere vil ikke kunne velge denne betalingsleverandøren før den angitte datoen.
nl: Gebruikers zullen voor de opgegeven datum deze betalingsprovider niet kunnen kiezen.
pl: Użytkownicy nie będą mogli wybrać tego dostawcy płatności przed podaną datą.
pt_br: Os usuários não poderão escolher este provedor de pagamento antes da data determinada.
pt_pt: Os utilizadores não poderão escolher este provedor de pagamentos antes da data indicada.
sk: Používatelia si nebudú môcť vybrať tohto poskytovateľa platieb pred daným dátumom.
sv: Användare kommer inte att kunna välja denna betalningsleverantör före det angivna datumet.
vi: Người dùng sẽ không thể chọn nhà cung cấp thanh toán này trước ngày đã cho.
zh_hant: 用戶將無法在指定日期之前選擇此付款提供者。
