Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Your emergency codes have been newly generated. Remember to store them in a safe place in case you lose access to your devices.
es: Sus códigos de emergencia han sido generados recientemente. Recuerde guardarlos en un lugar seguro en caso de que pierda el acceso a sus dispositivos.
fr: Vos codes d'urgence viennent d'être générés. N'oubliez pas de les ranger dans un endroit sûr au cas où vous perdriez l'accès à vos appareils.
he: קודי החירום שלך הופקו מחדש. זכור לשמור אותם במקום בטוח למקרה שתאבד גישה להתקנים שלך.
id: Kode darurat kamu baru saja dibuat. Ingatlah untuk menyimpannya di tempat yang aman jika kamu kehilangan akses ke perangkat Anda.
ja: [日本語訳] Your emergency codes have been newly generated. Remember to store them in a safe place in case you lose access to your devices.
nb_no: Dine nødkoder har blitt nylig generert. Husk å lagre dem på et trygt sted i tilfelle du mister tilgangen til enhetene dine.
nl: Uw noodcodes zijn opnieuw gegenereerd. Vergeet niet om ze op een veilige plaats te bewaren voor het geval u geen toegang meer hebt tot uw apparaten.
pl: Kody awaryjne zostały wygenerowane na nowo. Pamiętaj, aby przechowywać je w bezpiecznym miejscu na wypadek utraty dostępu do urządzeń.
pt_br: Seus códigos de emergência foram gerados recentemente. Lembre-se de armazená-los em um local seguro caso você perca o acesso aos seus dispositivos.
pt_pt: Os seus códigos de emergência foram recentemente gerados. Lembre-se de armazená-los num local seguro, caso perca o acesso aos seus dispositivos.
ro: Codurile dvs. de urgență au fost generate recent. Nu uitați să le păstrați într-un loc sigur în cazul în care pierdeți accesul la dispozitivele dvs.
sv: Dina nödkoder har nygenererats. Kom ihåg att lagra dem på en säker plats ifall du förlorar åtkomsten till dina enheter.
vi: Mã khẩn cấp của bạn mới được tạo ra.
zh_hant: 你的緊急代碼是新產生的。請記住將代碼並存放在安全的地方，以防止無法訪問設備。

source: Your notifications have been disabled.
es: Sus notificaciones han sido desactivadas.
fr: Vos notifications ont été désactivées.
he: ההתראות שלך הושבתו.
hr: Vaše obavijesti su onemogućene.
id: Notifikasi kamu telah dinonaktifkan.
ja: [日本語訳] Your notifications have been disabled.
nb_no: Dine varsler er deaktivert.
nl: Uw meldingen zijn uitgeschakeld.
pl: Twoje powiadomienia zostały wyłączone.
pt_br: Notificações desabilitadas.
pt_pt: As suas notificações foram desativadas.
ro: Notificările dvs. au fost dezactivate.
sk: Vaše oznámenia boli vypnuté.
sv: Dina aviseringar har blivit avaktiverade.
vi: Thông báo của bạn đã bị vô hiệu hóa.
zh_hant: 你的通知已被禁用。

source: Your notification settings have been saved.
es: Se ha guardado la configuración de notificación.
fr: Vos options de notification ont été sauvegardées.
he: הגדרות ההתראות שלך נשמרו.
hr: Vaše postavke obavijesti su spremljene.
id: Pengaturan notifikasi kamu telah disimpan.
ja: [日本語訳] Your notification settings have been saved.
nb_no: Dine varslingsinnstillinger er lagret.
nl: Uw meldingsinstellingen zijn opgeslagen.
pl: Twoje ustawienia powiadomień zostały zapisane.
pt_br: Configurações de notificação salvas.
pt_pt: As configurações de notificação foram guardadas.
ro: Setările dvs. de notificare au fost salvate.
sk: Vaše nastavenia oznámení boli uložené.
sv: Dina aviserings inställningar har sparats.
vi: Cài đặt thông báo của bạn đã được lưu.
zh_hant: 你的通知設置已保存。

source: Your comment has been saved.
es: Su comentario ha sido guardado.
fr: Votre commentaire a été enregistré.
he: ההערה שלך נשמרה.
hr: Vaš komentar je spremljen.
id: Komentar kamu telah disimpan.
ja: [日本語訳] Your comment has been saved.
nb_no: Din kommentar er blitt lagret.
nl: Uw commentaar is opgeslagen.
pl: Twój komentarz został zapisany.
pt_br: Seu comentário foi salvo.
pt_pt: O seu comentário foi guardado.
ro: Comentariul dvs. a fost salvat.
sk: Váš komentár bol uložený.
sv: Din kommentar har sparats.
vi: Nhận xét của bạn đã được lưu.
zh_hant: 你的評論已保存。

source: Your email address was already verified.
nl: Uw e-mailadres is al bevestigd.

source: Please enter the confirmation code we sent to your email address <strong>{email}</strong>.
nl: Voer de bevestigingscode in die we gezonden hebben naar uw e-mailadres, <strong>{email}</strong>.
pt_pt: Indica o código de confirmação que enviámos para o teu endereço de e-mail <strong>{email}</strong>.

source: We were unable to verify your confirmation code. Please try again.
nl: We konden uw bevestigingscode niet verifiëren. Probeer het opnieuw.

source: Your email address has been changed successfully.
nl: Uw e-mailadres is met succes veranderd.

source: Your email address has been confirmed successfully.
nl: Uw e-mailadres is met succes bevestigd.

source: The entered confirmation code is not correct. Please try again.
nl: De ingevoerde bevestigingscode is niet correct. Probeer het opnieuw.

source: We sent out an email containing further instructions.
es: Enviamos un correo electrónico con más instrucciones.
he: שלחנו אימייל עם הוראות נוספות.
hr: Poslali smo e-poštu s daljnjim uputama.
id: Kami mengirimkan email yang berisi instruksi lebih lanjut.
ja: [日本語訳] We sent out an email containing further instructions.
nl: We hebben een e-mail met verdere instructies verstuurd.
pl: Wysłaliśmy e-mail zawierający dalsze instrukcje.
pt_br: Enviamos um email com mais instruções.
pt_pt: Enviamos um e-mail com mais instruções.
ro: Am trimis un e-mail cu instrucțiuni suplimentare.
sk: Odoslali sme e-mail s ďalšími pokynmi.
sv: Vi har skickat ut ett mail med vidare instruktioner.
vi: Chúng tôi đã gửi một email có chứa các hướng dẫn thêm.
zh_hant: 我們發送了一封包含進一步說明的電子郵件。

source: A two-factor emergency code has been generated by a system administrator. This will usually happen if you lost access to your two-factor credentials and requested a reset of the credentials.
nl: Er is een noodcode voor twee-factor-authenticatie gegenereerd door een systeembeheerder. Dit gebeurt meestal als u geen toegang meer hebt tot uw inloggegevens voor twee-factor-authenticatie en hebt gevraagd om deze te resetten.

source: The emergency token for this user is "{token}". It can only be used once. Please make sure to transmit this code only over an authenticated channel (other than email, if possible). Any previous emergency tokens for this user remain active.
es: El token de emergencia de este usuario es "{token}". Sólo puede utilizarse una vez. Asegúrese de transmitir este código únicamente a través de un canal autenticado (que no sea el correo electrónico, si es posible). Cualquier código de emergencia anterior para este usuario permanecerá activo.
he: אסימון החירום עבור משתמש זה הוא "{token}". ניתן להשתמש בו פעם אחת בלבד. אנא ודא שהקוד מועבר רק בערוץ מאומת (ולא במייל אם אפשר). כל אסימוני החירום הקודמים עבור משתמש זה עדיין פעילים.
ja: [日本語訳] The emergency token for this user is "{token}". It can only be used once. Please make sure to transmit this code only over an authenticated channel (other than email, if possible). Any previous emergency tokens for this user remain active.
nl: Het noodtoken voor deze gebruiker is "{token}". Het token kan slechts één keer worden gebruikt en mag alleen via een geverifieerd kanaal worden verzonden (idealiter geen e-mail). Tokens die al zijn gegenereerd, blijven actief.
pl: Token awaryjny dla tego użytkownika to "{token}". Można go użyć tylko raz. Upewnij się, że przekazujesz ten kod tylko przez uwierzytelniony kanał (inny niż e-mail, jeśli to możliwe). Wszelkie poprzednie tokeny awaryjne dla tego użytkownika pozostają aktywne.
pt_br: O token de emergência para este usuário é "{token}". Ele pode ser usado apenas uma vez. Garanta que ele seja transmitido ao usuáriopor um canal autenticado e seguro (de preferência que não seja email, se possível). Outros tokens de emergência para este usuário continuam ativos.
sv: Nödtoken för denna användare är "{token}". Den kan bara användas en gång. Var vänlig och se till att överföra denna kod endast via en autentiserad kanal (helst inte via e-post). Tidigare nödtoken för denna användare är fortfarande aktiva.
zh_hant: 該使用者的緊急令牌是“{token}”。它只能使用一次。請確保僅透過經過驗證的管道傳輸此程式碼（如果可能，而不是電子郵件）。該用戶之前的所有緊急令牌仍然有效。

source: The new user has been created.
es: Se ha creado el nuevo usuario.
fr: Le nouvel utilisateur a été créé.
he: המשתמש החדש נוצר.
hr: Novi korisnik je kreiran.
id: Pengguna baru telah dibuat.
ja: [日本語訳] The new user has been created.
nb_no: Den nye brukeren er opprettet.
nl: De nieuwe gebruiker is aangemaakt.
pl: Nowy użytkownik został utworzony.
pt_br: O novo usuário foi criado.
pt_pt: O novo utilizador foi criado.
ro: Noul utilizator a fost creat.
sk: Nový používateľ bol vytvorený.
sv: Den nya användaren har blivit skapad.
vi: Người dùng mới đã được tạo.
zh_hant: 新使用者已建立。

source: Reserve quota
cs: Rezervovat kvótu
es: Cuota de reserva
fr: Quota de la réserve
he: שמור מכסה
hr: Rezerviraj kvotu
id: Cadangan kuota
ja: [日本語訳] Reserve quota
nl: Reserveer quotum
pl: Zarezerwuj pulę
pt_br: Reservar cota
pt_pt: Quota de reserva
ro: Cota de rezervă
sk: Rezervná kvóta
sv: Reservera kvot
vi: Hạn ngạch dự trữ
zh_hant: 保留額度

source: Bypass quota
cs: Obejít kvótu
es: Cuota de bypass
fr: Outrepasser le quota
he: עקוף מכסה
hr: Zaobiđi kvotu
id: Lewati kuota
ja: [日本語訳] Bypass quota
nb_no: Omgi kvote
nl: Quotum omzeilen
pl: Pomiń pulę
pt_br: Ultrapassar cota
pt_pt: Ignorar quota
ro: Depășirea cotei
sk: Obchádzanie kvóty
sv: Bypassa kvot
vi: Hạn ngạch bỏ qua
zh_hant: 繞過額度

source: Any product
cs: Jakýkoli produkt
es: Cualquier producto
fr: Tout produit
he: כל מוצר
hr: Bilo koji proizvod
id: Produk apa pun
ja: [日本語訳] Any product
nb_no: Hvilken som helst produkt
nl: Ieder product
pl: Dowolny produkt
pt_br: Qualquer produto
pt_pt: Qualquer produto
ro: Orice produs
sk: Akýkoľvek výrobok
sv: Några produkter
vi: Bất kỳ sản phẩm nào
zh_hant: 任何商品

source: The requested voucher does not exist.
es: El vale de compra solicitado no existe.
fr: Le bon demandé n'existe pas.
he: השובר המבוקש אינו קיים.
hr: Traženi vaučer ne postoji.
id: Voucher yang diminta tidak ada.
ja: [日本語訳] The requested voucher does not exist.
nb_no: Den forespurte kupongen eksisterer ikke.
nl: De gevraagde voucher bestaat niet.
pl: Żądany voucher nie istnieje.
pt_br: O cupom solicitado não existe.
pt_pt: O voucher solicitado não existe.
ro: Voucherul solicitat nu există.
sk: Požadovaný poukaz neexistuje.
sv: Den förfrågade kupongen existerar inte.
vi: Voucher được yêu cầu không tồn tại.
zh_hant: 請求的憑證不存在。

source: The selected cart positions have been removed.
es: Se han eliminado los elementos seleccionados del carro.
fr: Les positions de panier sélectionnées ont été supprimées.
he: הפריטים שנבחרו בעגלה הוסרו.
hr: Odabrane pozicije u košarici su uklonjene.
id: Posisi keranjang yang dipilih telah dihapus.
ja: [日本語訳] The selected cart positions have been removed.
nb_no: De valgte handleposisjonene er fjernet.
nl: De gekozen winkelwagenposities zijn verwijderd.
pl: Wybrane pozycje z koszyka zostały usunięte.
pt_br: As posições do carrinho selecionadas foram removidas.
pt_pt: As posições do CART selecionadas foram removidas.
ro: Pozițiile selectate în coș au fost eliminate.
sk: Vybrané pozície nákupného košíka boli odstránené.
sv: De valda varuposterna har tagits bort från kundvagnen.
vi: Các vị trí giỏ hàng được chọn đã được gỡ bỏ.
zh_hant: 選定的購物車位置已被移除。

source: A voucher can not be deleted if it already has been redeemed.
es: Un vale de compra no se puede borrar si ya ha sido canjeado.
fr: Un bon de réduction ne peut pas être supprimé s'il a déjà été échangé.
he: לא ניתן למחוק שובר שכבר מומש.
hr: Vaučer ne može biti izbrisan ako je već iskorišten.
id: Voucher tidak dapat dihapus jika sudah ditukarkan.
ja: [日本語訳] A voucher can not be deleted if it already has been redeemed.
nb_no: En rabattkupong kan ikke slettes dersom den allerede er innløst.
nl: Een voucher kan niet worden verwijderd wanneer hij al ingewisseld is.
pl: Vouchera nie można usunąć, jeśli został już zrealizowany.
pt_br: Um cupom não pode ser excluído se já tiver sido resgatado.
pt_pt: Um voucher não pode ser removido depois de resgatado.
ro: Un voucher nu poate fi șters dacă a fost deja utilizat.
sk: Poukaz nie je možné vymazať, ak už bol uplatnený.
sv: En kupong kan inte raderas om den redan har blivit inlöst.
vi: Không thể xóa một chứng từ nếu nó đã được đổi.
zh_hant: 如果優惠券已兌換，則無法刪除。

source: The selected voucher has been deleted.
es: Se ha borrado el vale de compra seleccionado.
fr: Le bon sélectionné a été supprimé.
he: השובר שנבחר נמחק.
hr: Odabrani vaučer je izbrisan.
id: Voucher yang dipilih telah dihapus.
ja: [日本語訳] The selected voucher has been deleted.
nb_no: Den valgte kupongen har blitt slettet.
nl: De gekozen voucher is verwijderd.
pl: Wybrany voucher został usunięty.
pt_br: O cupom selecionado foi excluído.
pt_pt: O voucher seleccionado foi eliminado.
ro: Voucherul selectat a fost șters.
sk: Vybraný poukaz bol vymazaný.
sv: Den valda kupongen har blivit raderad.
vi: Voucher đã chọn đã bị xóa.
zh_hant: 選取憑證已刪除。

source: The new voucher has been created: {code}
es: Se ha creado el nuevo vale de compra: {code}
fr: Le nouveau bon a été créé : {code}
he: שובר חדש נוצר: {code}
hr: Novi vaučer je kreiran: {code}
id: Voucher baru telah dibuat: {code}
ja: [日本語訳] The new voucher has been created: {code}
nb_no: Den nye kupongen er opprettet: {code}
nl: De nieuwe voucher is aangemaakt: {code}
pl: Nowy voucher został utworzony: {code}
pt_br: O novo cupom foi criado: {code}
pt_pt: O novo voucher foi criado: {code}
ro: Noul voucher a fost creat: {code}
sv: Den nya kupongen har skapats: {code}
vi: Voucher mới đã được tạo: {code}
zh_hant: 新憑證已創建：{code}

source: There is no voucher with the given voucher code.
es: No hay ningún vale de compra con el código brindado.
fr: Il n'y a pas de bon de réduction avec le code du bon fourni.
he: לא קיים שובר עם קוד השובר שסופק.
hr: Ne postoji vaučer s navedenim kodom vaučera.
id: Tidak ada voucher dengan kode voucher yang diberikan.
ja: [日本語訳] There is no voucher with the given voucher code.
nb_no: Det finnes ingen kupong med den angitte kupongkoden.
nl: Er is geen voucher met de gegeven vouchercode.
pl: Kod vouchera nie istnieje w systemie.
pt_br: Não existe nenhum cupom com este código.
pt_pt: Não há nenhum voucher com o código de voucher dado.
ro: Nu există niciun voucher cu codul de voucher dat.
sk: Neexistuje žiadny poukaz s daným kódom poukazu.
sv: Det finns ingen kupong med den angivna kupongkoden.
vi: Không có chứng từ nào với mã chứng từ đã cho.
zh_hant: 沒有帶有給優惠券代碼的優惠券。

source: The new vouchers have been created.
es: Se han creado los nuevos vales de compra.
fr: Les nouveaux bons ont été créés.
he: השוברים החדשים נוצרו.
hr: Novi vaučeri su kreirani.
id: Voucher baru telah dibuat.
ja: [日本語訳] The new vouchers have been created.
nl: De nieuwe vouchers zijn aangemaakt.
pl: Nowe kody vouchera zostały utworzone.
pt_br: Os novos cupons foram criados.
pt_pt: Os novos vouchers foram criados.
ro: Noile vouchere au fost create.
sk: Boli vytvorené nové poukazy.
sv: Den nya kupongen har skapats.
vi: Các chứng từ mới đã được tạo.
zh_hant: 新憑證已建立。

source: The selected vouchers have been deleted or disabled.
es: Los vales de compra seleccionados han sido eliminados o desactivados.
fr: Les bons sélectionnés ont été supprimés ou désactivés.
he: השוברים שנבחרו נמחקו או הושבתו.
hr: Odabrani vaučeri su izbrisani ili onemogućeni.
id: Voucher yang dipilih telah dihapus atau dinonaktifkan.
ja: [日本語訳] The selected vouchers have been deleted or disabled.
nb_no: De valgte kupongene har blitt slettet eller deaktivert.
nl: De gekozen vouchers zijn verwijderd of uitgeschakeld.
pl: Wybrane vouchery zostały usunięte lub wyłączone.
pt_br: Os cupons selecionados foram excluídos ou desabilitados.
pt_pt: Os vouchers selecionados foram removidos ou desativados.
ro: Voucherele selectate au fost șterse sau dezactivate.
sk: Vybrané poukazy boli vymazané alebo zakázané.
sv: Den valda kupongen har raderats eller avaktiverats.
vi: Các chứng từ được chọn đã bị xóa hoặc vô hiệu hóa.
zh_hant: 所選憑證已刪除或禁用。

source: {num} vouchers have been created and sent out via email.
es: Se han creado vales de compra {num} y se han enviado por correo electrónico.
fr: {num} des bons ont été créés et envoyés par mail.
he: {num} שוברים נוצרו ונשלחו במייל.
hr: {num} vaučera je kreirano i poslano putem e-pošte.
id: {num} voucher telah dibuat dan dikirim melalui email.
ja: [日本語訳] {num} vouchers have been created and sent out via email.
nb_no: {num} gavekort er blitt opprettet og sendt ut via e-post.
nl: {num} vouchers zijn aangemaakt en verstuurd via e-mail.
pl: Vouchery {num} zostały utworzone i wysłane pocztą elektroniczną.
pt_br: {num} cupons foram criados e enviados por email.
pt_pt: {num} vouchers foram criados e enviados por e-mail.
ro: {num} vouchere au fost create și trimise prin e-mail.
sk: {num} poukazov bol vytvorený a odoslaný e-mailom.
sv: {num} kuponger har blivit skapade och skickas ut via mail.
vi: {num} Vouchers đã được tạo và gửi qua email.
zh_hant: {num} 優惠券已建立並通過電子郵件發送。

source: The selected entries have been deleted.
es: Las entradas seleccionadas han sido eliminadas.
fr: Les entrées sélectionnées ont été supprimées.
he: הרשומות שנבחרו נמחקו.
hr: Odabrani unosi su izbrisani.
id: Entri yang dipilih telah dihapus.
ja: [日本語訳] The selected entries have been deleted.
nb_no: De valgte oppføringene er slettet.
nl: De gekozen items zijn verwijderd.
pl: Wybrane wpisy zostały usunięte.
pt_br: As entradas selecionadas foram excluídas.
pt_pt: As entradas selecionadas foram excluídas.
ro: Intrările selectate au fost șterse.
sk: Vybrané položky boli odstránené.
sv: De utvalda entréerna har tagits bort.
vi: Các mục được chọn đã bị xóa.
zh_hant: 選取項目已刪除。

source: An email containing a voucher code has been sent to the specified address.
es: Se ha enviado un correo electrónico con un vale de compra a la dirección especificada.
fr: Un email contenant un code promotionnel a été envoyé à l'adresse indiquée.
he: אימייל עם קוד שובר נשלח לכתובת שהוזנה.
id: Email berisi kode voucher telah dikirim ke alamat yang ditentukan.
ja: [日本語訳] An email containing a voucher code has been sent to the specified address.
nb_no: En e-post med en kupongkode har blitt sendt til den angitte adressen.
nl: Er is een e-mail met een vouchercode verstuurd naar het opgegeven adres.
pl: Wiadomość e-mail zawierająca kod vouchera została wysłana na podany adres.
pt_br: Um email com o código do cupom foi enviado para o endereço especificado.
pt_pt: Um e-mail contendo um voucher foi enviada para o endereço inserido.
ro: Un e-mail conținând un cod de voucher a fost trimis la adresa specificată.
sk: Na zadanú adresu bol odoslaný e-mail s kódom kupónu.
sv: En mail som innehåller en kupongskod har skickats till den här specifika adressen.
vi: Một email chứa mã chứng từ đã được gửi đến địa chỉ được chỉ định.
zh_hant: 包含優惠券代碼的電子郵件已發送到指定位址。

source: Waiting list entry not found.
es: Entrada en lista de espera no encontrada.
fr: Entrée de liste d'attente introuvable.
he: רשומת רשימת המתנה לא נמצאה.
hr: Unos na listi čekanja nije pronađen.
id: Entri daftar tunggu tidak ditemukan.
ja: [日本語訳] Waiting list entry not found.
nb_no: Finner ingen oppføring på ventelisten.
nl: Wachtlijstinschrijving niet gevonden.
pl: Nie znaleziono pozycji na liście oczekujących.
pt_pt: Entrada na lista de espera não encontrada.
ro: Intrarea de pe lista de așteptare nu a fost găsită.
sk: Nenašiel sa záznam v čakacom zozname.
sv: Inväntningslistan hittades inte.
vi: Không tìm thấy mục nhập danh sách chờ.
zh_hant: 找不到等候名單條目。

source: The waiting list entry has been moved to the top.
es: La entrada de la lista de espera se ha desplazado a la parte superior.
fr: L’entrée de la liste d’attente a été déplacée vers le haut.
he: רשומת ההמתנה הועברה לראש הרשימה.
hr: Unos na listi čekanja je pomaknut na vrh.
id: Entri daftar tunggu telah dipindahkan ke atas.
ja: [日本語訳] The waiting list entry has been moved to the top.
nb_no: Ventelisteelementet har blitt flyttet til toppen.
nl: De wachtlijstinschrijving is verplaatst naar het begin van de lijst.
pl: Wpis na liście oczekujących został przeniesiony na górę.
pt_pt: A entrada na lista de espera foi movida para o topo.
ro: Intrarea de pe lista de așteptare a fost mutată în partea de sus.
sk: Položka čakacieho zoznamu bola presunutá na začiatok.
sv: Inväntningslistan har flyttats högst upp.
vi: Mục nhập danh sách chờ đã được chuyển lên hàng đầu.
zh_hant: 候補名單條目已移至頂部。

source: The waiting list entry has been moved to the end of the list.
es: La entrada de la lista de espera se ha movido al final de la lista.
fr: L’entrée de la liste d’attente a été déplacée à la fin de la liste.
he: רשומת ההמתנה הועברה לסוף הרשימה.
hr: Unos na listi čekanja je pomaknut na kraj liste.
id: Entri daftar tunggu telah dipindahkan ke akhir daftar.
ja: [日本語訳] The waiting list entry has been moved to the end of the list.
nb_no: Innkommende meldinger vil bli oversatt fra engelsk til norsk. Vennligst send meldingene du ønsker å få oversatt.
nl: De wachtlijstinschrijving is verplaatst naar het eind van de lijst.
pl: Pozycja na liście oczekujących została przeniesiona na koniec listy.
pt_pt: A entrada na lista de espera foi movido para o fim da lista.
ro: Intrarea de pe lista de așteptare a fost mutată la sfârșitul listei.
sk: Položka zoznamu čakateľov bola presunutá na koniec zoznamu.
sv: Inväntningslistan har flyttats till slutet av listan.
uk: Запис у списку очікування переміщено в кінець списку.
vi: Mục nhập danh sách chờ đã được chuyển sang cuối danh sách.
zh_hant: 候補名單條目已移至清單末尾。

source: On list since
es: En lista desde
fr: Sur la liste depuis
he: ברשימה מאז
hr: Na listi od
id: Dalam daftar sejak itu
ja: [日本語訳] On list since
nl: Op wachtlijst sinds
pl: Na liście od czasu
pt_br: Na lista desde
pt_pt: Na lista desde
ro: Pe listă din
sk: Na zozname od
sv: På listan sen
vi: trong danh sách kể từ đó
zh_hant: 自上市以來

source: Waiting
cs: Čekající
es: Esperando
fr: En attente
he: ממתין
hr: Čekanje
id: Menunggu
ja: [日本語訳] Waiting
nb_no: Venter i spenning.
nl: Wachtend
pl: Czekanie
pt_br: Aguardando
pt_pt: Em espera
ro: În aşteptare
sk: Čakanie
sv: Laddar
vi: Chờ đợi
zh_hant: 等待

source: The requested entry does not exist.
es: La entrada solicitada no existe.
fr: L'entrée demandée n'existe pas.
he: הרשומה המבוקשת אינה קיימת.
hr: Traženi unos ne postoji.
id: Entri yang diminta tidak ada.
ja: [日本語訳] The requested entry does not exist.
nb_no: Den forespurte oppføringen eksisterer ikke.
nl: De gevraagde inschrijving bestaat niet.
pl: Żądany wpis nie istnieje.
pt_pt: A entrada solicitada não existe.
ro: Intrarea solicitată nu există.
sk: Požadovaný záznam neexistuje.
sv: Den förfrågade entrén existerar inte.
vi: Mục nhập được yêu cầu không tồn tại.
zh_hant: 請求的條目不存在。

source: The selected entry has been deleted.
es: Se ha borrado la entrada seleccionada.
fr: L'entrée sélectionnée a été supprimée.
he: הרשומה שנבחרה נמחקה.
hr: Odabrani unos je izbrisan.
id: Entri yang dipilih telah dihapus.
ja: [日本語訳] The selected entry has been deleted.
nb_no: Den valgte oppføringen har blitt slettet.
nl: De gekozen inschrijving is verwijderd.
pl: Wybrany wpis został usunięty.
pt_pt: A entrada selecionada foi removida.
ro: Intrarea selectată a fost ștearsă.
sk: Vybraná položka bola odstránená.
sv: Den utvalda entrén har tagits bort.
vi: Mục nhập được chọn đã bị xóa.
zh_hant: 選取項目已被刪除。
