Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: We will notify you at this address if we detect that a new update is available. This address will not be transmitted to pretix.eu, the emails will be sent by this server locally.
cs: Na tuto adresu vás budeme informovat, pokud zjistíme, že je k dispozici nová aktualizace. Tato adresa nebude přenášena na pretix.eu, e-maily budou odesílány tímto serverem lokálně.
es: Le notificaremos a esta dirección si detectamos que hay una nueva actualización disponible. Esta dirección no será transmitida a pretix.eu, los correos electrónicos serán enviados por este servidor localmente.
fr: Nous vous informerons à cette adresse si nous constatons qu'une nouvelle mise à jour est disponible. Cette adresse ne sera pas transmise à pretix. eu, les emails seront envoyés par ce serveur localement.
he: נודיע לך בכתובת זו אם נזהה עדכון חדש זמין. כתובת זו לא תועבר לאתר pretix.eu, והדוא"לים יישלחו על ידי שרת זה באופן מקומי.
id: Kami akan memberi tahu kamu di alamat ini jika kami mendeteksi bahwa pembaruan baru tersedia. Alamat ini tidak akan dikirimkan ke pretix.eu, email akan dikirim oleh server ini secara lokal.
ja: [日本語訳] We will notify you at this address if we detect that a new update is available. This address will not be transmitted to pretix.eu, the emails will be sent by this server locally.
nb_no: Vi vil varsle deg på denne adressen hvis vi oppdager at en ny oppdatering er tilgjengelig. Denne adressen vil ikke bli overført til pretix.eu, e-postene vil bli sendt av denne serveren lokalt.
nl: We zullen u op dit e-mailadres ervan op de hoogte stellen wanneer een nieuwe update beschikbaar is. Dit adres zal niet worden verzonden naar pretix.eu, de e-mails zullen door deze server lokaal worden verstuurd.
pl: Powiadomimy Cię na ten adres, jeśli wykryjemy, że dostępna jest nowa aktualizacja. Ten adres nie będzie przekazywany do pretix.eu, wiadomości e-mail będą wysyłane lokalnie przez ten serwer.
pt_br: Notificaremos neste endereço ao detectar uma nova atualização disponível. Este endereço não será transmitido para pretix.eu, os e-mails serão enviados por este servidor localmente.
pt_pt: Vamos notificá-lo neste endereço se detectarmos que uma nova atualização está disponível. Este endereço não será transmitido para pretix.eu, os e-mails serão enviados por este servidor localmente.
ro: Vă vom notifica la această adresă dacă vom detecta că este disponibilă o nouă actualizare. Această adresă nu va fi transmisă către pretix.eu, e-mailurile vor fi trimise de acest server la nivel local.
sk: Ak zistíme, že je k dispozícii nová aktualizácia, upozorníme vás na túto adresu. Táto adresa nebude prenášaná na pretix.eu, e-maily budú odosielané týmto serverom lokálne.
sv: Vi kommer att meddela dig på denna adress om vi upptäcker att en ny uppdatering är tillgänglig. Denna adress kommer inte att skickas till pretix.eu, utan e-postmeddelandena kommer att skickas av denna server lokalt.
uk: Ми повідомимо на цю електронну адресу, якщо з'явиться оновлення. Ця адреса не передається на pretix.eu, імейл буде насліно локально цим сервером.
vi: Chúng tôi sẽ thông báo cho bạn tại địa chỉ này nếu chúng tôi phát hiện ra rằng một bản cập nhật mới có sẵn.
zh_hant: 如果我們檢測到有新的更新可用，我們將通過此位址通知你。此位址不會傳輸到 pretix.eu，電子郵件將由此伺服器在本地發送。

source: Changes to pretix
cs: Změny v systému pretix
es: Cambios en pretix
fi: Pretix muutoshistoria
fr: Modifications apportées à pretix
he: שינויים ב-pretix
hr: Promjene u pretixu
id: Perubahan pada awalan
ja: [日本語訳] Changes to pretix
nb_no: Endringer i pretix
nl: Veranderingen aan pretix
pl: Zmiany w pretix
pt_br: Alterações no pretix
pt_pt: Mudanças no pretix
ro: Modificări la pretix
sk: Zmeny v systéme pretix
sv: Ändringar i pretix
uk: Зміни до pretix
vi: Thay đổi thành Pretix
zh_hant: 對 pretix 的更改

source: This installation of pretix is running without any custom modifications or extensions (except for installed plugins).
cs: Tato instalace pretixu je spuštěna bez jakýchkoli vlastních úprav nebo rozšíření (kromě nainstalovaných pluginů).
es: Esta instalación de pretix se ejecuta sin modificaciones ni extensiones personalizadas (excepto los complementos instalados).
fr: Cette installation de pretix fonctionne sans aucune modification ou extension personnalisée (à l’exception des plugins installés).
he: ההתקנה הזו של pretix פועלת ללא שינויים או הרחבות מותאמות אישית (למעט התוספים המותקנים).
id: Instalasi pretix ini berjalan tanpa modifikasi atau ekstensi khusus apa pun (kecuali untuk plugin yang diinstal).
ja: [日本語訳] This installation of pretix is running without any custom modifications or extensions (except for installed plugins).
nb_no: Denne installasjonen av pretix kjører uten noen tilpassede endringer eller utvidelser (bortsett fra installerte tillegg).
nl: Deze installatie van pretix draait zonder eigen aanpassingen of uitbreidingen (behalve geïnstalleerde plug-ins).
pl: Ta instalacja pretix działa bez żadnych niestandardowych modyfikacji lub rozszerzeń (z wyjątkiem zainstalowanych wtyczek).
pt_br: Esta instalação do pretix está sendo executada sem nenhuma modificação ou extensão personalizada (exceto para plug-ins instalados).
pt_pt: Esta instalação do pretix está em execução sem modificações ou extensões personalizadas (exceto para plugins instalados).
ro: Această instalare a pretix rulează fără modificări sau extensii personalizate (cu excepția plugin-urilor instalate).
sk: Táto inštalácia pretixu beží bez akýchkoľvek vlastných úprav alebo rozšírení (okrem nainštalovaných zásuvných modulov).
sv: Denna installation av pretix körs utan några anpassade ändringar eller tillägg (förutom installerade plugins).
uk: Ця інсталяція pretix не використовує жодних спеціальних модифікацій або розширень (за винятком встановлених плагінів).
vi: Việc cài đặt Pretix này đang chạy mà không có bất kỳ sửa đổi hoặc tiện ích mở rộng tùy chỉnh nào (ngoại trừ các plugin đã cài đặt).
zh_hant: 此 pretix 安裝無需任何自定義修改或擴展即可運行（已安裝的插件程式除外）。

source: This installation of pretix includes changes or extensions made to the source code.
cs: Tato instalace pretixu obsahuje změny nebo rozšíření zdrojového kódu.
es: Esta instalación de pretix incluye cambios o extensiones realizadas en el código fuente.
fr: Cette installation de pretix inclut des modifications ou des extensions apportées au code source.
he: ההתקנה הזו של pretix כוללת שינויים או הרחבות שבוצעו בקוד המקור.
id: Instalasi pretix ini mencakup perubahan atau ekstensi yang dilakukan pada kode sumber.
ja: [日本語訳] This installation of pretix includes changes or extensions made to the source code.
nb_no: Denne installasjonen av pretix inkluderer endringer eller utvidelser som er gjort i kildekoden.
nl: Deze installatie van pretix bevat veranderingen of uitbreidingen aan de broncode.
pl: Ta instalacja pretix zawiera zmiany lub rozszerzenia wprowadzone do kodu źródłowego.
pt_br: Esta instalação do pretix inclui alterações ou extensões feitas no código-fonte.
pt_pt: Esta instalação do pretix inclui alterações ou extensões feitas no código -fonte.
ro: Această instalare a pretix include modificări sau extensii aduse codului sursă.
sk: Táto inštalácia pretixu obsahuje zmeny alebo rozšírenia zdrojového kódu.
sv: Denna installation av pretix inkluderar ändringar eller tillägg som gjorts i källkoden.
uk: Ця інсталяція pretix включає зміни або розширення, внесені до вихідного коду.
vi: Việc cài đặt Pretix này bao gồm các thay đổi hoặc tiện ích mở rộng được thực hiện cho mã nguồn.
zh_hant: pretix 的此安裝包括對原始程式碼所做的更改或擴展。

source: Usage of pretix
cs: Použití pretixu
es: Uso de pretix
fr: Utilisation de pretix
he: שימוש ב-pretix
hr: Upotreba pretixa
id: Penggunaan awalan
ja: [日本語訳] Usage of pretix
nb_no: Bruk av pretix
nl: Gebruik van pretix
pl: Zastosowanie pretix
pt_br: Uso do pretix
pt_pt: Uso de pretix
ro: Utilizare pretix
sk: Používanie pretixu
sv: Användning av pretix
uk: Використання pretix
vi: Sử dụng Pretix
zh_hant: pretix的使用

source: I only use pretix to organize events which are executed by my own company or its affiliated companies, or to sell products sold by my own company.
cs: Pretix používám pouze k organizaci akcí, které realizuje moje vlastní společnost nebo její spojené společnosti, nebo k prodeji produktů prodávaných mou vlastní společností.
es: Sólo uso pretix para organizar eventos ejecutados por mi propia empresa o sus empresas afiliadas, o para vender productos vendidos por mi propia empresa.
fr: J’utilise pretix uniquement pour organiser des événements exécutés par ma propre entreprise ou ses sociétés affiliées, ou pour vendre des produits vendus par ma propre entreprise.
he: אני משתמש ב-pretix רק כדי לארגן אירועים שמבוצעים על ידי החברה שלי או חברות קשורות, או למכור מוצרים שהחברה שלי מוכרת.
id: Saya hanya menggunakan pretix untuk menyelenggarakan acara yang diselenggarakan oleh perusahaan saya sendiri atau perusahaan afiliasinya, atau untuk menjual produk yang dijual oleh perusahaan saya sendiri.
ja: [日本語訳] I only use pretix to organize events which are executed by my own company or its affiliated companies, or to sell products sold by my own company.
nb_no: Jeg bruker kun pretix til å organisere arrangementer som utføres av mitt eget selskap eller tilknyttede selskaper, eller for å selge produkter som selges av mitt eget selskap.
nl: Ik gebruik pretix alleen om evenementen te organiseren die worden uitgevoerd door mijn eigen bedrijf of aan mijn bedrijf gerelateerde bedrijven, of om producten te verkopen die worden aangeboden door mijn eigen bedrijf.
pl: Używam pretix wyłącznie do organizowania wydarzeń, które są realizowane przez moją własną firmę lub firmy z nią powiązane, lub do sprzedaży produktów sprzedawanych przez moją własną firmę.
pt_br: Eu só uso o pretix para organizar eventos que são executados por minha própria empresa ou suas empresas afiliadas, ou para vender produtos vendidos por minha própria empresa.
pt_pt: Eu só uso o Pretix para organizar eventos que são executados por minha própria empresa ou por suas empresas afiliadas ou para vender produtos vendidos por minha própria empresa.
ro: Folosesc pretix doar pentru a organiza evenimente care sunt executate de propria mea companie sau de companiile afiliate acesteia, sau pentru a vinde produse vândute de propria mea companie.
sk: Spoločnosť pretix používam len na organizovanie podujatí, ktoré realizuje moja vlastná spoločnosť alebo jej pridružené spoločnosti, alebo na predaj produktov, ktoré predáva moja vlastná spoločnosť.
sv: Jag använder endast pretix för att organisera evenemang som utförs av mitt eget företag eller dess anknutna företag, eller för att sälja produkter som säljs av mitt eget företag.
uk: Я використовую pretix виключно для організації заходів, які організовує моя власна компанія або її афілійовані компанії, або для продажу продукції моєї власної компанії.
vi: Tôi chỉ sử dụng Pretix để tổ chức các sự kiện được thực hiện bởi công ty riêng của tôi hoặc các công ty liên kết của nó, hoặc để bán các sản phẩm được bán bởi công ty riêng của tôi.
zh_hant: 我只使用pretix來組織由我自己的公司或其附屬公司執行的活動，或銷售我自己公司銷售的商品。

source: I use pretix to sell tickets of other event organizers (e.g. a ticketing company) or I offer the functionality of pretix to others (e.g. a Software-as-a-Service company).
cs: Používám pretix k prodeji vstupenek jiných organizátorů akcí (např. společnosti prodávající vstupenky) nebo nabízím funkce pretixu jiným (např. společnost poskytující software jako službu).
es: Utilizo pretix para vender entradas de otros organizadores de eventos (por ejemplo, una empresa de venta de entradas) u ofrezco la funcionalidad de pretix a otros (por ejemplo, una empresa de software como servicio).
fr: J’utilise pretix pour vendre des billets d’autres organisateurs d’événements (par exemple, une société de billetterie) ou j’offre la fonctionnalité de pretix à d’autres (par exemple, une société Software-as-a-Service).
he: אני משתמש ב-pretix כדי למכור כרטיסים עבור מארגני אירועים אחרים (למשל, חברת כרטוס) או מציע את הפונקציונליות של pretix לאחרים (למשל כחברת SaaS).
id: Saya menggunakan pretix untuk menjual tiket penyelenggara acara lain (misalnya perusahaan tiket) atau saya menawarkan fungsi pretix kepada orang lain (misalnya perusahaan Perangkat Lunak sebagai Layanan).
ja: [日本語訳] I use pretix to sell tickets of other event organizers (e.g. a ticketing company) or I offer the functionality of pretix to others (e.g. a Software-as-a-Service company).
nb_no: Jeg bruker pretix til å selge billetter for andre arrangementarrangører (for eksempel et billettselskap), eller jeg tilbyr funksjonaliteten til pretix til andre (for eksempel et Software-as-a-Service-selskap).
nl: Ik gebruik pretix om tickets te verkopen van andere evenementenorganisatoren (bijv. een ticketingbedrijf) of ik bied de functionaliteit van pretix aan anderen aan (bijv. een Software-as-a-Service-bedrijf).
pl: Używam pretix do sprzedaży biletów innych organizatorów wydarzeń (np. firmy zajmującej się sprzedażą biletów) lub oferuję funkcjonalność pretix innym (np. firmie oferującej oprogramowanie jako usługę).
pt_br: Eu uso o pretix para vender ingressos de outros organizadores de eventos (por exemplo, uma empresa de venda de ingressos) ou ofereço a funcionalidade do pretix a outras pessoas (por exemplo, uma empresa de software como serviço).
pt_pt: Eu uso o Pretix para vender ingressos de outros organizadores de eventos (por exemplo, uma empresa de ingressos) ou ofereço a funcionalidade do pretix a outras pessoas (por exemplo, uma empresa de software como serviço).
ro: Folosesc pretix pentru a vinde bilete ale altor organizatori de evenimente (de exemplu, o companie de ticketing) sau ofer funcționalitatea pretix altora (de exemplu, o companie de software ca serviciu).
sk: Používam pretix na predaj vstupeniek iných organizátorov podujatí (napr. spoločnosti zaoberajúcej sa predajom vstupeniek) alebo ponúkam funkcie pretixu iným subjektom (napr. spoločnosti poskytujúcej softvér ako službu).
sv: Jag använder pretix för att sälja biljetter för andra evenemangsarrangörer (t.ex. ett biljettföretag), eller så erbjuder jag funktionaliteten i pretix till andra (t.ex. ett Software-as-a-Service-företag).
uk: Я використовую pretix для продажу квитків інших організаторів подій (наприклад, компанії з продажу квитків) або пропоную функції pretix іншим (наприклад, компанії, що займається програмним забезпеченням як послугою).
vi: Tôi sử dụng Pretix để bán vé của các nhà tổ chức sự kiện khác (ví dụ: một công ty bán vé) hoặc tôi cung cấp chức năng của Pretix cho những người khác (ví dụ: một công ty phần mềm như một dịch vụ).
zh_hant: 我使用 pretix 出售其他活動召集人（例如票據公司）的門票，或者向其他人（例如軟體即服務公司）提供 pretix 的功能。

source: I'm not sure which option applies.
cs: Nejsem si jistý, která možnost platí.
es: No estoy seguro de qué opción se aplica.
fr: Je ne sais pas quelle option s’applique.
he: אני לא בטוח איזו אפשרות מתאימה.
hr: Nisam siguran koja opcija se primjenjuje.
id: Saya tidak yakin opsi mana yang berlaku.
ja: [日本語訳] I'm not sure which option applies.
nb_no: Jeg er usikker på hvilket alternativ som gjelder.
nl: Ik weet niet zeker welke optie van toepassing is.
pl: Nie jestem pewien, która opcja ma zastosowanie.
pt_br: Não tenho certeza de qual opção se aplica.
pt_pt: Não tenho certeza de qual opção se aplica.
ro: Nu sunt sigur care dintre opțiuni se aplică.
sk: Nie som si istý, ktorá možnosť platí.
sv: Jag är osäker på vilket alternativ som är tillämpligt.
uk: Я не впевнений(-а), яка опція мене стосується.
vi: Tôi không chắc chắn tùy chọn nào được áp dụng.
zh_hant: 我不確定哪個選項適用。

source: License choice
cs: Výběr licence
es: Elección de licencia
fr: Choix de la licence
he: בחירת רישיון
hr: Odabir licence
id: Pilihan lisensi
ja: [日本語訳] License choice
nb_no: Valg av lisens
nl: Licentiekeuze
pl: Wybór licencji
pt_br: Escolha da licença
pt_pt: Escolha de licença
ro: Alegerea licenței
sk: Výber licencie
sv: Val av licens
uk: Вибір ліцензії
vi: Lựa chọn giấy phép
zh_hant: 許可證選擇

source: I want to use pretix under the additional permission granted to everyone by the copyright holders which allows me to not share modifications if I only use pretix internally.
cs: Chci používat pretix na základě dodatečného povolení uděleného všem držitelům autorských práv, které mi umožňuje nesdílet modifikace, pokud pretix používám pouze interně.
es: Quiero usar pretix bajo el permiso adicional otorgado a todos por los titulares de derechos de autor, lo que me permite no compartir modificaciones si solo uso pretix internamente.
fr: Je veux utiliser pretix sous l’autorisation supplémentaire accordée à tout le monde par les détenteurs des droits d’auteur qui me permet de ne pas partager les modifications si je n’utilise pretix qu’en interne.
he: אני רוצה להשתמש ב-pretix תחת ההרשאה הנוספת שניתנה לכולם על ידי בעלי זכויות היוצרים, ומאפשרת לי לא לשתף שינויים אם אני משתמש ב-pretix רק לשימוש פנימי.
id: Saya ingin menggunakan pretix di bawah izin tambahan yang diberikan kepada semua orang oleh pemegang hak cipta yang memungkinkan saya untuk tidak membagikan modifikasi jika saya hanya menggunakan pretix secara internal.
ja: [日本語訳] I want to use pretix under the additional permission granted to everyone by the copyright holders which allows me to not share modifications if I only use pretix internally.
nb_no: Jeg ønsker å bruke pretix under den ekstra tillatelsen som er gitt til alle av opphavsrettshaverne, som tillater meg å ikke dele endringer hvis jeg bare bruker pretix internt.
nl: Ik wil Pretix gebruiken onder de aanvullende toestemming die door de auteursrechthebbenden aan iedereen wordt verleend, waardoor ik wijzigingen niet hoef te delen als ik Pretix alleen intern gebruik.
pl: Chcę używać pretix na podstawie dodatkowego pozwolenia udzielonego wszystkim przez właścicieli praw autorskich, które pozwala mi nie udostępniać modyfikacji, jeśli używam pretix tylko wewnętrznie.
pt_br: Quero usar o pretix sob a permissão adicional concedida a todos pelos detentores dos direitos autorais, o que me permite não compartilhar modificações se eu usar o pretix apenas internamente.
pt_pt: Quero usar o pretix sob a permissão adicional concedida a todos pelos detentores de direitos autorais, o que me permite não compartilhar modificações se eu usar apenas pretix internamente.
ro: Vreau să folosesc pretix în baza permisiunii suplimentare acordate tuturor de către deținătorii drepturilor de autor, care îmi permite să nu partajez modificările dacă folosesc pretix doar intern.
sk: Chcem používať pretix na základe dodatočného povolenia udeleného každému držiteľom autorských práv, ktoré mi umožňuje nezdieľať úpravy, ak používam pretix len interne.
sv: Jag vill använda pretix med den extra tillåtelsen som beviljats av upphovsrättsinnehavarna, vilket tillåter mig att inte dela med mig av ändringar om jag endast använder pretix internt.
uk: Я хочу використовувати pretix за додатковим дозволом, наданим усім власниками авторських прав, що дозволяє мені не ділитися змінами, якщо я використовую pretix лише внутрішньо.
vi: Tôi muốn sử dụng Pretix theo quyền bổ sung được cấp cho mọi người bởi những người nắm giữ bản quyền cho phép tôi không chia sẻ sửa đổi nếu tôi chỉ sử dụng Pretix trong nội bộ.
zh_hant: 我想在版權擁有者授予每個人的額外許可下使用 pretix，如果我只在內部使用 pretix，我就可以不共用修改。

source: I want to use pretix under the terms of the AGPLv3 license without restriction on the scope of usage and therefore without making use of any additional permission.
cs: Rád/a bych pretix používal/a za podmínek AGPLv3 bez omezení rozsahu a druhů použití, a proto nevyužívám dodatečnou autorizaci.
es: Quiero usar pretix bajo los términos de la licencia AGPLv3 sin restricciones en el alcance de uso y, por lo tanto, sin hacer uso de ningún permiso adicional.
fr: Je veux utiliser pretix selon les termes de la licence AGPLv3 sans restriction sur le champ d’utilisation et donc sans utiliser d’autorisation supplémentaire.
he: אני רוצה להשתמש ב-pretix לפי תנאי רישיון AGPLv3 ללא הגבלות על היקף השימוש ולכן בלי להשתמש בהרשאה הנוספת.
id: Saya ingin menggunakan pretix berdasarkan ketentuan lisensi AGPLv3 tanpa batasan cakupan penggunaan dan oleh karena itu tanpa menggunakan izin tambahan apa pun.
ja: [日本語訳] I want to use pretix under the terms of the AGPLv3 license without restriction on the scope of usage and therefore without making use of any additional permission.
nb_no: Jeg ønsker å bruke pretix under vilkårene til AGPLv3-lisensen uten begrensninger på bruksområdet og derfor uten å benytte meg av noen ekstra tillatelser.
nl: Ik wil pretix gebruiken onder de voorwaarden van de AGPLv3-licentie zonder extra beperkingen op aan wie pretix beschikbaar wordt gesteld, en dus geen gebruik maken van de extra voorwaarden.
pl: Chcę używać pretix na warunkach licencji AGPLv3 bez ograniczenia zakresu użytkowania, a zatem bez korzystania z dodatkowych zezwoleń.
pt_br: Quero usar o pretix sob os termos da licença AGPLv3 sem restrição quanto ao escopo de uso e, portanto, sem fazer uso de nenhuma permissão adicional.
pt_pt: Quero usar o pretix nos termos da licença AGPLV3 sem restrição ao escopo do uso e, portanto, sem fazer uso de qualquer permissão adicional.
ro: Doresc să folosesc pretix în termenii licenței AGPLv3 fără restricții privind domeniul de utilizare și, prin urmare, fără a utiliza vreo permisiune suplimentară.
sk: Chcem používať pretix podľa podmienok licencie AGPLv3 bez obmedzenia rozsahu použitia, a teda bez použitia akéhokoľvek ďalšieho povolenia.
sv: Jag vill använda pretix enligt villkoren i AGPLv3-licensen utan begränsningar på användningens omfattning och därmed utan att använda någon ytterligare tillåtelse.
uk: Я хочу використовувати pretix на умовах ліцензії AGPLv3 без обмежень обсягу користування та відповідно без використання будь-яких дозволів.
vi: Tôi muốn sử dụng Pretix theo các điều khoản của giấy phép AGPLV3 mà không hạn chế phạm vi sử dụng và do đó mà không sử dụng bất kỳ sự cho phép bổ sung nào.
zh_hant: 我想在AGPLv3許可證的條款下使用pretix，而不受使用範圍的限制，因此無需使用任何其他許可。

source: I have obtained a paid pretix Enterprise license which is currently valid.
cs: Mám zakoupenou placenou licenci pretix Enterprise, která je v současné době platná.
es: Obtuve una licencia de pago Pretix Enterprise que es válida actualmente.
fr: J’ai obtenu une licence pretix Enterprise payante qui est actuellement valide.
he: רכשתי רישיון Pretix Enterprise בתשלום שהוא בתוקף כרגע.
id: Saya telah memperoleh lisensi Pretix Enterprise berbayar yang saat ini masih berlaku.
ja: [日本語訳] I have obtained a paid pretix Enterprise license which is currently valid.
nb_no: Jeg har skaffet meg en betalt pretix Enterprise-lisens som for øyeblikket er gyldig.
nl: Ik heb een betaalde pretix Enterprise-licentie die op dit moment geldig is.
pl: Uzyskałem płatną licencję pretix Enterprise, która jest obecnie ważna.
pt_br: Obtive uma licença paga do pretix Enterprise que é válida no momento.
pt_pt: Eu obtive uma licença de Enterprise paga pretix que é atualmente válida.
ro: Am obținut o licență pretix Enterprise plătită, care este valabilă în prezent.
sk: Získal som platenú licenciu pretix Enterprise, ktorá je v súčasnosti platná.
sv: Jag har skaffat en betald pretix Enterprise-licens som för närvarande är giltig.
uk: Я отримав платну ліцензію Pretix Enterprise, яка наразі дійсна.
vi: Tôi đã có được giấy phép Pretix Enterprise có giá trị hiện đang có giá trị.
zh_hant: 我已經獲得目前有效的付費pretix企業許可證。
