Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You are seeing this message because this site requires a CSRF cookie when submitting forms. This cookie is required for security reasons, to ensure that your browser is not being hijacked by third parties.
cs: Tato zpráva se zobrazuje, protože tento web vyžaduje při odesílání formulářů soubor cookie CSRF. Tento soubor cookie je vyžadován z bezpečnostních důvodů, aby bylo zajištěno, že váš prohlížeč nebude zneužit třetími stranami.
es: Usted está viendo este mensaje porque este sitio requiere una cookie CSRF al enviar formularios. Esta cookie es necesaria por razones de seguridad, para garantizar que su navegador no está siendo secuestrado por terceros.
fi: Näet tämän viestin, koska tämä sivusto vaatii CSRF-evästeen lomakkeiden lähettämisessä. Tätä evästettä tarvitaan turvallisuussyistä, jotta kolmannet osapuolet eivät kaappaa selaintasi.
fr: Vous voyez ce message parce que ce site requiert un cookie CSRF lors de la soumission des formulaires. Ce cookie est nécessaire pour des raisons de sécurité, afin que votre navigateur ne soit pas piraté par des tiers.
he: את/ה רואה הודעה זו משום שהאתר דורש עוגיית CSRF בעת הגשת טפסים. עוגיה זו נדרשת מטעמי אבטחה, כדי להבטיח שלא השתלטו לך על הדפדפן.
id: Anda melihat pesan ini karena situs ini memerlukan cookie CSRF saat mengirimkan formulir. Cookie ini diperlukan untuk alasan keamanan, untuk memastikan bahwa browser kamu tidak dibajak oleh pihak ketiga.
ja: [日本語訳] You are seeing this message because this site requires a CSRF cookie when submitting forms. This cookie is required for security reasons, to ensure that your browser is not being hijacked by third parties.
nb_no: Du ser denne meldingen fordi denne nettsiden krever en CSRF-informasjonskapsel når skjemaer sendes inn. Denne informasjonskapselen er nødvendig av sikkerhetsmessige årsaker for å sikre at nettleseren din ikke blir kapret av tredjeparter.
nl: U ziet dit bericht omdat deze site een CSRF-cookie vereist bij het insturen van formulieren. Dit cookie is nodig om beveiligingsredenen, om ervoor te zorgen dat uw browser niet wordt gekaapt door derde partijen.
pl: Widzisz ten komunikat, ponieważ ta strona wymaga pliku cookie CSRF podczas przesyłania formularzy. Ten plik cookie jest wymagany ze względów bezpieczeństwa, aby zapewnić, że przeglądarka nie zostanie przejęta przez osoby trzecie.
pt_br: Você está vendo esta mensagem porque este site requer um cookie CSRF ao enviar formulários. Este cookie é necessário por motivos de segurança, para garantir que seu navegador não esteja sendo sequestrado por terceiros.
pt_pt: Está vendo esta mensagem porque este site requer um cookie CSRF quando submeter formulários. Este cookie é necessário por razões de segurança, para garantir que seu navegador não está sendo invadido por terceiros.
ro: Vedeți acest mesaj deoarece acest site necesită un cookie CSRF atunci când trimiteți formulare. Acest modul cookie este necesar din motive de securitate, pentru a ne asigura că browserul dvs. nu este deturnat de terțe părți.
sk: Táto správa sa zobrazuje, pretože táto stránka vyžaduje pri odosielaní formulárov súbor cookie CSRF. Tento súbor cookie sa vyžaduje z bezpečnostných dôvodov, aby sa zabezpečilo, že váš prehliadač nebude zneužitý tretími stranami.
sv: Du ser detta meddelande eftersom denna webbplats kräver en CSRF-cookie vid insändning av formulär. Denna cookie är nödvändig av säkerhetsskäl för att säkerställa att din webbläsare inte kapas av tredje part.
uk: Ви бачите це повідомлення, бо цей сайт вимагає CSRF cookie для підтвердження форми. Ці cookie необхідні з міркувань безпеки, щоб переконатись, що ваш браузер не зламується третіми особами.
vi: Bạn đang xem thông báo này vì trang web này yêu cầu cookie CSRF khi gửi biểu mẫu.
zh_hant: 你看到此消息，是因為此網站在提交表單時需要 CSRF cookie。出於安全原因，此 Cookie 是必需的，以確保你的瀏覽器不會被第三方劫持。

source: If you have configured your browser to disable cookies, please re-enable them, at least for this site, or for 'same-origin' requests.
cs: Pokud jste ve svém prohlížeči deaktivovali soubory cookie, aktivujte je prosím alespoň pro tuto webovou stránku.
es: Si ha configurado su navegador para deshabilitar las cookies, por favor, vuelva a habilitarlas, al menos para este sitio, o para las peticiones"del mismo origen".
fi: Jos olet määrittänyt selaimesi poistamaan evästeet käytöstä, ota ne uudelleen käyttöön, ainakin tällä sivustolla tai samaa alkuperää oleville pyynnöille.
fr: Si vous avez configuré votre navigateur pour désactiver les cookies, veuillez les réactiver, au moins pour ce site, ou pour les requêtes de même origine.
he: אם הגדרת את הדפדפן שלך לחסום קבצי עוגיות (cookies), נא להפעיל שוב את העוגיות, לפחות עבור אתר זה, או עבור בקשות מאותו מקור (same-origin).
id: Jika kamu telah mengonfigurasi browser kamu untuk menonaktifkan cookie, harap aktifkan kembali cookie tersebut, setidaknya untuk situs ini, atau untuk permintaan 'asal yang sama'.
ja: [日本語訳] If you have configured your browser to disable cookies, please re-enable them, at least for this site, or for 'same-origin' requests.
nb_no: Hvis du har konfigurert nettleseren din til å deaktivere informasjonskapsler, vennligst aktiver dem igjen, i det minste for dette nettstedet eller for 'samme opprinnelse'-forespørsler.
nl: Als u uw browser heeft ingesteld om cookies uit te schakelen, zet ze dan weer aan, ten minste voor deze site, of voor 'same-origin'-verzoeken.
pl: Jeśli przeglądarka została skonfigurowana tak, aby wyłączyć pliki cookie, należy je ponownie włączyć, przynajmniej dla tej witryny lub dla żądań "tego samego pochodzenia".
pt_br: Se você configurou seu navegador para desativar os cookies, reative-os, pelo menos para este site, ou para solicitações 'same-origin'.
pt_pt: Se tiver configurado o seu browser para desativar cookies, por favor, re-active-os, pelo menos para este site, ou para pedidos 'da mesma origem'.
ro: Dacă v-ați configurat browserul pentru a dezactiva modulele cookie, vă rugăm să le activați din nou, cel puțin pentru acest site sau pentru solicitările "de aceeași origine".
sk: Ak ste vo svojom prehliadači nastavili deaktiváciu súborov cookie, znovu ich zapnite, aspoň pre túto stránku alebo pre požiadavky rovnakého pôvodu.
sv: Om du har konfigurerat din webbläsare för att inaktivera cookies, vänligen aktivera dem igen, åtminstone för den här webbplatsen eller för 'same-origin'-förfrågningar.
uk: Якщо ви обрали вимкнути сookie, будь ласка, увімкніть дозвіл хоча б для цього сайту або для всіх запитів "однакового походження".
vi: Nếu bạn đã định cấu hình trình duyệt của mình để vô hiệu hóa cookie, vui lòng kích hoạt lại chúng, ít nhất là cho trang web này hoặc cho các yêu cầu 'cùng nguồn gốc.
zh_hant: 如果你已將瀏覽器設定為禁用cookie，請重新啟用，至少對於本網站或“相同來源”請求。

# tax_id_italy
source: VAT ID / P.IVA
nl: Btw-nummer / P.IVA

# tax_id_greece
source: VAT ID / TIN
nl: Btw-nummer / TIN

# tax_id_spain
source: VAT ID / NIF
nl: Btw-nummer / NIF

# tax_id_portugal
source: VAT ID / NIF
nl: Btw-nummer / NIF

source: An unexpected error has occurred, please try again later.
cs: Došlo k interní chybě, zkuste to prosím později.
es: Se ha producido un error inesperado, inténtelo de nuevo más tarde.
fi: Tapahtui odottamaton virhe, yritä myöhemmin uudelleen.
fr: Une erreur inattendue s’est produite, veuillez réessayer plus tard.
he: אירעה שגיאה בלתי צפויה, נא לנסות שוב מאוחר יותר.
hr: Došlo je do neočekivane greške, molimo pokušajte ponovno kasnije.
id: Terjadi kesalahan yang tidak terduga, silakan coba lagi nanti.
ja: [日本語訳] An unexpected error has occurred, please try again later.
nb_no: En uventet feil har oppstått, vennligst prøv igjen senere.
nl: Er is een onverwachte fout opgetreden. Probeer het later opnieuw.
pl: Wystąpił nieoczekiwany błąd, spróbuj ponownie później.
pt_br: Ocorreu um erro inesperado, tente novamente mais tarde.
pt_pt: Acontceu um erro inesperado, por favor tente novamente mais tarde.
ro: A apărut o eroare neașteptată, vă rugăm să încercați din nou mai târziu.
sk: Vyskytla sa neočakávaná chyba, skúste to prosím neskôr.
sv: Ett oväntat fel har inträffat. Vänligen försök igen senare.
uk: Виникла неочікувана помилка, просимо спробувати ще раз пізніше.
vi: Đã xảy ra lỗi bất ngờ, vui lòng thử lại sau.
zh_hant: 發生意外錯誤，請稍後重試。

source: The task has been completed.
cs: Úkol byl splněn.
es: La tarea ha sido completada.
fi: Tehtävä on suoritettu.
fr: La tâche est terminée.
he: המשימה הושלמה.
hr: Zadatak je završen.
id: Tugas telah selesai.
ja: [日本語訳] The task has been completed.
nb_no: Oppgaven er fullført.
nl: De taak is voltooid.
pl: Zadanie zostało zakończone.
pt_br: A tarefa foi concluída.
pt_pt: A tarefa foi concluída.
ro: Sarcina a fost îndeplinită.
sk: Úloha bola splnená.
sv: Uppgiften har slutförts.
uk: Завдання завершено.
vi: Nhiệm vụ đã được hoàn thành.
zh_hant: 任務已完成。

source: Please do not upload files larger than {size}!
cs: Nevkládejte prosím soubory větší než {size}!
es: ¡Por favor no suba archivos de más de {size}!
fi: Älä lataa tiedostoja, jotka ovat suurempia kuin {size}!
fr: Veuillez ne pas télécharger de fichiers plus grands que {size} !
he: נא לא להעלות קבצים הגדולים מ-{size}!
hr: Molimo ne prenesite datoteke veće od {size}!
id: Harap jangan mengunggah file yang lebih besar dari {size}!
ja: [日本語訳] Please do not upload files larger than {size}!
nb_no: Vennligst ikke last opp filer som er større enn {size}!
nl: Upload geen bestanden groter dan {size}!
pl: Nie przesyłaj plików większych niż {size}!
pt_br: Por favor, não envie arquivos maiores que {size}!
pt_pt: Por favor, não envie ficheiros maiores que {size}!
ro: Vă rugăm să nu încărcați fișiere mai mari de {size}!
sk: Prosím, nenahrávajte súbory väčšie ako {size}!
sv: Var god ladda inte upp filer större än {size}!
uk: Будь ласка не завантажуйте файли, які перевищують {size}!
vi: Vui lòng không tải lên các tệp lớn hơn {size}!
zh_hant: 請不要上傳大於 {size} 的文件！

source: Filetype not allowed!
cs: Typ souboru není povolen!
es: Tipo de archivo no permitido!
fi: Tiedostomuoto ei ole sallittu!
fr: Type de fichier interdit !
he: סוג הקובץ אינו מותר!
hr: Vrsta datoteke nije dopuštena!
id: Jenis file tidak diperbolehkan!
ja: [日本語訳] Filetype not allowed!
nb_no: Filtypen er ikke tillatt!
nl: Bestandstype niet toegestaan!
pl: Niedozwolony rodzaj pliku!
pt_br: Tipo de arquivo não permitido!
pt_pt: Tipo de Ficheiro não permitido!
ro: Tipul de fișier nu este permis!
sk: Typ súboru nie je povolený!
sv: Filtypen är inte tillåten!
uk: Несумісний тип файлу!
vi: Không được phép kiểu Filetype!
zh_hant: 不允許的檔案類型！

source: Community translations
es: Traducciones de la comunidad
fi: Yhteisön käännökset
fr: Traductions communautaires
he: תרגומי קהילה
hr: Zajednički prijevodi
ja: [日本語訳] Community translations
nb_no: Gavekorttransaksjoner
nl: Community-vertalingen
pl: Tłumaczenia społecznościowe
pt_br: Traduções da comunidade
sk: Komunitné preklady
sv: Gemenskapens översättningar
vi: Bản dịch cộng đồng
zh_hant: 社區翻譯

source: These translations are not maintained by the pretix team. We cannot vouch for their correctness and new or recently changed features might not be translated and will show in English instead. You can <a href="{translate_url}" target="_blank">help translating</a>.
cs: Tento překlad není udržován týmem pretix. Nemůžeme ručit za jeho správnost a nové či nedávno změněné funkce nemusí být přeloženy a místo toho se zobrazí v angličtině. S překladem <a href="{translate_url}" target="_blank">můžete pomoci</a>.
es: Estas traducciones no son mantenidas por el equipo de pretix. No podemos garantizar su exactitud y es posible que las funciones nuevas o modificadas recientemente no se traduzcan y se muestren en inglés. Puedes <a href="{translate_url}" target="_blank">ayudar a traducir</a>.
fr: Cette traduction n'est pas maintenue par l'équipe de pretix. Nous ne pouvons pas garantir son exactitude et les fonctionnalités nouvelles ou récemment modifiées peuvent ne pas être traduites et s'afficheront en anglais à la place. Vous pouvez nous <a href="{translate_url}" target="_blank">aider à traduire</a>.
he: תרגומים אלה אינם מתוחזקים על ידי צוות pretix. איננו יכולים להבטיח את נכונותם, ותכונות חדשות או כאלו ששונו לאחרונה עשויות שלא להיות מתורגמות ויופיעו באנגלית במקום זאת. ניתן <a href="{translate_url}" target="_blank">לעזור בתרגום</a>.
ja: [日本語訳] These translations are not maintained by the pretix team. We cannot vouch for their correctness and new or recently changed features might not be translated and will show in English instead. You can <a href="{translate_url}" target="_blank">help translating</a>.
nb_no: Disse oversettelsene vedlikeholdes ikke av pretix-teamet. Vi kan ikke garantere for deres korrekthet, og nye eller nylig endrede funksjoner kan være uoversatt og vises på engelsk i stedet. Du kan <a href="{translate_url}" target="_blank">hjelpe med oversettelsen</a>.
nl: Deze vertaling wordt niet onderhouden door het pretix-team. We kunnen de juistheid niet garanderen. Nieuwe of recent veranderde functies kunnen mogelijk niet vertaald zijn en zullen in het Engels worden weergegeven. U kunt <a href="{translate_url}" target="_blank">helpen met vertalen</a>.
pl: Tłumaczenia te nie są utrzymywane przez zespół Pretrix. Nie odpowiadamy za ich poprawność, a nowe lub niedawno zmienione funkcje mogły jeszcze nie zostać przetłumaczone i zamiast tego pokażą się po angielsku. Możesz <a href="{translate_url}" target="_blank">Pomóc w tłumaczeniu</a>.
pt_br: Estas traduções não são mantidas pelo time do pretix. Não podemos garantir a sua exatidão e funcionalidades novas ou recentemente adicionadas podem não estar ainda traduzidas, sendo exibidas em Inglês. Você pode <a href="{translate_url}" target="_blank">ajudar na tradução</a>.
pt_pt: Esta tradução não é mantida pela equipa pretix. Não podemos garantir a sua exatidão e funcionalidades novas ou recentemente alteradas podem não ser traduzidas e vão aparecer em Inglês em alternativa. Pode <a href="{translate_url}" target="_blank">ajudar na tradução </a>.
sk: Tieto preklady nie sú udržiavané tímom pretix. Nemôžeme ručiť za ich správnosť a nové alebo nedávno zmenené funkcie nemusia byť preložené a namiesto toho sa zobrazia v angličtine. Môžete <a href="{translate_url}" target="_blank">pomôcť s prekladom</a>.
sv: Dessa översättningar underhålls inte av pretix-teamet. Vi kan inte garantera deras korrekthet, och nya eller nyligen ändrade funktioner kanske inte är översatta och kommer att visas på engelska istället. Du kan <a href="{translate_url}" target="_blank">hjälpa till med översättningen</a>.
zh_hant: 這些翻譯不由 pretix 團隊維護。我們不能保證它們的正確性，新的或最近更改的功能可能不會被翻譯，而是會以英文顯示。你可以到<a href="{translate_url}" target="_blank">幫助翻譯</a>。

source: Development only
es: Solo desarrollo
fr: Développement seulement
he: פיתוח בלבד
hr: Samo za razvoj
ja: [日本語訳] Development only
nb_no: Bare utvikling
nl: Alleen ontwikkeling
pl: Tylko dla developmentu
pt_br: Apenas em modo de desenvolvimento
sk: Len vývoj
sv: Endast för utveckling
vi: Chỉ phát triển
zh_hant: 僅限開發

source: These translations are still in progress. These languages can currently only be selected on development installations of pretix, not in production.
es: Estas traducciones aún están en progreso. Actualmente, estos idiomas solo se pueden seleccionar en instalaciones de desarrollo de pretix, no en producción.
fr: La traduction de ces langues est toujours en cours. Ces langage ne peuvent actuellement être sélectionnés que sur des installations de développement de pretix, pas en production.
he: תרגומים אלו עדיין בפיתוח. ניתן לבחור שפות אלו כרגע רק בהתקנות פיתוח של pretix, ולא בסביבת ייצור.
ja: [日本語訳] These translations are still in progress. These languages can currently only be selected on development installations of pretix, not in production.
nb_no: Disse oversettelsene er fortsatt under arbeid. Disse språkene kan for øyeblikket bare velges på utviklingsinstallasjoner av pretix, ikke i produksjon.
nl: Deze vertalingen zijn nog in ontwikkeling. Deze talen kunnen op dit moment alleen worden geselecteerd op ontwikkelinstanties van pretix, niet in productie.
pl: Te tłumaczenia są nadal w toku. Języki te można obecnie wybrać tylko w instalacjach rozwojowych pretix, nie w produkcyjnych.
pt_br: Essas traduções ainda estão em andamento. Atualmente, esses idiomas só podem ser selecionados em instalações de desenvolvimento do pretix, não em produção.
sk: Na týchto prekladoch sa stále pracuje. Tieto jazyky možno v súčasnosti vybrať len vo vývojových inštaláciách aplikácie pretix, nie v produkčných.
sv: Dessa översättningar är fortfarande pågående. Dessa språk kan för närvarande endast väljas på utvecklingsinstallationer av pretix, inte i produktion.
vi: Những bản dịch này vẫn đang được tiến hành.
zh_hant: 這些翻譯工作仍在進行中。這些語言目前只能在 pretix 的開發安裝中選擇，而不能在生產環境中選擇。

source: If you allow checking in add-on tickets by scanning the main ticket, you must select a specific set of products for this check-in list, only including the possible add-on products.
cs: Pokud povolíte odbavení doplňkových vstupenek naskenováním hlavní vstupenky, musíte pro tento seznam vybrat konkrétní sadu produktů, která zahrnuje pouze možné doplňkové produkty.
es: Si permite registrar entradas adicionales escaneando la entrada principal, debe seleccionar un conjunto específico de productos para esta lista de asistentes, incluyendo solo los posibles productos adicionales.
fr: Si vous autorisez l’enregistrement de tickets complémentaires en scannant le ticket principal, vous devez sélectionner un ensemble spécifique de produits pour cette liste d’enregistrement, en incluant uniquement les produits complémentaires possibles.
he: אם תאפשר בדיקת כניסה לכרטיסי תוספות על ידי סריקת הכרטיס הראשי, יש לבחור קבוצת מוצרים מסוימת עבור רשימת בדיקת הכניסה שכוללת את מוצרי התוספות בלבד.
id: Jika kamu mengizinkan check-in tiket tambahan dengan memindai tiket utama, kamu harus memilih serangkaian produk tertentu untuk daftar check-in ini, hanya menyertakan kemungkinan produk tambahan.
ja: [日本語訳] If you allow checking in add-on tickets by scanning the main ticket, you must select a specific set of products for this check-in list, only including the possible add-on products.
nb_no: Hvis du tillater innsjekking av tilleggsbilletter ved å skanne hovedbilletten, må du velge en bestemt liste over produkter for denne innsjekkingslisten, som kun inkluderer de mulige tilleggsproduktene.
nl: Als u het inchecken van add-on-tickets toestaat door het hoofdticket te scannen, moet u een specifieke set producten selecteren voor deze check-in-lijst, die alleen de mogelijke add-on-producten bevat.
pl: Jeśli zezwalasz na odprawę biletów dodatkowych poprzez zeskanowanie biletu głównego, musisz wybrać określony zestaw produktów dla tej listy odpraw, obejmujący tylko możliwe produkty dodatkowe.
pt_br: Se você permitir o check-in de ingressos complementares digitalizando o ingresso principal, deverá selecionar um conjunto específico de produtos para essa lista de check-in, incluindo apenas os possíveis produtos complementares.
pt_pt: Se você permitir a verificação dos ingressos complementares, digitalizando o ticket principal, você deverá selecionar um conjunto específico de produtos para esta lista de check-in, incluindo apenas os possíveis produtos complementares.
sk: Ak povolíte odbavenie doplnkových vstupeniek skenovaním hlavnej vstupenky, musíte pre tento zoznam odbavení vybrať konkrétnu sadu produktov, ktorá zahŕňa len možné doplnkové produkty.
sv: Om du tillåter incheckning av tilläggskontroller genom att skanna huvudbiljetten måste du välja en specifik uppsättning produkter för denna incheckningslista, och endast inkludera de möjliga tilläggsprodukterna.
vi: Nếu bạn cho phép kiểm tra vé bổ sung bằng cách quét vé chính, bạn phải chọn một bộ sản phẩm cụ thể cho danh sách nhận phòng này, chỉ bao gồm các sản phẩm bổ sung có thể.
zh_hant: 如果允許通過掃描主票證登入附加票證，則必須為此簽到清單，選擇一組特定的商品，這僅僅包括可能的附加商品。

source: Barcode
cs: Čárový kód
es: Código de barras
fi: Viivakoodi
fr: Code-barre
he: ברקוד
hr: Barkod
id: kode batang
ja: [日本語訳] Barcode
nb_no: Strekkode
nl: Streepjescode
pl: Kod kreskowy
pt_br: Código de barras
sk: Čiarový kód
sv: Streckkod
vi: Mã vạch
zh_hant: 條碼

source: Check-in time
cs: Čas check-inu
es: Hora de check-in
fi: Ilmoittautumis- aika
fr: Heure du check-in
he: שעת צ'ק-אין
hr: Vrijeme check-ina
id: Waktu check-in
ja: [日本語訳] Check-in time
nb_no: Innsjekkingstid
nl: Check-in-tijd
pl: Czas zameldowania
pt_br: Horário de check-in
sk: Čas odbavenia
sv: Incheckningstid
vi: Thời gian nhận phòng
zh_hant: check-in列表

source: Allow check-in of unpaid order (if check-in list permits it)
cs: Povolit check-in pro nezaplacenou objednávku (pokud to seznam check-in dovoluje)
es: Permitir el check-in de pedidos impagos (si la lista de check-in lo permite)
fr: Autoriser l’enregistrement d’une commande impayée (si la liste d’enregistrement le permet)
he: אפשר צ'ק-אין להזמנה לא משולמת (אם הרשימה מתירה זאת)
hr: Dopusti prijavu neplaćene narudžbe (ako lista za prijavu to dopušta)
id: Izinkan check-in untuk pesanan yang belum dibayar (jika daftar check-in mengizinkannya)
ja: [日本語訳] Allow check-in of unpaid order (if check-in list permits it)
nb_no: Tillat innsjekking av ubetalte bestillinger (hvis innsjekkingslisten tillater det).
nl: Check-in van onbetaalde bestelling toestaan (als de check-in-lijst dit toestaat)
pl: Zezwalaj na odprawę nieopłaconego zamówienia (jeśli pozwala na to lista odpraw)
pt_br: Permitir o check-in de pedidos não pagos (se a lista de check-in permitir)
sk: Umožniť odbavenie nezaplatenej objednávky (ak to zoznam odbavení umožňuje)
sv: Tillåt incheckning av obetald bokning (om incheckningslistan tillåter det)
vi: Cho phép đăng ký đơn đặt hàng chưa trả (nếu danh sách đăng ký cho phép nó)
zh_hant: 允許check-in未付款訂單（如果check-in清單允許）

source: Support for check-in questions
cs: Podpora pro otázky týkající se check-in
es: Soporte para preguntas de check-in
fr: Assistance pour les questions d’enregistrement
he: תמיכה בשאלות צ'ק-אין
hr: Podrška za pitanja pri prijavi
id: Dukungan untuk pertanyaan check-in
ja: [日本語訳] Support for check-in questions
nb_no: Støtte for innsjekkingsspørsmål
nl: Ondersteuning voor vragen tijdens check-in
pl: Obsługa pytań dotyczących odprawy
pt_br: Suporte para perguntas no check-in
sk: Podpora pre otázky pri odbavení
sv: Support för incheckningsfrågor
vi: Hỗ trợ cho các câu hỏi đăng ký
zh_hant: 支持辦理check-in手續的問題

source: All gates
cs: Všechny brány
es: Todas las puertas
fi: Kaikki portit
fr: Toutes les portes
he: כל השערים
hr: Svi ulazi
id: Semua gerbang
ja: [日本語訳] All gates
nb_no: Alle datoer
nl: Alle ingangen
pl: Wszystkie bramki
pt_br: Todos os portões
pt_pt: Todos os portões
ro: Toate porțile de intrare
sk: Všetky brány
sv: Alla ingångar
uk: Усі ворота
vi: Tất cả các cổng
zh_hant: 所有閘門

source: I am sure that the check-in state of the entire event should be reset.
he: אני בטוח שמצב הצ'ק אין של האירוע צריך לעבור איפוס.
nl: Ik ben ervan overtuigd dat de check-in-status van het hele evenement moet worden gereset.

source: Use languages
cs: Dostupné jazyky
es: Idiomas de uso
fi: Käytä kieliä
fr: Utiliser les langues
he: השתמש בשפות
hr: Koristi jezike
id: Gunakan bahasa
ja: [日本語訳] Use languages
nb_no: I apologize for the confusion. I will translate your incoming messages from ENGLISH to NORWEGIAN. Please proceed with sending your messages for translation.
nl: Gebruik talen
pl: Używanie języków
pt_br: Idiomas
pt_pt: Use línguas
ro: Utilizați limbile străine
sk: Používanie jazykov
sv: Använd språk
uk: Використати мови
vi: Sử dụng ngôn ngữ
zh_hant: 使用語言
