Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Please bookmark or save the link to this exact page if you want to access your order later. We also sent you an email to the address you specified containing the link to this page.
cs: Pokud chcete mít k objednávce přístup i později, přidejte si prosím tuto stránku do záložek. Na vámi zadanou adresu jsme vám také zaslali e-mail s odkazem na tuto stránku.
nl: Maak een bladwijzer of sla de link naar deze pagina op als u uw bestelling later wilt bekijken. We hebben ook een e-mail naar het door u opgegeven adres gestuurd met de link naar deze pagina.
pt_pt: Por favor, guarda o link desta página, se quiseres aceder à tua encomenda mais tarde. Também enviámos um e-mail para o endereço que indicaste com o link para esta página.
sv: Vänligen markera som bokmärke eller spara länken till denna exakta sida om du vill komma åt din order senare. Vi har också skickat en e-post med länken till den adress du angav.

source: Please save the following link if you want to access your order later. We also sent you an email to the address you specified containing the link.
cs: Chcete-li se ke své objednávce dostat později, uložte si prosím následující odkaz. E-mail s odkazem jsme vám zaslali také na uvedenou e-mailovou adresu.
nl: Sla de volgende link op als u uw bestelling later wilt bekijken. We hebben ook een e-mail gestuurd naar het door u opgegeven adres met daarin de link.
pt_br: Salve o link a seguir se quiser acessar o seu pedido no futuro. Você também receberá este link no endereço de e-mail fornecido.
sv: Vänligen spara följande länk om du vill komma åt din order senare. Vi har också skickat en e-post med länken till den adress du angav.

source: View in backend
cs: Zobrazit v backendu
es: Ver en el backend
fi: Näytä backendissä
fr: Afficher dans le backend
he: הצג בגב המערכת
hr: Pogledaj u backendu
id: Lihat di bagian belakang
ja: [日本語訳] View in backend
nb_no: Visning i baksystemet
nl: Toon in backend
pl: Zobacz w wewnętrznym systemie
pt_br: Visualizar no backend
pt_pt: Ver no backend
ro: Vezi în backend
sk: Zobrazenie v backende
sv: Visa i backend
uk: Переглянути у серверній частині
vi: Xem trong phụ trợ
zh_hant: 在後端查看

source: A payment of %(total)s is still pending for this order.
cs: Na platbu ve výši %(total)s za tuto objednávku se stále čeká.
es: Un pago de %(total)s todavía está pendiente para este pedido.
fi: Tilauksesta on maksamatta %(total)s.
fr: Un paiement de %(total)s est encore en attente pour cette commande.
he: תשלום בסך %(total)s עדיין ממתין להזמנה זו.
hr: Plaćanje od %(total)s još uvijek je na čekanju za ovu narudžbu.
id: Pembayaran sebesar %(total)s masih tertunda untuk pesanan ini.
ja: [日本語訳] A payment of %(total)s is still pending for this order.
nb_no: En betaling på %(total)s er fortsatt ubetalt for denne bestillingen.
nl: Er staat nog een betaling van %(total)s open voor deze bestelling.
pl: To zamówienie nadal oczekuje na płatność %(total)s.
pt_br: Um pagamento de %(total)s ainda está pendente para este pedido.
pt_pt: Um pagamento de %(total)s ainda está pendente para este pedido.
ro: O plată de %(total)s este încă în așteptare pentru această comandă.
sk: Prosím, uhraďte platbu vo výške %(total)s za túto objednávku.
sv: Tack för din bokning på %(total)s.
uk: Платіж у розмірі %(total)s ще очікується для цього замовлення.
zh_hant: 此訂單的%(total)s付款仍在等待中。

source: Please complete your payment before %(date)s
cs: Prosíme, proveďte platbu do %(date)s
es: Por favor complete su pago antes de %(date)s
fi: Ole hyvä ja maksa tilaus ennen %(date)s
fr: Veuillez compléter votre paiement avant %(date)s
he: אנא השלם את התשלום שלך לפני %(date)s
hr: Molimo dovršite svoje plaćanje prije %(date)s
id: Harap selesaikan pembayaran kamu sebelum %(date)s
ja: [日本語訳] Please complete your payment before %(date)s
nb_no: Vennligst fullfør betalingen før %(date)s.
nl: Voltooi uw betaling vóór %(date)s
pl: Proszę dokończyć płatność przed %(date)s
pt_br: Por favor, complete o seu pagamento antes de %(date)s
pt_pt: Por favor, conclui o pagamento antes de %(date)s
ro: Vă rugăm să finalizați plata înainte de %(date)s
sk: Prosím, dokončite svoju platbu do %(date)s
sv: Om din betalning inte gick igenom, se till att uppdatera din betalningsinformation innan %(date)s via knappen nedan.
uk: Будь ласка здійсніть оплату до %(date)s
zh_hant: 請在 %(date)s之前完成付款

source: Re-try payment or choose another payment method
cs: Zkuste platbu provést znovu nebo zvolte jiný způsob platby
es: Vuelva a intentar el pago o elija otro método de pago
fi: Yritä maksua uudelleen tai valitse toinen maksutapa
fr: Réessayer le paiement ou choisir un autre mode de paiement
he: נסה לשלם שוב או בחר שיטת תשלום אחרת
hr: Ponovno pokušajte plaćanje ili odaberite drugi način plaćanja
id: Coba lagi pembayaran atau pilih metode pembayaran lain
ja: [日本語訳] Re-try payment or choose another payment method
nl: Probeer het opnieuw of probeer een andere betaalmethode
pl: Spróbuj ponownie, lub wybierz inną metodę płatności
pt_br: Tente efetuar o pagamento novamente ou escolhe outro método de pagamento
pt_pt: Voltar a fazer o pagamento ou mudar de método de pagamento
ro: Reîncercați plata sau alegeți o altă metodă de plată
sk: Opätovný pokus o platbu alebo výber iného spôsobu platby
sv: Uppdatera eller ändra betalningsmetod
uk: Спробуйте оплатити ще раз або ж оберіть інший спосіб оплати
vi: Tính lại thanh toán hoặc chọn phương thức thanh toán khác
zh_hant: 重試付款或選擇其他付款方式

source: We've received your request to cancel this order. Please stay patient while the event organizer decides on the cancellation.
cs: Obdrželi jsme vaši žádost o zrušení této objednávky. Prosíme, zůstaňte trpěliví, až organizátor akce rozhodne o zrušení.
es: Hemos recibido su solicitud para cancelar este pedido. Tenga paciencia mientras el organizador del evento decide sobre la cancelación.
fi: Olemme vastaanottaneet tilauksen peruutuspyyntösi. Odotathan kärsivällisesti, kun tapahtumajärjestäjä tekee päätöksen perumisesta.
fr: Nous avons reçu votre demande d’annulation de cette commande. Veuillez rester patient pendant que l’organisateur de l’événement décide de l’annulation.
he: קיבלנו את בקשתך לבטל את ההזמנה. אנא המתן בסבלנות עד שהמארגן יקבל החלטה לגבי הביטול.
id: Kami telah menerima permintaan kamu untuk membatalkan pesanan ini. Harap bersabar sementara pihak penyelenggara acara memutuskan pembatalan tersebut.
ja: [日本語訳] We've received your request to cancel this order. Please stay patient while the event organizer decides on the cancellation.
nb_no: Vi har mottatt forespørselen din om å kansellere denne bestillingen. Vennligst vær tålmodig mens arrangøren avgjør om bestillingen skal kanselleres.
nl: We hebben uw verzoek om deze bestelling te annuleren ontvangen. Even geduld a.u.b. terwijl de organisator van het evenement een beslissing neemt over de annulering.
pl: Otrzymaliśmy prośbę o anulowanie tego zamówienia. Prosimy o cierpliwość, dopóki organizator wydarzenia nie podejmie decyzji o anulowaniu.
pt_br: Recebemos sua solicitação para cancelar este pedido. Por favor, seja paciente enquanto o organizador do evento decide sobre o cancelamento.
pt_pt: Recebemos o teu pedido para cancelar a tua inscrição. Por favor, sê pacientes enquanto decidimos sobre o cancelamento.
ro: Am primit cererea dumneavoastră de anulare a acestei comenzi. Vă rugăm să aveți răbdare în timp ce organizatorul evenimentului decide asupra anulării.
sk: Dostali sme vašu žiadosť o zrušenie tejto objednávky. Zostaňte prosím trpezliví, kým organizátor podujatia rozhodne o zrušení.
sv: Vi har tagit emot din begäran om att avbryta denna order. Var vänlig och ha tålamod medan evenemangsarrangören beslutar om avbokningen.
uk: Ми отримали ваш запит на скасування цього замовлення. Будь ласка, наберіться терпіння, поки організатор заходу ухвалить рішення про скасування.
vi: Chúng tôi đã nhận được yêu cầu của bạn để hủy đơn đặt hàng này.
zh_hant: 我們已收到你取消此訂單的要求。請耐心等待活動召集人的取消決定。

source: A refund of %(amount)s will be sent out to you soon, please be patient.
cs: Vrácení %(amount)s vám bude brzy zasláno, buďte prosím trpěliví.
es: Un reembolso de %(amount)s le será enviado pronto, por favor sea paciente.
fi: Hyvityssumma %(amount)s lähetetään sinulle pian, olethan kärsivällinen.
fr: Un remboursement de %(amount)s vous sera envoyé prochainement, s’il vous plaît soyez patient.
he: החזר כספי על סך %(amount)s יישלח אליך בקרוב, אנא המתן בסבלנות.
hr: Povrat u iznosu od %(amount)s bit će uskoro poslan, molimo budite strpljivi.
id: Pengembalian dana sebesar %(amount)s akan segera dikirimkan kepada Anda, harap bersabar.
ja: [日本語訳] A refund of %(amount)s will be sent out to you soon, please be patient.
nb_no: En refusjon på %(amount)s vil bli sendt til deg snart, vær tålmodig.
nl: Een terugbetaling van %(amount)s wordt binnenkort naar u verzonden. Even geduld a.u.b.
pl: Zwrot %(amount)s zostanie wkrótce do Ciebie wysłany, prosimy o cierpliwość.
pt_br: Um reembolso de %(amount)s será enviado para você em breve, por favor, seja paciente.
pt_pt: A restituição de %(amount)s será enviado para você em breve, por favor, seja paciente.
ro: O rambursare de %(amount)s vă va fi trimisă în curând, vă rugăm să aveți răbdare.
sk: Vrátenie %(amount)s vám bude čoskoro zaslané, buďte prosím trpezliví.
sv: En återbetalning på %(amount)s kommer att skickas till dig snart, var god ha tålamod.
uk: Незабаром вам буде надіслано відшкодування в розмірі %(amount)s, будь ласка, наберіться терпіння.
zh_hant: %(amount)s 的退款將很快發送給你，請耐心等待。

source: Print
cs: Vytisknout
es: Imprimir
fi: Tulosta
fr: Imprimer
he: הדפס
hr: Ispis
id: Mencetak
nb_no: Skriv ut
nl: Afdrukken
pl: Drukuj
pt_br: Imprimir
pt_pt: Imprimir
ro: Printează
sk: Tlač
sv: Skriv ut
uk: Друкувати
vi: In
zh_hant: 列印

source: We've issued your refund of %(amount)s as a gift card. On your next purchase with us, you can use the following gift card code during payment:
cs: Vrácenou částku ve výši %(amount)s jsme vám vystavili jako dárkovou kartu. Při dalším nákupu u nás můžete při platbě použít následující kód dárkové karty:
es: Hemos emitido un reembolso de %(amount)s como tarjeta regalo. En su próxima compra con nosotros, puede utilizar el siguiente código de tarjeta regalo al momento del pago:
fi: Olemme hyvittäneet %(amount)s lahjakortille. Voit käyttää seuraavaa lahjakorttikoodia maksamiseen seuraavan kerran, kun asioit kanssamme:
fr: Nous avons émis votre remboursement de %(amount)s sous forme de carte cadeau. Lors de votre prochain achat chez nous, vous pouvez utiliser le code de carte-cadeau suivant lors du paiement :
he: החזר כספי על סך %(amount)s הונפק לך ככרטיס מתנה. ברכישה הבאה שלך אצלנו, תוכל להשתמש בקוד הבא בעת התשלום:
id: Kami telah mengirimkan pengembalian dana kamu sebesar %(amount)s sebagai kartu hadiah. Pada pembelian berikutnya bersama kami, kamu dapat menggunakan kode kartu hadiah berikut selama pembayaran:
ja: [日本語訳] We've issued your refund of %(amount)s as a gift card. On your next purchase with us, you can use the following gift card code during payment:
nb_no: Vi har utstedt refusjonen din på %(amount)s som et gavekort. Ved ditt neste kjøp hos oss kan du bruke følgende gavekortkode ved betaling:
nl: We hebben uw terugbetaling van %(amount)s uitgegeven als een cadeaubon. U kunt bij uw volgende aankoop bij ons tijdens de betaling de volgende cadeauboncode gebruiken:
pl: Zwrot %(amount)s został przyznany w formie karty podarunkowej. Przy następnym zakupie u nas możesz użyć następującego kodu karty podarunkowej podczas płatności:
pt_br: Emitimos seu reembolso de %(amount)s como um cartão-presente. Em sua próxima compra conosco, você pode usar o seguinte código de cartão-presente durante o pagamento:
pt_pt: Emitimos seu reembolso de %(amount)s como um cartão-presente. Na sua próxima compra connosco, pode usar o seguinte código cartão-presente durante o pagamento:
ro: Am emis rambursarea de %(amount)s ca un card cadou. La următoarea dvs. achiziție de la noi, puteți utiliza următorul cod de card cadou în timpul plății:
sk: Vrátenú sumu vo výške %(amount)s sme vám vydali ako darčekovú kartu. Pri ďalšom nákupe u nás môžete pri platbe použiť nasledujúci kód darčekovej karty:
sv: Vi har utfärdat din återbetalning på %(amount)s som ett presentkort. Vid ditt nästa köp hos oss kan du använda följande presentkortskod vid betalningen:
uk: Ми повернули вам %(amount)s як подарунковий сертифікат. Під час наступної покупки у нас ви можете використовувати такий код подарункового сертифікату під час оплати:
zh_hant: 我們已將 %(amount)s退款作為禮品卡發放。在你下次向我們購買時，你可以在付款時使用以下禮品卡代碼：

source: The current value of your gift card is %(value)s.
cs: Aktuální hodnota vaší dárkové karty je %(value)s.
es: El valor actual de su tarjeta de regalo es %(value)s.
fi: Lahjakortin tämän hetkinen arvo on %(value)s.
fr: La valeur actuelle de votre carte cadeau est %(value)s.
he: הערך הנוכחי של כרטיס המתנה שלך הוא %(value)s.
hr: Trenutna vrijednost vaše poklon kartice je %(value)s.
id: Nilai kartu hadiah kamu saat ini adalah %(value)s.
ja: [日本語訳] The current value of your gift card is %(value)s.
nb_no: Verdien på gavekortet ditt er nå %(value)s.
nl: De huidige waarde van uw cadeaubon is %(value)s.
pl: Obecna wartość Twojej karty podarunkowej to %(value)s.
pt_br: O valor atual do seu cartão-presente é %(value)s.
pt_pt: O valor atual do seu cartão-presente é %(value)s.
ro: Valoarea actuală a cardului dvs. cadou este %(value)s.
sk: Aktuálna hodnota vašej darčekovej karty je %(value)s.
sv: Det aktuella värdet på ditt presentkort är %(value)s.
uk: Номінал подарункового сертифікату %(value)s.
zh_hant: 禮品卡的當前價值為 %(value)s.

source: This gift card is valid until %(expiry)s.
cs: Tato dárková karta je platná do %(expiry)s.
es: Esta tarjeta regalo es válida hasta el %(expiry)s.
fi: Tämä lahjakortti on voimassa %(expiry)s saakka.
fr: Cette carte-cadeau est valide jusqu’au %(expiry)s.
he: כרטיס מתנה זה בתוקף עד %(expiry)s.
hr: Ova poklon kartica vrijedi do %(expiry)s.
id: Kartu hadiah ini berlaku hingga %(expiry)s.
ja: [日本語訳] This gift card is valid until %(expiry)s.
nl: Deze cadeaubon is geldig tot %(expiry)s.
pl: Ta karta podarunkowa jest ważna do %(expiry)s.
pt_br: Este cartão presente é válido até %(expiry)s.
pt_pt: Este cartão-presente é válido até %(expiry)s.
ro: Acest card cadou este valabil până la %(expiry)s.
sk: Táto darčeková karta je platná do %(expiry)s.
sv: Det här presentkortet är giltigt till %(expiry)s.
uk: Термін дії подарункового сертифіката %(expiry)s.
zh_hant: 此禮品卡有效期至%(expiry)s.

source: A refund of %(amount)s has been sent to you. Depending on the payment method, please allow for up to 14 days until it shows up on your statement.
cs: Byla vám zaslána náhrada ve výši %(amount)s. Podle způsobu platby počkejte až 14 dní, než se objeví na vašem výpisu.
es: Un reembolso de %(amount)s le ha sido enviado. Dependiendo del método de pago empleado este puede tardar hasta 14 días para mostrarse en su cuenta.
fi: Sinulle on lähetetty %(amount)s hyvitys. Maksutavastasi riippuen hyvitys näkyy tililläsi viimeistään 14 päivän kuluessa.
fr: Un remboursement de %(amount)s vous a été envoyé. Selon le mode de paiement, veuillez prévoir jusqu’à 14 jours jusqu’à ce qu’il apparaisse sur votre relevé.
he: הועבר אליך החזר כספי על סך %(amount)s. בהתאם לאמצעי התשלום, אנא אפשר עד 14 יום עד שההחזר יופיע בפירוט החשבון שלך.
hr: Povrat u iznosu od %(amount)s poslan je vama. Ovisno o metodi plaćanja, molimo pričekajte do 14 dana dok se ne pojavi na vašem izvodu.
id: Pengembalian dana sebesar %(amount)s telah dikirimkan kepada Anda. Tergantung pada metode pembayarannya, harap tunggu hingga 14 hari hingga muncul di laporan mutasi Anda.
ja: [日本語訳] A refund of %(amount)s has been sent to you. Depending on the payment method, please allow for up to 14 days until it shows up on your statement.
nb_no: En refusjon på %(amount)s er sendt til deg. Avhengig av betalingsmetoden, ber vi deg vente opptil 14 dager før den vises på kontoutskriften din.
nl: Een terugbetaling van %(amount)s is naar u overgemaakt. Afhankelijk van de betaalmethode kan het tot 14 dagen duren tot dit op uw afschrift zichtbaar is.
pl: Zwrot %(amount)s został wysłany. W zależności od metody płatności zwrot może pojawić się na wyciągu z konta do 14 dni.
pt_br: Um reembolso de %(amount)s foi enviado a você. Dependendo do método de pagamento, aguarde até 14 dias até que ele apareça em seu extrato.
pt_pt: A restituição de %(amount)s foi enviada para si. Dependendo do método de pagamento, por favor esperar até 14 dias até que ele apareça em seu extrato.
ro: Ați primit o rambursare de %(amount)s. În funcție de metoda de plată, vă rugăm să așteptați până la 14 zile până când apare în extrasul dvs. de cont.
sk: Bola vám zaslaná refundácia vo výške %(amount)s. V závislosti od spôsobu platby to môže trvať až 14 dní, kým sa objaví na vašom účte.
sv: En återbetalning på %(amount)s har skickats till dig. Beroende på betalningsmetoden, var vänlig och vänta upp till 14 dagar tills den syns på ditt kontoutdrag.
uk: Вам надіслано відшкодування в розмірі %(amount)s. Залежно від способу оплати зачекайте до 14 днів, поки воно не з’явиться у вашій виписці.
zh_hant: %(amount)s 的退款已發送給你。根據付款方式的不同，請等待最多 14 天，直到退款金額顯示在你的對帳單上。

source: Change ordered items
cs: Změnit objednané položky
es: Cambiar artículos pedidos
fi: Muuta tilattuja tuotteita
fr: Modifier les articles commandés
he: שנה פריטי הזמנה
hr: Promijenite naručene stavke
id: Ubah item yang dipesan
ja: [日本語訳] Change ordered items
nb_no: Endre bestilte varer
nl: Bestelde producten bewerken
pl: Zmień zamówione produkty
pt_br: Alterar itens solicitados
pt_pt: Alterar itens ordenados
ro: Modificați articolele comandate
sk: Zmena objednaných položiek
sv: Ändra bokade produkter
uk: Змінити замовлення
vi: Thay đổi các mục theo thứ tự
zh_hant: 更新已訂購的物品

source: Change details
cs: Změnit detaily
es: Cambiar detalles
fi: Muuta tietoja
fr: Modifier les détails
he: שנה פרטים
hr: Promijeni detalje
id: Ubah detailnya
ja: [日本語訳] Change details
nb_no: Got it, I will modify the information accordingly. Please proceed with sending the messages for translation.
nl: Wijzig gegevens
pl: Zmień szczegóły
pt_br: Alterar detalhes
pt_pt: Mudar detalhes
ro: Modificați detaliile
sk: Zmena údajov
sv: Ändra detaljer
uk: Змінити деталі
vi: Thay đổi chi tiết
zh_hant: 更新詳情

source: You need to select a payment method above before you can request an invoice.
cs: Než si budete moci vyžádat fakturu, musíte si vybrat výše uvedený způsob platby.
es: Es necesario seleccionar un método de pago antes de solicitar una factura.
fi: Sinun täytyy valita maksutapa ennen kuin voit pyytää laskua.
fr: Vous devez sélectionner un mode de paiement ci-dessus avant de pouvoir demander une facture.
he: עליך לבחור שיטת תשלום למעלה לפני שניתן לבקש חשבונית.
hr: Morate odabrati način plaćanja prije nego što možete zatražiti račun.
id: Anda harus memilih metode pembayaran di atas sebelum kamu dapat meminta invoice.
ja: [日本語訳] You need to select a payment method above before you can request an invoice.
nb_no: Du må velge en betalingsmetode ovenfor før du kan be om en faktura.
nl: U moet hierboven een betaalmethode selecteren voordat u een factuur kunt aanvragen.
pl: Musisz wybrać metodę płatności powyżej, zanim będziesz mógł poprosić o fakturę.
pt_br: Você precisa selecionar um método de pagamento acima antes de solicitar uma fatura.
pt_pt: Tem de selecionar um método de pagamento acima antes de poder solicitar uma factura.
ro: Trebuie să selectați o metodă de plată înainte de a putea solicita o factură.
sk: Skôr ako budete môcť požiadať o faktúru, musíte si vybrať vyššie uvedený spôsob platby.
sv: Du måste välja en betalningsmetod ovan innan du kan begära en faktura.
uk: Вам необхідно обрати метод оплати перед тим як отримати рахунок.
vi: Bạn cần chọn một phương thức thanh toán ở trên trước khi bạn có thể yêu cầu hóa đơn.
zh_hant: 你需要先選擇上述付款方式，然後才能索取發票。

source: Request invoice
cs: Požádat o fakturu
es: Solicitar factura
fi: Pyydä laskua
fr: Demande de facture
he: בקשת חשבונית
hr: Zatraži račun
id: Minta faktur
ja: [日本語訳] Request invoice
nl: Vraag factuur aan
pl: Poproś o fakturę
pt_br: Solicitar fatura
pt_pt: Solicitação de factura
ro: Solicită factura
sk: Žiadosť o faktúru
sv: Begär faktura
uk: Запит рахунка
vi: Hóa đơn yêu cầu
zh_hant: 索取發票

source: Your information
cs: Fakturační údaje
es: Su información
fi: Tietosi
fr: Vos informations
he: המידע שלך
hr: Vaše informacije
id: Informasi Anda
ja: [日本語訳] Your information
nb_no: Din informasjon
nl: Uw informatie
pl: Twoje dane
pt_br: Suas informações
pt_pt: A tua informação
ro: Informațiile dumneavoastră
sk: Vaše informácie
sv: Din information
uk: Ваша інформація
vi: Thông tin của bạn
zh_hant: 你的資訊

source: Change your information
cs: Změňte své údaje
es: Cambiar la información del pedido
fi: Muuta tietojasi
fr: Modifier vos informations
he: שנה את פרטיך
hr: Promijenite svoje podatke
id: Ubah informasi Anda
ja: [日本語訳] Change your information
nb_no: Please update your details.
nl: Klantgegevens veranderen
pl: Zmień swoje dane
pt_br: Alterar suas informações
pt_pt: Alterar informações
ro: Modificați-vă informațiile
sk: Zmena vašich informácií
sv: Ändra din information
uk: Змінити вашу інформацію
vi: Thay đổi thông tin của bạn
zh_hant: 更新帳戶資訊

source: Internal Reference
cs: Interní označení
es: Referencia interna
fi: Sisäinen viite
fr: Référence interne
he: אסמכתא פנימית
hr: Interna referenca
id: Kode referensi internal
ja: [日本語訳] Internal Reference
nb_no: Intern referanse
nl: Interne referentie
pl: Wewnętrzny numer referencyjny
pt_br: Referência interna
pt_pt: NIF (Número de Contribuinte)
ro: Referință internă
sk: Interný odkaz
sv: Intern referens
uk: Внутрішнє посилання
vi: Tham khảo nội bộ
zh_hant: 內部參考

# action
source: Change or cancel your order
cs: Změna nebo zrušení objednávky
es: Cambiar o cancelar tu pedido
fi: Muuta tai peruuta tilauksesi
fr: Modifier ou annuler votre commande
he: שנה או בטל את ההזמנה שלך
hr: Promijenite ili otkažite svoju narudžbu
id: Ubah atau batalkan pesanan Anda
ja: [日本語訳] Change or cancel your order
nb_no: Endre eller avbestill bestillingen din.
nl: Bestelling veranderen of annuleren
pl: Zmień lub anuluj swoje zamówienie
pt_br: Altere ou cancele o seu pedido
pt_pt: Alterar ou cancelar o teu pedido
ro: Modificați sau anulați comanda dvs
sk: Zmena alebo zrušenie objednávky
sv: Ändra eller avbryt din bokning
uk: Змінити або скасувати замовлення
vi: Thay đổi hoặc hủy đơn đặt hàng của bạn
zh_hant: 更改或取消訂單

# action
source: Change your order
es: Cambiar tu pedido
fi: Muuta tilaustasi
he: שנה את ההזמנה שלך
hr: Promijeni svoju narudžbu
ja: [日本語訳] Change your order
nl: Verander uw bestelling
pl: Zmień swoje zamówienie
pt_br: Altere seu pedido
ro: Modificați comanda
sk: Zmena objednávky
sv: Ändra din bokning
vi: Thay đổi đơn đặt hàng của bạn

# action
source: Cancel your order
cs: Zrušení objednávky
es: Cancelar tu pedido
fi: Peruuta tilauksesi
he: בטל את ההזמנה שלך
hr: Otkaži svoju narudžbu
ja: [日本語訳] Cancel your order
nl: Annuleer uw bestelling
pl: Anuluj swoje zamówienie
pt_br: Cancele o seu pedido
pt_pt: Cancelar a minha encomenda
ro: Anulați comanda
sk: Zrušenie objednávky
sv: Avbryt din bokning
vi: Hủy đơn đặt hàng của bạn
