Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Users will not be able to choose this payment provider after the given date.
cs: Tento způsob platby mohou kupující zvolit pouze do tohoto data (včetně).
es: Los usuarios no podrán elegir este proveedor de pago después de la fecha indicada.
fi: Käyttäjät eivät voi valita tätä maksupalveluntarjoajaa tietyn päivämäärän jälkeen.
fr: Les utilisateurs ne pourront plus choisir ce fournisseur de paiement après la date indiquée.
he: לא ניתן יהיה לבחור בספק תשלום זה לאחר התאריך שצוין.
hr: Korisnici neće moći odabrati ovog davatelja usluga plaćanja nakon navedenog datuma.
id: Pengguna tidak akan dapat memilih penyedia pembayaran ini setelah tanggal yang ditentukan.
ja: [日本語訳] Users will not be able to choose this payment provider after the given date.
nb_no: Etter den angitte datoen vil brukerne ikke kunne velge denne betalingsleverandøren.
nl: Gebruikers zullen na de opgegeven datum deze betalingsprovider niet kunnen kiezen.
pl: Użytkownicy nie będą mogli wybrać tego dostawcy płatności po danym terminie.
pt_br: Os usuários não poderão escolher este provedor de pagamento após a data determinada.
pt_pt: Os utilizadores não serão capazes de escolher este metodo de pagamento após a data indicada.
ro: Utilizatorii nu vor mai putea alege acest procesator de plăți după data stabilită.
sk: Používatelia si nebudú môcť vybrať tohto poskytovateľa platieb po uvedenom dátume.
sv: Användare kommer inte att kunna välja denna betalningsleverantör efter det angivna datumet.
uk: Користувачі не зможуть вибрати цього постачальника платежів після вказаної дати.
vi: Người dùng sẽ không thể chọn nhà cung cấp thanh toán này sau ngày đã cho.
zh_hant: 在給定日期之後，用戶將無法選擇此付款提供者。

source: Minimum order total
cs: Minimální celková hodnota objednávky
es: Mínimo total del pedido
fi: Tilauksen vähimmäissumma
fr: Total minimum de commande
he: סכום מינימלי להזמנה
hr: Minimalni iznos narudžbe
id: Jumlah pesanan minimum
ja: [日本語訳] Minimum order total
nb_no: Minimum ordrebeløp
nl: Minimum totaalbedrag bestelling
pl: Minimalna wartość zamówienia
pt_br: Total mínimo do pedidos
pt_pt: Total mínimo por pedido
ro: Total minim de comandă
sk: Minimálna celková suma objednávky
sv: Minsta ordersumma
uk: Мінімальна сума замовлення
vi: Tổng số đơn hàng tối thiểu
zh_hant: 最少訂單總額

source: This payment will be available only if the order total is equal to or exceeds the given value. The order total for this purpose may be computed without taking the fees imposed by this payment method into account.
cs: Tento způsob platby bude k dispozici pouze v případě, že částka platby je vyšší nebo rovna zadané hodnotě. Celková částka bude účtována bez případných platebních poplatků.
es: Este pago sólo estará disponible si el total del pedido es igual o superior al valor dado. El total del pedido para este fin puede ser calculado sin tener en cuenta los honorarios impuestos por este método de pago.
fi: Tämä maksu on käytettävissä vain, jos tilauksen loppusumma on yhtä suuri tai suurempi kuin annettu arvo. Tilauksen loppusumma voidaan laskea ottamatta huomioon tämän maksutavan maksuja.
fr: Ce paiement ne sera disponible que si le total de la commande est égal ou supérieur à la valeur indiquée. Le montant total de la commande à cette fin peut être calculé sans tenir compte des frais imposés par ce mode de paiement.
he: תשלום זה יהיה זמין רק אם סכום ההזמנה שווה או עולה על הערך שצוין. סכום ההזמנה לצורך זה יכול לחושב ללא עמלות שמוטלות על ידי שיטת תשלום זו.
id: Pembayaran ini hanya akan tersedia jika total pesanan sama dengan atau melebihi nilai yang diberikan. Total pesanan untuk tujuan ini dapat dihitung tanpa memperhitungkan biaya yang dikenakan oleh metode pembayaran ini.
ja: [日本語訳] This payment will be available only if the order total is equal to or exceeds the given value. The order total for this purpose may be computed without taking the fees imposed by this payment method into account.
nb_no: Denne betalingen vil kun være tilgjengelig hvis ordretotalen er lik eller overstiger den angitte verdien. Ordretotalen for dette formålet kan beregnes uten å ta hensyn til gebyrene som pålegges av denne betalingsmetoden.
nl: Deze betaalmethode is alleen beschikbaar als het totaalbedrag van de bestelling gelijk is aan of hoger is dan de opgegeven waarde. Het totaalbedrag van de bestelling kan voor dit doel worden berekend zonder rekening te houden met de kosten die door deze betaalmethode in rekening worden gebracht.
pl: Ta płatność będzie dostępna tylko wtedy, gdy suma zamówienia jest równa lub przekracza podaną wartość. Suma zamówienia w tym celu może zostać obliczona bez uwzględnienia opłat nałożonych przez tę metodę płatności.
pt_br: Este pagamento estará disponível apenas se o total do pedido for igual ou superior ao valor indicado. O total do pedido para este fim pode ser calculado sem ter em conta as taxas impostas por este método de pagamento.
pt_pt: Este pagamento estará disponível somente se o total do pedido é igual ou superior ao valor dado. O total do pedido para este fim pode ser calculado sem tomar as taxas impostas por este método de pagamento em conta.
ro: Această plată va fi disponibilă numai dacă totalul comenzii este egal sau mai mare decât valoarea dată. Totalul comenzii în acest scop poate fi calculat fără a lua în considerare comisioanele impuse de această metodă de plată.
sk: Táto platba bude k dispozícii len vtedy, ak je celková suma objednávky rovná alebo vyššia ako uvedená hodnota. Celkovú sumu objednávky na tento účel možno vypočítať bez zohľadnenia poplatkov uložených týmto spôsobom platby.
sv: Denna betalning kommer endast att vara tillgänglig om ordersumman är lika med eller överstiger det angivna värdet. Ordersumman för detta ändamål kan komma att beräknas utan att ta hänsyn till de avgifter som tas ut av denna betalningsmetod.
uk: Цей платіж буде доступний лише в тому випадку, якщо загальна сума замовлення дорівнює або перевищує задане значення. Загальна сума замовлення для цієї мети може бути обчислена без урахування комісій, стягнених цим способом оплати.
vi: Khoản thanh toán này sẽ chỉ khả dụng nếu tổng số đơn hàng bằng hoặc vượt quá giá trị đã cho.
zh_hant: 僅當訂單總額等於或超過給定值時，此付款才可用。為此目的計算的訂單總額可以在不考慮此付款方式收取的費用的情況下計算。

source: Maximum order total
cs: Maximální celkový počet objednávek
es: Máximo total del pedido
fi: Tilauksen enimmäismäärä
fr: Total maximum de commande
he: סכום מקסימלי להזמנה
hr: Maksimalni iznos narudžbe
id: Jumlah pesanan maksimum
ja: [日本語訳] Maximum order total
nb_no: Maksimal bestillingsbeløp
nl: Maximum totaalbedrag bestelling
pl: Maksymalna wartość zamówienia
pt_br: Total máximo do pedidos
pt_pt: Máximo total por pedido
ro: Total maxim al comenzii
sk: Maximálny celkový počet objednávok
sv: Maximal ordersumma
uk: Максимальна сума замовлення
vi: Tổng số đơn hàng tối đa
zh_hant: 最多訂單總數

source: This payment will be available only if the order total is equal to or below the given value. The order total for this purpose may be computed without taking the fees imposed by this payment method into account.
cs: Tento způsob platby bude k dispozici pouze v případě, že částka platby je menší nebo rovna zadané hodnotě. Celková částka bude účtována bez případných platebních poplatků.
es: Este pago sólo estará disponible si el total del pedido es igual o inferior al valor dado. El total del pedido para este fin puede ser calculado sin tener en cuenta los honorarios impuestos por este método de pago.
fi: Tämä maksu on käytettävissä vain, jos tilauksen loppusumma on yhtä suuri tai pienempi kuin annettu arvo. Tilauksen loppusumma voidaan laskea ottamatta huomioon tämän maksutavan maksuja.
fr: Ce paiement ne sera disponible que si le total de la commande est égal ou inférieur à la valeur indiquée. Le montant total de la commande à cette fin peut être calculé sans tenir compte des frais imposés par ce mode de paiement.
he: תשלום זה יהיה זמין רק אם סכום ההזמנה שווה או מתחת לערך שצוין. סכום ההזמנה לצורך זה יכול לחושב ללא עמלות שמוטלות על ידי שיטת תשלום זו.
id: Pembayaran ini hanya akan tersedia jika total pesanan sama dengan atau di bawah nilai yang diberikan. Total pesanan untuk tujuan ini dapat dihitung tanpa memperhitungkan biaya yang dikenakan oleh metode pembayaran ini.
ja: [日本語訳] This payment will be available only if the order total is equal to or below the given value. The order total for this purpose may be computed without taking the fees imposed by this payment method into account.
nb_no: Denne betalingen vil kun være tilgjengelig hvis ordretotalen er lik eller lavere enn den angitte verdien. Ordretotalen for dette formålet kan beregnes uten å ta hensyn til gebyrene som pålegges av denne betalingsmetoden.
nl: Deze betaalmethode is alleen beschikbaar als het totaalbedrag van de bestelling gelijk is aan of lager is dan de opgegeven waarde. Het totaalbedrag van de bestelling kan voor dit doel worden berekend zonder rekening te houden met de kosten die door deze betaalmethode in rekening worden gebracht.
pl: Ta płatność będzie dostępna tylko wtedy, gdy suma zamówienia jest równa lub niższa od podanej wartości. Suma zamówienia w tym celu może zostać obliczona bez uwzględnienia opłat nałożonych przez tę metodę płatności.
pt_br: Este pagamento estará disponível apenas se o total do pedido for igual ou inferior ao valor indicado. O total do pedido para este fim pode ser calculado sem ter em conta as taxas impostas por este método de pagamento.
pt_pt: Este pagamento estará disponível apenas se o total do pedido for igual ou inferior ao valor dado. O total do pedido para este fim pode ser calculado sem tomar as taxas impostas por este método de pagamento em conta.
ro: Această plată va fi disponibilă numai dacă totalul comenzii este egal sau mai mic decât valoarea dată. Totalul comenzii în acest scop poate fi calculat fără a lua în considerare comisioanele impuse de această metodă de plată.
sk: Táto platba bude k dispozícii len vtedy, ak je celková suma objednávky rovná alebo nižšia ako uvedená hodnota. Celkovú sumu objednávky na tento účel možno vypočítať bez zohľadnenia poplatkov uložených týmto spôsobom platby.
sv: Denna betalning kommer endast att vara tillgänglig om ordersumman är lika med eller under det angivna värdet. Ordersumman för detta ändamål kan komma att beräknas utan att ta hänsyn till de avgifter som tas ut av denna betalningsmetod.
uk: Цей платіж буде доступний лише в тому випадку, якщо загальна сума замовлення дорівнює або нижче заданої вартості. Загальна сума замовлення для цієї мети може бути обчислена без урахування комісій, стягнених цим способом оплати.
vi: Khoản thanh toán này sẽ chỉ khả dụng nếu tổng số đơn hàng bằng hoặc dưới giá trị đã cho.
zh_hant: 僅當訂單總額等於或超過給定值時，此付款才可用。為此目的計算的訂單總額可以在不考慮此付款方式收取的費用的情況下計算。

source: Additional fee
cs: Příplatek
es: Tarifa adicional
fi: Lisämaksu
fr: Frais supplémentaires
he: עמלה נוספת
hr: Dodatna naknada
id: Biaya tambahan
ja: [日本語訳] Additional fee
nb_no: Tilleggsgebyr
nl: Extra kosten
pl: Dodatkowa opłata
pt_br: Taxa adicional
pt_pt: Taxa adicional
ro: Taxă suplimentară
sk: Dodatočný poplatok
sv: Extra avgift
uk: Додаткова комісія
vi: Phí bổ sung
zh_hant: 額外費用

source: Absolute value
cs: Absolutní hodnota
es: Impuesto total
fi: Absoluuttinen arvo
fr: Valeur absolue
he: ערך מוחלט
hr: Apsolutna vrijednost
id: Nilai mutlak
ja: [日本語訳] Absolute value
nb_no: Absoluttverdi
nl: Absolute waarde
pl: Całkowita wartość
pt_br: Valor absoluto
pt_pt: Valor absoluto
ro: Valoarea absolută
sk: Absolútna hodnota
sv: Absolutvärde
uk: Абсолютне значення
vi: Giá trị tuyệt đối
zh_hant: 絕對值

source: Percentage of the order total.
cs: Procento z celkové objednávky.
es: Porcentaje total del pedido.
fi: Prosenttiosuus tilauksen kokonaismäärästä.
fr: Pourcentage du total de la commande.
he: אחוז מסכום ההזמנה.
hr: Postotak ukupnog iznosa narudžbe.
id: Persentase dari total pesanan.
ja: [日本語訳] Percentage of the order total.
nb_no: Prosentandel av den totale bestillingen.
nl: Percentage van het totaalbedrag.
pl: Procent łącznego zamówienia.
pt_br: Porcentagem do total do pedido.
pt_pt: Percentagem do total do pedido.
ro: Procent din totalul comenzii.
sk: Percento z celkovej objednávky.
sv: Andel av ordersumman.
uk: Відсоток від загальної суми замовлення.
vi: Tỷ lệ phần trăm của tổng số đơn hàng.
zh_hant: 占訂單總額的百分比。

source: Calculate the fee from the total value including the fee.
cs: Vypočítejte poplatek z celkové hodnoty včetně poplatku.
es: Calcule la tarifa del valor total incluyendo la tarifa.
fi: Laske maksu kokonaisarvosta maksu mukaan lukien.
fr: Calculez les frais à partir de la valeur totale incluant les frais.
he: חשב את העמלה מהסכום הכולל כולל העמלה.
hr: Izračunajte naknadu od ukupne vrijednosti uključujući naknadu.
id: Hitung biaya dari nilai total termasuk biaya.
ja: [日本語訳] Calculate the fee from the total value including the fee.
nb_no: Beregn gebyret ut fra totalverdien, inkludert gebyret.
nl: Bereken de toeslag op basis van de totale waarde inclusief toeslag.
pl: Oblicz opłatę na podstawie całkowitej wartości uwzględniającej opłatę.
pt_br: Calcule a taxa a partir do valor total, incluindo a taxa.
pt_pt: Calcular a taxa do valor total, incluindo a taxa.
ro: Calculați taxa din valoarea totală, inclusiv taxa.
sk: Vypočítajte poplatok z celkovej hodnoty vrátane poplatku.
sv: Beräkna avgiften från det totala värdet inklusive avgiften.
uk: Розрахувати oплату із загальної вартості, включаючи oплату.
vi: Tính phí từ tổng giá trị bao gồm cả phí.
zh_hant: 根據包括費用在內的總價值計算費用。

source: We recommend to enable this if you want your users to pay the payment fees of your payment provider. <a href="{docs_url}" target="_blank" rel="noopener">Click here for detailed information on what this does.</a> Don't forget to set the correct fees above!
cs: Pokud chcete, aby uživatelé platili poplatky poskytovateli platebních služeb, doporučujeme tuto funkci povolit. <a href="{docs_url}" target="_blank" rel="noopener">Kliněte zde pro další informace</a> Nezapomeňte výše nastavit správné poplatky!
es: Recomendamos activar esta opción si desea que sus usuarios paguen las tarifas de pago de su proveedor de pago. <a href="{docs_url}" target="_blank" rel="noopener">Haga clic aquí para obtener información detallada sobre lo que hace. </a> ¡No olvide establecer las tarifas correctas arriba!
fi: Suosittelemme ottamaan tämän käyttöön, jos haluat, että käyttäjät maksavat maksupalveluntarjoajasi maksut. <a href="{docs_url}" target="_blank" rel="noopener">Klikkaa tästä saadaksesi yksityiskohtaista tietoa siitä, mitä tämä tekee.</a> Älä unohda asettaa oikeita maksuja yllä!
fr: Nous vous recommandons de l'activer si vous souhaitez que vos utilisateurs paient les frais de votre prestataire de paiement. <a href="{docs_url}" target="_blank" rel="noopener">Cliquez ici pour des informations détaillées sur ce que cela fait. </a> N'oubliez pas de définir les frais corrects ci-dessus !
he: אנו ממליצים להפעיל זאת אם ברצונך שהמשתמשים שלך ישלמו את עמלות הסליקה של ספק התשלומים שלך. <a href="{docs_url}" target="_blank" rel="noopener">לחץ כאן למידע מפורט על מה שזה עושה.</a> אל תשכח להגדיר את העמלות הנכונות למעלה!
id: Kami menyarankan untuk mengaktifkan ini jika kamu ingin pengguna membayar biaya pembayaran penyedia pembayaran kamu. <a href="{docs_url}" target="_blank" rel="noopener">Klik di sini untuk informasi mendetail tentang fungsinya.</a> Jangan lupa untuk menetapkan biaya yang benar di atas!
ja: [日本語訳] We recommend to enable this if you want your users to pay the payment fees of your payment provider. <a href="{docs_url}" target="_blank" rel="noopener">Click here for detailed information on what this does.</a> Don't forget to set the correct fees above!
nb_no: Vi anbefaler å aktivere dette hvis du ønsker at brukerne dine skal betale betalingsgebyrene til betalingsleverandøren din. <a href="{docs_url}" target="_blank" rel="noopener">Klikk her for detaljert informasjon om hva dette gjør.</a> Ikke glem å angi riktige gebyrer ovenfor!
nl: We raden aan om dit in te schakelen als u wilt dat uw gebruikers de betaalkosten van uw betalingsprovider betalen. <a href="{docs_url}" target="_blank" rel="noopener">Klik hier voor gedetailleerde informatie over wat dit doet.</a> Vergeet niet om hierboven de juiste toeslagen in te stellen!
pl: Zalecamy włączenie tej opcji, jeśli chcesz, aby użytkownicy płacili opłaty za płatności od twojego dostawcy płatności. <a href="{docs_url}" target="_blank" rel="noopener">Kliknij tutaj, aby uzyskać szczegółowe informacje na temat tego, co to ustawienie robi.</a> Nie zapomnij ustawić prawidłowych opłat powyżej!
pt_br: Recomendamos habilitar isso se você quiser que seus usuários paguem as taxas de pagamento do seu provedor de pagamento. <a href="{docs_url}" target="_blank" rel="noopener">Clique aqui para obter informações detalhadas sobre o que isso faz</a>. Não se esqueça de definir as taxas corretas acima!
pt_pt: Recomendamos permitir isto se desejar que seus utilizadores paguem as taxas de pagamento de seu provedor de pagamento. <a href="{docs_url}" target="_blank" rel="noopener">Clique aqui para obter informações detalhadas sobre o que faz.</a> Não se esqueça de definir as taxas corretas acima!
ro: Vă recomandăm să activați această opțiune dacă doriți ca utilizatorii dvs. să achite comisioanele de plată ale procesatorului dvs. de plăți. <a href="{docs_url}" target="_blank" rel="noopener">Faceți click aici pentru informații detaliate despre acest lucru.</a> Nu uitați să setați taxele corecte mai sus!
sv: Vi rekommenderar att du aktiverar detta om du vill att dina användare ska betala betalningsavgifterna från din betalningsleverantör. <a href="{docs_url}" target="_blank" rel="noopener">Klicka här för detaljerad information om vad detta gör.</a> Glöm inte att ange rätt avgifter ovan!
uk: Ми рекомендуємо ввімкнути цю функцію, якщо ви хочете, щоб ваші користувачі сплачували комісію вашого постачальника платежів.<a href="{docs_url}" target="_blank" rel="noopener">Натисніть тут, щоб отримати докладну інформацію про те, що це робить.</a> Не забудьте вказати правильні комісії вище!
zh_hant: 如果你想要你的使用者付支付提供者的手續費，我們建議你啟用。<a href="{docs_url}" target="_blank" rel="noopener">點這邊來取得所代表意義的詳細資訊。</a>請不要忘記在上面設定正確的手續費！

source: Text on invoices
cs: Text na fakturách
es: Texto en las facturas
fi: Teksti laskuissa
fr: Texte sur les factures
he: טקסט על חשבוניות
hr: Tekst na računima
id: Teks pada faktur
ja: [日本語訳] Text on invoices
nb_no: Tekst på fakturaer
nl: Tekst op facturen
pl: Tekst na faktach
pt_br: Texto nas faturas
pt_pt: Texto nas facturas
ro: Text pe facturi
sk: Text na faktúrach
sv: Text på fakturor
uk: Текст на рахунках-фактурах
vi: Văn bản trên hóa đơn
zh_hant: 發票上的文字

source: Will be printed just below the payment figures and above the closing text on invoices. This will only be used if the invoice is generated before the order is paid. If the invoice is generated later, it will show a text stating that it has already been paid.
cs: Na fakturách se tiskne hned pod čísly plateb a nad závěrečným textem. Použije se pouze v případě, že je faktura vygenerována před zaplacením objednávky. Pokud je faktura vygenerována později, zobrazí se text, že již byla zaplacena.
es: Se imprimirá justo debajo de las cifras de pago y encima del texto de cierre de las facturas. Sólo se utilizará si la factura se genera antes del pago del pedido. Si la factura se genera posteriormente, se mostrará un texto indicando que ya ha sido pagada.
fi: Tulostetaan laskuihin heti maksun lukujen alapuolelle ja lopputekstin yläpuolelle. Tätä käytetään vain, jos lasku laaditaan ennen tilauksen maksamista. Jos lasku luodaan myöhemmin, siinä näkyy teksti, jossa ilmoitetaan, että lasku on jo maksettu.
fr: Sera imprimé juste en dessous des chiffres de paiement et au-dessus du texte de clôture sur les factures. Ceci ne sera utilisé que si la facture est générée avant le paiement de la commande. Si la facture est générée plus tard, elle affichera un texte indiquant qu'elle a déjà été payée.
he: יודפס ישירות מתחת לסכומי התשלום ומעל הטקסט המסכם בחשבוניות. זה ישמש רק אם החשבונית הופקה לפני התשלום של ההזמנה. אם החשבונית הופקה מאוחר יותר, יוצג טקסט המציין שהתשלום כבר בוצע.
id: Akan dicetak tepat di bawah angka pembayaran dan di atas teks penutup faktur. Ini hanya akan digunakan jika faktur dibuat sebelum pesanan dibayar. Jika invoice dibuat nanti, maka akan muncul teks yang menyatakan sudah dibayar.
ja: [日本語訳] Will be printed just below the payment figures and above the closing text on invoices. This will only be used if the invoice is generated before the order is paid. If the invoice is generated later, it will show a text stating that it has already been paid.
nb_no: Vil bli trykt rett under betalingsbeløpet og over avslutningsteksten på fakturaene. Dette vil bare bli brukt hvis fakturaen genereres før bestillingen er betalt. Hvis fakturaen genereres senere, vil det vises en tekst som indikerer at den allerede er betalt.
nl: Wordt afgedrukt net onder de betalingscijfers en boven de afsluitende tekst op facturen. Dit wordt alleen gebruikt als de factuur gegenereerd is voordat de bestelling is betaald. Als de factuur later wordt gegenereerd, wordt er een tekst weergegeven die aangeeft dat de bestelling al betaald is.
pl: Będzie wydrukowane tuż pod kwotami płatności i nad tekstem zamknięcia na fakturach. Będzie to używane tylko wtedy, gdy faktura zostanie wygenerowana przed opłaceniem zamówienia. Jeśli faktura zostanie wygenerowana później, pojawi się na niej tekst informujący, że została już opłacona.
pt_br: Será impresso logo abaixo dos valores de pagamento e acima do texto de fechamento nas faturas. Isso só será usado se a fatura for gerada antes do pagamento do pedido. Se a fatura for gerada posteriormente, ela mostrará um texto informando que ela já foi paga.
pt_pt: Será impressa logo abaixo dos valores de pagamento e acima do texto de fecho nas facturas. Isso só será usado se a factura é gerada antes do pedido ser paga. Se a factura é gerada mais tarde, ela irá mostrar um texto informando que já foi paga.
ro: Va fi tipărit chiar sub cifrele de plată și deasupra textului de închidere de pe facturi. Aceasta va fi utilizată numai dacă factura este generată înainte de plata comenzii. În cazul în care factura este generată mai târziu, aceasta va afișa un text care va indica faptul că a fost deja plătită.
sk: Na faktúrach sa vytlačí hneď pod údajmi o platbe a nad záverečným textom. Použije sa len vtedy, ak sa faktúra vygeneruje pred zaplatením objednávky. Ak je faktúra vygenerovaná neskôr, zobrazí sa text, že už bola zaplatená.
sv: Kommer att skrivas ut precis under betalningssiffrorna och ovanför sluttexten på fakturor. Detta kommer endast att användas om fakturan genereras innan bokningen betalas. Om fakturan genereras senare kommer den att visa en text om att den redan är betald.
uk: Буде надруковано під цифрами платежу та над текстом закриття рахунків-фактур. Це буде використано лише в тому випадку, якщо рахунок-фактура створено до оплати замовлення. Якщо рахунок-фактуру створено пізніше, у ньому з’явиться текст про те, що його вже сплачено.
vi: Sẽ được in ngay bên dưới số liệu thanh toán và trên văn bản đóng trên hóa đơn.
zh_hant: 將列印在數位付款的正下方和發票上的結束文本上方。只有當發票是在訂單付款之前生成的，才會使用此方法。如果稍後生成發票，這將顯示一個文本，說它已付款。

source: Restrict to countries
cs: Omezit na země
es: Restringir a países
fi: Rajoitettu maihin
fr: Restreindre aux pays
he: הגבלה למדינות מסוימות
hr: Ograniči na države
id: Batasi pada negara
ja: [日本語訳] Restrict to countries
nb_no: Begrens til land
nl: Beperk tot landen
pl: Ogranicz do krajów
pt_br: Restringir a países
pt_pt: Restringir a países
ro: Limitat la țările
sk: Obmedzenie na krajiny
sv: Begränsa till länder
uk: Обмежити до країн
vi: Hạn chế cho các quốc gia
zh_hant: 僅限於國家/地區
