Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Only allow choosing this payment provider for invoice addresses in the selected countries. If you don't select any country, all countries are allowed. This is only enabled if the invoice address is required.
cs: Povolit výběr tohoto poskytovatele plateb pouze pro fakturační adresy ve vybraných zemích. Pokud žádnou zemi nevyberete, jsou povoleny všechny země. Tato možnost je povolena pouze v případě, že je vyžadována fakturační adresa.
es: Sólo se permite elegir este proveedor de pago para las direcciones de facturación de los países seleccionados. Si no selecciona ningún país, se permiten todos los países. Esto sólo está habilitado si se requiere la dirección de facturación.
fi: Salli tämän palveluntarjoajan valitseminen vain valittujen maiden laskutusosoitteille. Jos et valitse mitään maata, kaikki maat sallitaan. Tämä on käytössä vain, jos laskutusosoite vaaditaan.
fr: Autoriser uniquement le choix de ce fournisseur de paiement pour les adresses de facturation dans les pays sélectionnés. Si vous ne sélectionnez aucun pays, tous les pays sont autorisés. Ceci n'est activé que si l'adresse de facturation est requise.
he: לאפשר את בחירת ספק תשלום זה רק לכתובות חשבונית במדינות שנבחרו. אם לא תבחר מדינה, כל המדינות יהיו מותרות. אפשרות זו פעילה רק אם כתובת החשבונית נדרשת.
id: Hanya izinkan pemilihan penyedia pembayaran ini untuk alamat faktur di negara yang dipilih. Jika kamu tidak memilih negara mana pun, semua negara diperbolehkan. Ini hanya diaktifkan jika alamat faktur diperlukan.
ja: [日本語訳] Only allow choosing this payment provider for invoice addresses in the selected countries. If you don't select any country, all countries are allowed. This is only enabled if the invoice address is required.
nb_no: Bare tillat valg av denne betalingsleverandøren for fakturaadresser i de valgte landene. Hvis du ikke velger noe land, tillates alle land. Dette er kun aktivert hvis fakturaadressen er påkrevd.
nl: Sta alleen toe dat deze betalingsprovider wordt gekozen voor factuuradressen in de geselecteerde landen. Als u geen land selecteert, zijn alle landen toegestaan. Dit is alleen ingeschakeld als het factuuradres vereist is.
pl: Zezwól na wybór tego dostawcy płatności tylko dla adresów faktur w wybranych krajach. Jeśli nie wybierzesz żadnego kraju, wszystkie kraje będą dozwolone. Ta opcja jest włączona tylko wtedy, gdy wymagany jest adres faktury.
pt_br: Permita escolher este provedor de pagamento apenas para endereços de fatura nos países selecionados. Se você não selecionar nenhum país, todos os países serão permitidos. Isso só será ativado se o endereço da fatura for obrigatório.
pt_pt: Apenas permitem escolher este provedor de pagamento para os endereços de facturação nos países selecionados. Se não selecionar qualquer país, todos os países são permitidos. Isso só está disponível se o endereço da facturação é necessário.
ro: Permiteți alegerea acestui procesator de plăți numai pentru adresele de facturare din țările selectate. Dacă nu selectați nicio țară, sunt permise toate țările. Această opțiune este activată numai dacă adresa de facturare este obligatorie.
sk: Umožniť výber tohto poskytovateľa platieb len pre fakturačné adresy vo vybraných krajinách. Ak nevyberiete žiadnu krajinu, povolené sú všetky krajiny. Táto možnosť je povolená len vtedy, ak sa vyžaduje zadanie fakturačnej adresy.
sv: Tillåt endast att välja denna betalningsleverantör för fakturaadresser i de valda länderna. Om du inte väljer något land är alla länder tillåtna. Detta är endast aktiverat om fakturaadressen är obligatorisk.
uk: Дозволити вибирати цього постачальника платежів лише для адрес рахунків-фактур у вибраних країнах. Якщо ви не виберете жодну країну, усі країни будуть дозволені. Це ввімкнено, лише якщо потрібна адреса рахунку-фактури.
vi: Chỉ cho phép chọn nhà cung cấp thanh toán này cho địa chỉ hóa đơn ở các quốc gia được chọn.
zh_hant: 僅允許為所選國家/地區的發票地址選擇此付款供應商。如果你不選擇任何國家/地區，則允許所有國家/地區。只有當需要發票位址時，才會啟用此功能。

source: Only allow the usage of this payment provider in the selected sales channels.
cs: Omezí výběr této platební metody na vybrané prodejní kanály.
es: Permitir únicamente el uso de este proveedor de pago en los canales de venta seleccionados.
fi: Salli tämän maksupalveluntarjoajan käyttö vain valituissa myyntikanavissa.
fr: N’autorisez l’utilisation de ce fournisseur de paiement que dans les canaux de vente sélectionnés.
he: לאפשר את השימוש בשיטת תשלום זו רק בערוצי מכירה שנבחרו.
hr: Dopustite korištenje ovog davatelja usluga plaćanja samo u odabranim prodajnim kanalima.
id: Hanya izinkan penggunaan penyedia pembayaran ini di saluran penjualan yang dipilih.
ja: [日本語訳] Only allow the usage of this payment provider in the selected sales channels.
nb_no: Begrens bruken av denne betalingsleverandøren til de valgte salgskanalene.
nl: Sta het gebruik van deze betalingsprovider alleen toe voor de geselecteerde verkoopkanalen.
pl: Zezwalaj na korzystanie z tego dostawcy płatności tylko w wybranych kanałach sprzedaży.
pt_br: Permitir o uso deste provedor de pagamento apenas nos canais de vendas selecionados.
pt_pt: Só permitir o uso deste provedor de pagamento nos canais de vendas selecionados.
ro: Permiteți utilizarea acestui procesator de servicii de plată numai în canalele de vânzare selectate.
sk: Povoľte používanie tohto poskytovateľa platieb len vo vybraných predajných kanáloch.
sv: Tillåt endast användning av denna betalningsleverantör i de valda försäljningskanalerna.
uk: Дозволити використання цього постачальника платежів лише у вибраних каналах продажу.
vi: Chỉ cho phép sử dụng nhà cung cấp thanh toán này trong các kênh bán hàng được chọn.
zh_hant: 僅允許在選定的銷售管道中使用此付款提供者。

source: Hide payment method
cs: Skrýt způsob platby
es: Ocultar método de pago
fi: Piilota maksutapa
fr: Masquer le mode de paiement
he: הסתר שיטת תשלום
hr: Sakrij način plaćanja
id: Sembunyikan metode pembayaran
ja: [日本語訳] Hide payment method
nb_no: Skjul betalingsmetode.
nl: Betaalmethode verbergen
pl: Ukryj metodę płatności
pt_br: Ocultar método de pagamento
pt_pt: Esconder método de pagamento
ro: Ascundeți metoda de plată
sk: Skryť spôsob platby
sv: Göm betalsätt
uk: Приховати спосіб оплати
vi: ẩn phương thức thanh toán
zh_hant: 隱藏付款方式

source: The payment method will not be shown by default but only to people who enter the shop through a special link.
cs: Způsob platby se nezobrazuje ve výchozím nastavení, ale pouze osobám, které vstoupí do obchodu prostřednictvím speciálního odkazu.
es: El método de pago no se mostrará por defecto sino únicamente a las personas que accedan a la tienda a través de un enlace especial.
fi: Maksutapaa ei näytetä oletusarvoisesti, vaan ainoastaan niille, jotka tulevat kauppaan erityisen linkin kautta.
fr: Le mode de paiement ne sera pas affiché par défaut, mais uniquement aux personnes qui entrent dans la boutique via un lien spécial.
he: שיטת התשלום לא תוצג כברירת מחדל אלא רק למי שנכנס לחנות דרך קישור מיוחד.
id: Metode pembayaran tidak akan ditampilkan secara default tetapi hanya kepada orang yang masuk ke toko melalui link khusus.
ja: [日本語訳] The payment method will not be shown by default but only to people who enter the shop through a special link.
nb_no: Betalingsmetoden vil ikke vises som standard, men kun for personer som går inn i butikken via en spesiell lenke.
nl: De betaalmethode zal standaard niet getoond worden, maar alleen aan mensen die de winkel openen via een speciale link.
pl: Metoda płatności nie będzie wyświetlana domyślnie, ale tylko osobom, które wejdą do sklepu za pośrednictwem specjalnego linku.
pt_br: O método de pagamento não será mostrado por padrão, mas apenas para pessoas que entrarem na loja por meio de um link especial.
pt_pt: O método de pagamento não será exibido por padrão, mas apenas para as pessoas que entram na loja através de um link especial.
ro: Metoda de plată nu va fi afișată în mod implicit, ci doar persoanelor care intră în magazin printr-un link special.
sk: Spôsob platby sa nezobrazuje v predvolenom nastavení, ale iba ľuďom, ktorí vstúpia do obchodu prostredníctvom špeciálneho odkazu.
sv: Betalningsmetoden kommer inte att visas som standard utan endast för personer som går in i butiken via en speciell länk.
uk: Спосіб оплати не відображатиметься за замовчуванням, а лише людям, які входять у магазин за спеціальним посиланням.
vi: Phương thức thanh toán sẽ không được hiển thị theo mặc định mà chỉ cho những người vào cửa hàng thông qua một liên kết đặc biệt.
zh_hant: 預設值情況下，付款方式不會顯示，而只會顯示給透過特殊連結進入商店的人。

source: Link to enable payment method
cs: Odkaz na povolení způsobu platby
es: Enlace para habilitar el método de pago
fi: Linkki maksutavan käyttöönottoon
fr: Lien pour activer le mode de paiement
he: קישור להפעלת שיטת תשלום
hr: Poveznica za omogućavanje načina plaćanja
id: Tautan untuk mengaktifkan metode pembayaran
ja: [日本語訳] Link to enable payment method
nb_no: Lenke for å aktivere betalingsmetode
nl: Link om betaalmethode in te schakelen
pl: Link do włączenia metody płatności
pt_br: Link para ativar o médoto de pagamento
pt_pt: Link para ativar método de pagamento
ro: Legătură pentru a activa metoda de plată
sk: Prepojenie na povolenie spôsobu platby
sv: Länk för att aktivera betalningsmetod
uk: Посилання для ввімкнення способу оплати
vi: Liên kết để Bật phương thức thanh toán
zh_hant: 啟用付款方式的連結

source: Share this link with customers who should use this payment method.
cs: Sdílejte tento odkaz se zákazníky, kteří by měli tento způsob platby používat.
es: Comparte este link con clientes que deben usar este método de pago.
fi: Jaa tämä linkki asiakkaille, joiden tulisi käyttää tätä maksutapaa.
fr: Partagez ce lien avec les clients qui doivent utiliser ce mode de paiement.
he: שתף קישור זה עם לקוחות שצריכים להשתמש בשיטת התשלום הזו.
hr: Podijelite ovu poveznicu s kupcima koji bi trebali koristiti ovaj način plaćanja.
id: Bagikan tautan ini kepada pelanggan yang sebaiknya menggunakan metode pembayaran ini.
ja: [日本語訳] Share this link with customers who should use this payment method.
nb_no: Del denne lenken med kunder som bør bruke denne betalingsmetoden.
nl: Deel deze link met klanten die deze betaalmethode moeten kunnen gebruiken.
pl: Udostępnij ten link klientom, którzy powinni korzystać z tej metody płatności.
pt_br: Compartilhe este link com os clientes que devem usar este método de pagamento.
pt_pt: Compartilhe este link com os clientes quem deve usar este método de pagamento.
ro: Împărtășiți acest link cu clienții care ar trebui să utilizeze această metodă de plată.
sk: Zdieľajte toto prepojenie so zákazníkmi, ktorí by mali používať tento spôsob platby.
sv: Dela denna länk med kunder som ska använda denna betalningsmetod.
uk: Поділіться цим посиланням з клієнтами, яким слід скористатися цим способом оплати.
vi: Chia sẻ liên kết này với khách hàng nên sử dụng phương thức thanh toán này.
zh_hant: 應與使用此付款方式的客戶共用此連結。

source: Do not send a payment reminder mail
es: No envíe un correo de recordatorio de pago
fi: Älä lähetä maksumuistutusviestiä
fr: N’envoyez pas d’e-mail de rappel de paiement
he: אל תשלח תזכורת לתשלום בדוא"ל
hr: Nemojte slati e-poštu podsjetnika za plaćanje
id: Jangan mengirim surat pengingat pembayaran
ja: [日本語訳] Do not send a payment reminder mail
nb_no: Ikke send en påminnelse om betaling via e-post.
nl: Stuur geen betalingsherinnering per mail
pl: Nie wysyłaj e-maila z przypomnieniem o płatności
pt_br: Não enviar um email de lembrete de pagamento
pt_pt: Não enviar e-mail para relembrar o pagamento
sk: Neposielajte mail s pripomienkou platby
sv: Skicka inte en betalningspåminnelse
vi: Không gửi thư nhắc nhở thanh toán
zh_hant: 不發送付款提醒郵件

source: Users will not receive a reminder mail to pay for their order before it expires if they have chosen this payment method.
es: Los usuarios no recibirán un correo recordatorio para pagar su pedido antes de que caduque si han elegido este método de pago.
fi: Käyttäjät eivät saa muistutusviestiä tilauksen maksamisesta ennen sen voimassaolon päättymistä, jos he ovat valinneet tämän maksutavan.
fr: Les utilisateurs ne recevront pas de courrier de rappel pour payer leur commande avant son expiration s’ils ont choisi ce mode de paiement.
he: משתמשים לא יקבלו דוא"ל תזכורת לתשלום עבור ההזמנה שלהם לפני שתוקפה פג, אם בחרו בשיטת תשלום זו.
id: Pengguna tidak akan menerima email pengingat untuk membayar pesanan mereka sebelum habis masa berlakunya jika mereka telah memilih metode pembayaran ini.
ja: [日本語訳] Users will not receive a reminder mail to pay for their order before it expires if they have chosen this payment method.
nb_no: Brukere vil ikke motta en påminnelse på e-post om å betale for bestillingen før den utløper hvis de har valgt denne betalingsmetoden.
nl: Gebruikers zullen geen betaalherinnering krijgen voordat de bestelling verloopt, als ze deze betaalmethode selecteren.
pl: Użytkownicy, którzy wybrali tę metodę płatności, nie otrzymają wiadomości e-mail z przypomnieniem o konieczności opłacenia zamówienia przed upływem terminu jego ważności.
pt_br: Os usuários não receberão um email de lembrete para pagar seu pedido antes que ele expire se tiverem escolhido esse método de pagamento.
pt_pt: Os utilizadores não receberão um e-mail a relembrar o pagamento do seu pedido antes do prazo de validade, caso tenham escolhido este método de pagamento.
sk: Ak si používatelia zvolia tento spôsob platby, nedostanú e-mail s pripomienkou, aby zaplatili za svoju objednávku pred uplynutím jej platnosti.
sv: Användare kommer inte att få en påminnelse om att betala för sin bokning innan den går ut om de har valt denna betalningsmetod.
vi: Người dùng sẽ không nhận được thư nhắc nhở để thanh toán cho đơn đặt hàng của họ trước khi hết hạn nếu họ đã chọn phương thức thanh toán này.
zh_hant: 如果用戶選擇了此付款方式，他們將不會在訂單到期前收到付款提醒郵件。

# invoice
source: The payment for this invoice has already been received.
cs: Platba za tuto fakturu již byla přijata.
es: El pago de esta factura ya se ha recibido.
fi: Tämän laskun maksu on jo vastaanotettu.
fr: Le paiement de cette facture a déjà été reçu.
he: התשלום עבור החשבונית הזו כבר התקבל.
hr: Plaćanje za ovaj račun je već primljeno.
id: Pembayaran untuk faktur ini telah diterima.
nb_no: Betalingen for denne fakturaen er allerede mottatt.
nl: De betaling voor deze factuur is al ontvangen.
pl: Płatność za tę fakturę została już otrzymana.
pt_br: O pagamento para esta fatura já foi recebido.
pt_pt: O pagamento para esta fatura já foi recebido.
ro: Plata pentru această factură a fost deja primită.
sv: Betalningen för denna faktura har redan mottagits.
uk: Платіж за цей рахунок-фактуру вже отримано.
vi: Khoản thanh toán cho hóa đơn này đã được nhận.
zh_hant: 此發票的付款已收到。

source: This payment is already being processed and can not be canceled any more.
he: התשלום הזה כבר בעיבוד ולא ניתן לבטלו יותר.
nl: Deze betaling wordt al verwerkt en kan niet meer worden geannuleerd.
pl: Ta płatność jest już przetwarzana i nie można jej anulować.
pt_br: Este pagamento já está sendo processado e não pode mais ser cancelado.
pt_pt: Este pagamento já está a ser processado e já não pode ser cancelado.
vi: Khoản thanh toán này đã được xử lý và không thể bị hủy nữa.
zh_hant: 此付款已在處理中，無法取消。

source: Automatic refunds are not supported by this payment provider.
cs: Tento poskytovatel platebních služeb nepodporuje automatické vrácení peněz.
es: Este proveedor de pago no soporta las devoluciones automáticas.
fi: Tämä maksupalveluntarjoaja ei tue automaattisia palautuksia.
fr: Les remboursements automatiques ne sont pas pris en charge par ce fournisseur de paiement.
he: החזרים אוטומטיים אינם נתמכים על ידי ספק התשלומים הזה.
hr: Automatski povrati nisu podržani od strane ovog davatelja usluga plaćanja.
id: Pengembalian dana otomatis tidak didukung oleh penyedia pembayaran ini.
ja: [日本語訳] Automatic refunds are not supported by this payment provider.
nb_no: Denne betalingsleverandøren støtter ikke automatisk refusjon.
nl: Automatische terugbetalingen worden niet ondersteund door deze betalingsprovider.
pl: Automatyczne zwroty nie są obsługiwane przez tego dostawcę płatności.
pt_br: Reembolsos automáticos não são suportados por este provedor de pagamento.
pt_pt: Reembolsos automáticos não são suportados por este provedor de pagamento.
ro: Rambursările automate nu sunt acceptate de acest procesator de plăți.
sk: Tento poskytovateľ platieb nepodporuje automatické vrátenie peňazí.
sv: Automatiska återbetalningar stöds inte av denna betalningsleverantör.
uk: Автоматичне відшкодування не підтримується цим постачальником платежів.
vi: Hoàn tiền tự động không được nhà cung cấp thanh toán này hỗ trợ.
zh_hant: 此付款提供者不支援自動退款。

source: No payment is required as this order only includes products which are free of charge.
cs: Není třeba platit, protože tato objednávka obsahuje pouze produkty, které jsou zdarma.
es: Ningún pago es requerido para este pedido porque solo incluye artículos que son sin recargo.
fi: Maksua ei vaadita, koska tämä tilaus sisältää vain maksuttomia tuotteita.
fr: Aucun paiement n'est exigé car cette commande ne comprend que des produits gratuits.
he: אין צורך בתשלום מכיוון שההזמנה כוללת רק מוצרים בחינם.
hr: Nije potrebno plaćanje jer ova narudžba uključuje samo proizvode koji su besplatni.
id: Tidak ada pembayaran yang diperlukan karena pesanan ini hanya mencakup produk yang tidak dipungut biaya.
ja: [日本語訳] No payment is required as this order only includes products which are free of charge.
nb_no: Ingen betaling er nødvendig, da denne ordrer kun inneholder produkter som er gratis.
nl: Er is geen betaling nodig omdat deze bestelling alleen gratis producten omvat.
pl: Żadna płatność nie jest wymagana, ponieważ to zamówienie obejmuje tylko darmowe produkty.
pt_br: Nenhum pagamento é necessário, pois este pedido inclui apenas produtos gratuitos.
pt_pt: Não é necessário nenhum pagemnto porque ese pedido inclui apenas produtos que são gratuitos.
ro: Nu este necesară nicio plată, deoarece această comandă include doar produse gratuite.
sk: Nevyžaduje sa žiadna platba, pretože táto objednávka obsahuje len produkty, ktoré sú bezplatné.
sv: Ingen betalning krävs eftersom denna bokning endast inkluderar produkter som är gratis.
uk: Оплата не потрібна, оскільки це замовлення включає лише безкоштовні продукти.
vi: Không có khoản thanh toán nào được yêu cầu vì đơn hàng này chỉ bao gồm các sản phẩm miễn phí.
zh_hant: 無需付款，因為此訂單僅包括免費商品。

source: Free of charge
cs: Zdarma
es: Gratis
fi: Maksuton
fr: Gratuitement
he: ללא עלות
hr: Besplatno
id: Gratis
ja: [日本語訳] Free of charge
nb_no: Gratis
nl: Gratis
pl: Za darmo
pt_br: Gratuito
pt_pt: Grátis
ro: Zero Taxe
sk: Bezplatne
sv: Välj
uk: Безкоштовно
vi: Miễn phí
zh_hant: 免費

source: Box office
cs: Pokladna
es: Taquilla
fi: Lipputulot
fr: Guichet
he: קופת כרטיסים
hr: Blagajna
id: Film laris
ja: [日本語訳] Box office
nb_no: Billettluke
nl: Ticketbureau
pt_br: Bilheteria
pt_pt: Bilheteira
sk: Pokladňa
sv: Biljettkontor
uk: Каса
vi: Phòng vé
zh_hant: 票房

source: Manual payment
cs: Manuální platba
es: Pago manual
fi: Manuaalinen maksu
fr: Paiement manuel
he: תשלום ידני
hr: Ručno plaćanje
id: Pembayaran manual
ja: [日本語訳] Manual payment
nb_no: Manuell betaling
nl: Handmatige betaling
pl: Płatność ręczna
pt_br: Pagamento manual
pt_pt: Pagamento manual
ro: Plata manuală
sk: Manuálna platba
sv: Manuell betalning
uk: Оплата вручну
vi: Thanh toán thủ công
zh_hant: 手動支付

source: In test mode, you can just manually mark this order as paid in the backend after it has been created.
cs: V testovacím režimu můžete tuto objednávku po jejím vytvoření v backendu ručně označit jako zaplacenou.
es: En modo de prueba, puedes simplemente marcar manualmente este pedido como pagado en el backend después de que haya sido creado.
fi: Testitilassa voit vain merkitä tilauksen maksetuksi manuaalisesti backendissä sen luomisen jälkeen.
fr: En mode test, vous pouvez simplement marquer manuellement cette commande comme payée dans le backend après sa création.
he: במצב בדיקה, ניתן לסמן ידנית הזמנה זו כשולמה במערכת הניהול לאחר שנוצרה.
hr: U testnom načinu, možete ručno označiti ovu narudžbu kao plaćenu u backendu nakon što je kreirana.
id: Dalam mode uji coba, kamu cukup menandai pesanan ini secara manual sebagai berbayar di backend setelah dibuat.
ja: [日本語訳] In test mode, you can just manually mark this order as paid in the backend after it has been created.
nb_no: I testmodus kan du bare manuelt merke denne ordren som betalt i baksystemet etter at den er opprettet.
nl: In de testmodus kunt u de bestelling handmatig als betaald markeren in de backend.
pl: W trybie testowym możesz ręcznie oznaczyć to zamówienie jako opłacone po tym gdy zostanie utworzone.
pt_br: No modo de teste, você pode simplesmente marcar manualmente esse pedido como pago no backend depois de criado.
pt_pt: No modo de teste, pode apenas marcar este pedido manualmente como pago no backend, após ter sido criado.
ro: În modul de testare, puteți marca manual această comandă ca fiind plătită în backend după ce a fost creată.
sk: V testovacom režime môžete túto objednávku po jej vytvorení manuálne označiť ako zaplatenú.
sv: I testläge kan du manuellt markera denna bokning som betald i backend efter att den har skapats.
uk: У тестовому режимі ви можете просто вручну позначити це замовлення як оплачене в серверній частині після його створення.
vi: Trong chế độ kiểm tra, bạn có thể đánh dấu thủ công thứ tự này theo cách được trả trong phần phụ trợ sau khi nó được tạo.
zh_hant: 在測試模式下，你可以在建立此訂單後，在後端手動將其標記為已付款。

source: Payment method name
cs: Název platební metody
es: Nombre del método de pago
fi: Maksutavan nimi
fr: Nom du mode de paiement
he: שם שיטת תשלום
hr: Naziv načina plaćanja
id: Nama metode pembayaran
ja: 支払い方法の名称
nb_no: Navn på betalingsmetode
nl: Naam betaalmethode
pl: Nazwa metody płatności
pt_br: Nome do método de pagamento
pt_pt: Nome do método de pagamento
ro: Metoda plata
sk: Názov platobnej metódy
sv: Betalningsmetodens namn
uk: Назва способу оплати
vi: Tên phương thức thanh toán
zh_hant: 付款方式名稱

source: Payment process description during checkout
cs: Popis platebního procesu v průběhu objednávky
es: Descripción del proceso de pago durante la compra
fi: Maksuprosessin kuvaus kassalla
fr: Description du processus de paiement lors du paiement
he: תיאור תהליך התשלום במהלך הרכישה
hr: Opis procesa plaćanja tijekom naplate
id: Deskripsi proses pembayaran saat checkout
ja: [日本語訳] Payment process description during checkout
nb_no: Beskrivelse av betalingsprosessen under utsjekking:
nl: Beschrijving van betalingsproces tijdens afrekenen
pl: Opis procesu płatności podczas podsumowania
pt_br: Descrição do processo de pagamento durante a finalização da compra
pt_pt: Descrição do processo de pagamento durante o checkout
ro: Descrierea procesului de plată la checkout
sk: Popis platobného procesu počas objednávky
sv: Beskrivning av betalningsprocessen under utcheckning
uk: Опис процесу оплати під час оформлення замовлення
vi: Mô tả quy trình thanh toán trong quá trình thanh toán
zh_hant: 結帳時的付款流程說明
