Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Your generated Excel file will have <strong>multiple sheets</strong>. Some data you are looking for might not be on the first sheet.
es: Su archivo Excel generado tendrá <strong>varias hojas</strong>. Es posible que algunos datos que busca no estén en la primera hoja.
he: קובץ האקסל שייוצר יכיל <strong>גיליונות מרובים</strong>. ייתכן שחלק מהמידע שחיפשת לא נמצא בגיליון הראשון.
ja: [日本語訳] Your generated Excel file will have <strong>multiple sheets</strong>. Some data you are looking for might not be on the first sheet.
nl: Uw gegenereerd Excel-bestand zal <strong>meerdere werkbladen</strong> bevatten. Sommige gegevens zullen niet op het eerste werkblad staan.
pl: Wygenerowany plik Excel będzie zawierał <strong>wiele arkuszy</strong>. Niektóre dane mogą nie znajdować się w pierwszym arkuszu.
pt_br: O arquivo Excel gerado terá <strong>diversas abas</strong>. Alguns dos dados que você está buscando pode não estar na primeira aba.
sv: Din genererade Excel-fil kommer att ha <strong>flera blad</strong>. Viss data du letar efter kanske inte finns på det första bladet.
vi: Tệp Excel được tạo của bạn sẽ có <strong> nhiều tờ </strong>.

source: Save copy
nl: Kopie opslaan

source: Schedule export
cs: Plánování exportu
es: Programar exportación
fi: Ajasta vienti
fr: Planifier l’exportation
he: תזמן ייצוא
hr: Zakaži izvoz
id: Jadwalkan ekspor
ja: 注文の有効期限が切れました
nb_no: Bestillingen er utløpt
nl: Plan export
pl: Eksport harmonogramu
pt_br: Agendar exportação
sk: Plán exportu
sv: Schemalägg export
vi: Lịch trình xuất khẩu
zh_hant: 排程匯出

source: Schedule
cs: Plán
es: Programar
fr: Planning
he: תזמון
hr: Raspored
id: Jadwal
ja: [日本語訳] Schedule
nb_no: Timeplan
nl: Planning
pl: Harmonogram
pt_br: Agenda
sk: Plán
sv: Schema
vi: Lịch trình
zh_hant: 日程表

source: Repetition schedule
cs: Plán opakování
es: Programar repeticiones
fr: Calendrier de répétition
he: תדירות חזרתית
hr: Raspored ponavljanja
id: Jadwal pengulangan
ja: [日本語訳] Repetition schedule
nb_no: Gjentakelsesplan
nl: Herhalingsschema
pl: Harmonogram powtórzeń
pt_br: Cronograma de repetição
sk: Harmonogram opakovania
sv: Repetitionsschema
vi: Lịch trình lặp lại
zh_hant: 重複時程表

source: Repeat every %(interval)s %(freq)s
cs: Opakovat každý %(interval)s %(freq)s
es: Repetir cada %(interval)s %(freq)s
fr: Répétez toutes les %(interval)s %(freq)s
he: חזור כל %(interval)s %(freq)s
hr: Ponavljaj svakih %(interval)s %(freq)s
id: Ulangi setiap %(interval)s %(freq)s
ja: [日本語訳] Repeat every %(interval)s %(freq)s
nb_no: Gjenta hver %(interval)s %(freq)s.
nl: Herhaal iedere %(interval)s %(freq)s
pl: Powtarzaj co %(interval)s %(freq)s
pt_br: Repita a cada %(interval)s %(freq)s
pt_pt: Repetir a cada %(interval)s %(freq)s
sk: Opakovať každý %(interval)s %(freq)s
sv: Upprepa var %(interval)s %(freq)s
zh_hant: 每 %(interval)s%(freq)s重複一次

source: At the same date every year
cs: Každý rok ve stejný den
es: En la misma fecha cada año
fr: A la même date chaque année
he: בתאריך זהה בכל שנה
hr: Na isti datum svake godine
id: Pada tanggal yang sama setiap tahunnya
ja: [日本語訳] At the same date every year
nb_no: På samme dato hvert år.
nl: Op dezelfde datum elk jaar
pl: W tym samym dniu każdego roku
pt_br: Na mesma data todos os anos
pt_pt: Na mesma data a cada ano
ro: În fiecare an, la aceeași dată
sk: Každý rok v ten istý deň
sv: På samma datum varje år
vi: Vào cùng một ngày hàng năm
zh_hant: 每年同一天

source: On the %(setpos)s %(weekday)s of %(month)s
cs: %(setpos)s %(weekday)s v %(month)s
es: En los %(setpos)s %(weekday)s de %(month)s
fr: Le %(setpos)s1 %(weekday)s2 de %(month)s3
he: ב%(setpos)s %(weekday)s של %(month)s
hr: Na %(setpos)s %(weekday)s u %(month)s
id: Pada %(setpos)s %(weekday)s dari %(month)s
ja: [日本語訳] On the %(setpos)s %(weekday)s of %(month)s
nb_no: På den %(setpos)s %(weekday)s i %(month)s
nl: Op de %(setpos)s %(weekday)s van %(month)s
pl: W %(setpos)s %(weekday)s %(month)s
pt_pt: Por %(setpos)s %(weekday)s de %(month)s
ro: Pe %(setpos)s %(weekday)s din %(month)s
sk: V %(setpos)s %(weekday)s %(month)s
sv: På den %(setpos)s %(weekday)s i %(month)s
zh_hant: 在%(setpos)ss%(weekday)s 的%(month)s

source: At the same date every month
cs: Každý měsíc ve stejný den
es: En la misma fecha cada mes
fr: A la même date tous les mois
he: בתאריך זהה בכל חודש
hr: Na isti datum svakog mjeseca
id: Pada tanggal yang sama setiap bulannya
ja: [日本語訳] At the same date every month
nb_no: På samme dato hver måned
nl: Op dezelfde datum elke maand
pl: W tym samym dniu każdego miesiąca
pt_br: Na mesma data todos os meses
pt_pt: Na mesma data a cada mês
ro: La aceeași dată în fiecare lună
sk: Každý mesiac v rovnaký deň
sv: På samma datum varje månad
vi: Vào cùng một ngày mỗi tháng
zh_hant: 每月同一天

source: On the %(setpos)s %(weekday)s
cs: V %(setpos)s %(weekday)s
es: En los %(setpos)s %(weekday)s
fr: Le %(setpos)s1 %(weekday)s2
he: ב%(setpos)s %(weekday)s
hr: Na %(setpos)s %(weekday)s
id: Pada %(setpos)s %(weekday)s
ja: [日本語訳] On the %(setpos)s %(weekday)s
nb_no: På %(setpos)s %(weekday)s
nl: Op de %(setpos)s %(weekday)s
pl: W %(setpos)s %(weekday)s
pt_pt: Por %(setpos)s %(weekday)s
ro: Pe %(setpos)s %(weekday)s
sk: Na %(setpos)s %(weekday)s
sv: På den %(setpos)s %(weekday)s
zh_hant: 在 %(setpos)s%(weekday)s

source: Repeat for %(count)s times
cs: Opakovat %(count)s krát
es: Repetir para %(count)s veces
fr: Répéter %(count)s1 fois
he: חזור %(count)s פעמים
hr: Ponovi %(count)s puta
id: Ulangi selama %(count)s kali
ja: [日本語訳] Repeat for %(count)s times
nb_no: Please repeat %(count)s times.
nl: Herhaal %(count)s keer
pl: Powtórz %(count)s razy
pt_br: Repetir por %(count)s vezes
pt_pt: Repetir para %(count)s vezes
ro: Se repetă de %(count)s ori
sk: Opakujte %(count)s krát
sv: Upprepa %(count)s gånger
zh_hant: 重複%(count)s 次

source: Repeat until %(until)s
cs: Opakovat do %(until)s
es: Repetir hasta %(until)s
fr: Répéter jusqu'à %(until)s1
he: חזור עד %(until)s
hr: Ponavljaj do %(until)s
id: Ulangi sampai %(until)s
ja: [日本語訳] Repeat until %(until)s
nb_no: Gjenta til %(until)s.
nl: Herhaal tot %(until)s
pl: Powtarzaj aż do %(until)s
pt_br: Repetir até %(until)s
pt_pt: Repetir até %(until)s
ro: Se repetă până la %(until)s
sk: Opakujte, kým %(until)s
sv: Upprepa till %(until)s
zh_hant: 重複直到 %(until)s

source: Forever
cs: Navždy
es: Siempre
fr: Toujours
he: ללא הגבלה
hr: Zauvijek
id: Selamanya
ja: [日本語訳] Forever
nb_no: For alltid
nl: Voor altijd
pl: Na zawsze
pt_br: Para sempre
sk: Navždy
sv: För alltid
vi: Mãi mãi
zh_hant: 永遠

source: Every time your schedule is executed, the report will be sent via email.
cs: Při každém spuštění plánu bude e-mailem odeslána zpráva.
es: Cada vez que se ejecute su programación, el informe se enviará por correo electrónico.
fr: Chaque fois que votre planning est exécuté, le rapport sera envoyé par e-mail.
he: בכל פעם שהתזמון שלך מתבצע, הדוח יישלח בדוא"ל.
id: Setiap jadwal kamu terlaksana, laporan akan dikirim melalui email.
ja: [日本語訳] Every time your schedule is executed, the report will be sent via email.
nb_no: Hver gang timeplanen din blir utført, vil rapporten bli sendt via e-post.
nl: Bij elke uitvoering zal het rapport via e-mail verstuurd worden.
pl: Za każdym razem, gdy harmonogram zostanie wykonany, raport zostanie wysłany pocztą elektroniczną.
sk: Pri každom spustení plánu sa správa odošle e-mailom.
sv: Varje gång ditt schema körs kommer rapporten att skickas via e-post.
vi: Mỗi khi lịch trình của bạn được thực thi, báo cáo sẽ được gửi qua email.
zh_hant: 每次執行你的計劃時，報告都會通過電子郵件發送。

source: Please note the following limitations:
cs: Vezměte na vědomí následující omezení:
es: Tenga en cuenta las siguientes limitaciones:
fr: Veuillez noter les limitations suivantes :
he: לתשומת ליבך המגבלות הבאות:
hr: Molimo obratite pažnju na sljedeća ograničenja:
id: Harap perhatikan batasan berikut:
ja: [日本語訳] Please note the following limitations:
nb_no: Please be aware of the following restrictions:
nl: Let op de volgende beperkingen:
pl: Należy pamiętać o następujących ograniczeniach:
pt_br: Observe as seguintes limitações:
pt_pt: Tenha em atenção as seguintes limitações:
sk: Upozorňujeme na nasledujúce obmedzenia:
sv: Observera följande begränsningar:
vi: Xin lưu ý những hạn chế sau:
zh_hant: 請注意以下限制：

source: Email is not a strongly encrypted medium. We only recommend using this for exports that output e.g. statistical data, not for reports that include sensitive personal data.
cs: E-mail není šifrované médium. Doporučujeme jej používat pouze pro exporty, jejichž obsahem jsou např. statistické údaje, nikoli pro zprávy, které obsahují citlivé osobní údaje.
es: El correo electrónico no es un medio fuertemente cifrado. Solo recomendamos usar esto para exportaciones que produzcan, p.e. datos estadísticos, no para informes que incluyan datos personales sensibles.
fr: Le courrier électronique n’est pas un support fortement crypté. Nous recommandons de ne l’utiliser que pour les exportations qui produisent par exemple des données statistiques, et non pour les rapports qui incluent des données personnelles sensibles.
he: דוא"ל אינו אמצעי מוצפן ברמת אבטחה גבוהה. אנו ממליצים להשתמש בכך רק לייצוא כמו נתונים סטטיסטיים, ולא לדוחות שמכילים נתונים אישיים רגישים.
id: Email bukanlah media yang sangat terenkripsi. Kami hanya merekomendasikan penggunaan ini untuk ekspor yang dihasilkan misalnya. data statistik, bukan untuk laporan yang berisi data pribadi sensitif.
ja: [日本語訳] Email is not a strongly encrypted medium. We only recommend using this for exports that output e.g. statistical data, not for reports that include sensitive personal data.
nb_no: E-post er ikke en sterkt kryptert kanal. Vi anbefaler kun å bruke dette for eksport som genererer for eksempel statistiske data, ikke for rapporter som inneholder sensitiv personlig informasjon.
nl: E-mail is geen sterk versleuteld medium. We raden het daarom alleen aan voor rapporten die bijvoorbeeld uitsluitend statistieken bevatten en geen gevoelige persoonsgegevens.
pl: Poczta e-mail nie jest silnie szyfrowanym medium. Zalecamy korzystanie z niego tylko w przypadku eksportu np. danych statystycznych, a nie raportów zawierających wrażliwe dane osobowe.
pt_br: O e-mail não é um meio fortemente criptografado. Recomendamos usá-lo apenas para exportações que produzem, por exemplo, dados estatísticos, não para relatórios que incluem dados pessoais confidenciais.
sk: E-mail nie je silne šifrované médium. Odporúčame ho používať len na exporty, ktorých výstupom sú napr. štatistické údaje, nie na správy, ktoré obsahujú citlivé osobné údaje.
sv: E-post är inte ett starkt krypterat medium. Vi rekommenderar endast att använda detta för exporter som t.ex. statistiska data, inte för rapporter som inkluderar känslig personlig information.
vi: Email không phải là phương tiện được mã hóa mạnh mẽ.
zh_hant: 電子郵件不是高度加密的媒體。我們僅建議將其用於輸出統計數據等的匯出，而不建議將其用於包含敏感個人數據的報告。

source: Email is not made for large files. If your export ends up to be larger than 20 megabytes, it will not be sent.
cs: E-mail není určen pro velké soubory. Pokud bude váš export větší než 20 megabajtů, nebude odeslán.
es: El correo electrónico no está hecho para archivos grandes. Si su exportación supera los 20 megabytes, no se enviará.
fr: Le courrier électronique n’est pas conçu pour les fichiers volumineux. Si votre exportation dépasse 20 mégaoctets, elle ne sera pas envoyée.
he: דוא"ל אינו מיועד לקבצים גדולים. אם הייצוא גדול מ־20 מגה־בייטים, הוא לא יישלח.
id: Email tidak dibuat untuk file besar. Jika ekspor kamu lebih besar dari 20 megabita, ekspor kamu tidak akan dikirim.
ja: [日本語訳] Email is not made for large files. If your export ends up to be larger than 20 megabytes, it will not be sent.
nb_no: E-post er ikke egnet for store filer. Hvis eksporten din ender opp med å være større enn 20 megabyte, vil den ikke bli sendt.
nl: E-mail is niet gemaakt voor grote bestanden. Als de export groter is dan 20 MB, zal hij niet verzonden worden.
pl: Poczta e-mail nie jest przeznaczona do dużych plików. Jeśli eksportowany plik będzie większy niż 20 megabajtów, nie zostanie wysłany.
pt_br: O e-mail não é feito para arquivos grandes. Se a exportação for maior que 20 megabytes, ela não será enviada.
sk: E-mail nie je určený pre veľké súbory. Ak bude váš export väčší ako 20 megabajtov, nebude odoslaný.
sv: E-post är inte gjort för stora filer. Om din export blir större än 20 megabyte kommer den inte att skickas.
vi: Email không được thực hiện cho các tệp lớn.
zh_hant: 電子郵件不適用於大檔。如果你的匯出最終大於 20 MB，則不會發送。

source: Owner
cs: Majitel
es: Propietario
fr: Propriétaire
he: בעלים
hr: Vlasnik
id: Pemilik
ja: オーナー
nb_no: Eier
nl: Eigenaar
pl: Właściciel
pt_br: Proprietário
sk: Vlastník
sv: Ägare
vi: Chủ sở hữu
zh_hant: 持有者

source: The export will be performed using the owner's permission level, i.e. if the owner loses access to the data, the report will stop.
cs: Export se provede s využitím úrovně oprávnění vlastníka, tj. pokud vlastník ztratí přístup k údajům, export se zastaví.
es: La exportación se realizará utilizando el nivel de permiso del propietario, es decir, si el propietario pierde el acceso a los datos, el informe se detendrá.
fr: L’exportation sera effectuée en utilisant le niveau d’autorisation du propriétaire, c’est-à-dire que si le propriétaire perd l’accès aux données, le rapport s’arrêtera.
he: הייצוא יתבצע לפי ההרשאות של בעל הייצוא, כלומר אם לבעלים לא תהיה גישה לנתונים, הדוח יפסיק להישלח.
id: Ekspor akan dilakukan menggunakan tingkat izin pemilik, yaitu jika pemilik kehilangan akses ke data, laporan akan berhenti.
ja: [日本語訳] The export will be performed using the owner's permission level, i.e. if the owner loses access to the data, the report will stop.
nb_no: Eksporten vil bli utført med eierens tillatelsesnivå, det vil si at hvis eieren mister tilgangen til dataene, vil rapporten stoppe.
nl: De export zal uitgevoerd worden volgens de machtigingen van de eigenaar. Met andere woorden, als de eigenaar toegang tot de gegevens verliest, zal de export stoppen.
pl: Eksport zostanie wykonany przy użyciu poziomu uprawnień właściciela, tj. jeśli właściciel utraci dostęp do danych, raport zostanie zatrzymany.
pt_br: A exportação será realizada usando o nível de permissão do proprietário, ou seja, se o proprietário perder o acesso aos dados, o relatório será interrompido.
sk: Export sa vykoná na základe úrovne oprávnenia vlastníka, t. j. ak vlastník stratí prístup k údajom, správa sa zastaví.
sv: Exporten kommer att utföras med ägarens behörighetsnivå, dvs. om ägaren förlorar tillgång till data kommer rapporten att upphöra.
vi: Xuất khẩu sẽ được thực hiện bằng cấp quyền của chủ sở hữu, tức là nếu chủ sở hữu mất quyền truy cập vào dữ liệu, báo cáo sẽ dừng lại.
zh_hant: 將使用所有者的訪問使用權執行匯出，即如果擁有者失去對數據的訪問使用權，則報告將停止。

source: The owner will receive the result as well as any error messages.
cs: Vlastník obdrží výsledek i případné chybové zprávy.
es: El propietario recibirá el resultado así como cualquier mensaje de error.
fr: Le propriétaire recevra le résultat ainsi que les messages d’erreur.
he: הבעלים יקבל את התוצאה וכל הודעות השגיאה.
hr: Vlasnik će primiti rezultat kao i sve poruke o greškama.
id: Pemilik akan menerima hasilnya serta pesan kesalahan apa pun.
ja: [日本語訳] The owner will receive the result as well as any error messages.
nb_no: Resultatet vil bli sendt til eieren sammen med eventuelle feilmeldinger.
nl: De eigenaar ontvangt het resultaat en eventuele foutmeldingen.
pl: Właściciel otrzyma wynik, a także wszelkie komunikaty o błędach.
pt_br: O proprietário receberá o resultado, bem como quaisquer mensagens de erro.
sk: Vlastník dostane výsledok, ako aj prípadné chybové hlásenia.
sv: Ägaren kommer att få resultatet samt eventuella felmeddelanden.
vi: Chủ sở hữu sẽ nhận được kết quả cũng như bất kỳ thông báo lỗi nào.
zh_hant: 擁有者將收到結果以及任何錯誤消息。

source: The additional recipients you add below will only receive an email if the report was successful.
cs: Další příjemci, které přidáte níže, obdrží e-mail pouze v případě, že hlášení bylo úspěšné.
es: Los destinatarios adicionales que agregue a continuación solo recibirán un correo electrónico si el informe se realizó correctamente.
fr: Les destinataires supplémentaires que vous ajoutez ci-dessous ne recevront un e-mail que si le rapport a réussi.
he: הנמענים הנוספים שצוינו למטה יקבלו דוא"ל רק אם הדוח הוצא בהצלחה.
id: Penerima tambahan yang kamu tambahkan di bawah hanya akan menerima email jika laporan berhasil.
ja: [日本語訳] The additional recipients you add below will only receive an email if the report was successful.
nb_no: De ekstra mottakerne du legger til nedenfor vil kun motta en e-post hvis rapporten var vellykket.
nl: Extra ontvangers die hieronder toegevoegd worden, zullen alleen een e-mail ontvangen indien het rapport gelukt is.
pl: Dodatkowi odbiorcy dodani poniżej otrzymają wiadomość e-mail tylko wtedy, gdy raport się powiedzie.
sk: Ďalší príjemcovia, ktorých pridáte nižšie, dostanú e-mail len v prípade, že správa bola úspešná.
sv: De ytterligare mottagare du lägger till nedan kommer endast att få ett e-postmeddelande om rapporten var framgångsrik.
vi: Những người nhận bổ sung mà bạn thêm dưới đây sẽ chỉ nhận được email nếu báo cáo thành công.
zh_hant: 你在下面添加的其他收件者，只有在報告成功時，才會收到一封電子郵件。

source: All recipients of the export will be able to see who the owner of the report is.
cs: Všichni příjemci exportu budou moci zjistit, kdo je vlastníkem reportu.
es: Todos los destinatarios de la exportación podrán ver quién es el propietario del informe.
fr: Tous les destinataires de l’exportation pourront voir qui est le propriétaire du rapport.
he: כל נמעני הייצוא יוכלו לראות מי הוא בעל הדוח.
id: Semua penerima ekspor akan dapat melihat siapa pemilik laporan tersebut.
ja: [日本語訳] All recipients of the export will be able to see who the owner of the report is.
nb_no: Alle mottakere av eksporten vil kunne se hvem eieren av rapporten er.
nl: Alle ontvangers van de export zullen de eigenaar van het rapport kunnen zien.
pl: Wszyscy odbiorcy eksportu będą mogli zobaczyć, kto jest właścicielem raportu.
sk: Všetci príjemcovia exportu budú môcť vidieť, kto je vlastníkom správy.
sv: Alla mottagare av exporten kommer att kunna se vem rapportens ägare är.
vi: Tất cả những người nhận xuất khẩu sẽ có thể xem ai là chủ sở hữu của báo cáo.
zh_hant: 匯出的所有收件人，都將能夠看到報表的所有者是誰。

# order state
source: Pending (confirmed)
cs: Čeká se (potvrzeno)
es: Pendiente (confirmado)
fi: Odottaa (vahvistettu)
fr: En attente (confirmé)
he: ממתין (מאושר)
hr: Na čekanju (potvrđeno)
id: Menunggu keputusan (dikonfirmasi)
ja: [日本語訳] Pending (confirmed)
nb_no: Ventende ordre
nl: Openstaand (bevestigd)
pl: W toku (potwierdzone)
pt_br: Pendente (confirmado)
sk: Čaká sa (potvrdené)
sv: I avvaktan (bekräftad)
vi: đang chờ xử lý (xác nhận)
zh_hant: 等待（已確認）

source: Canceled (paid fee)
cs: Zrušeno (zaplacený poplatek)
es: Cancelada (tarifa pagada)
fr: Annulé (frais payés)
he: בוטל (שולם דמי ביטול)
hr: Otkazano (plaćena naknada)
id: Dibatalkan (biaya berbayar)
ja: [日本語訳] Canceled (paid fee)
nb_no: Avlyst (betalt gebyr)
nl: Geannuleerd (betaalde kosten)
pl: Anulowane (uiszczona opłata)
pt_br: Cancelado (taxa paga)
pt_pt: Cancelado (taxa paga)
ro: Anulată (taxă plătită)
sk: Zrušené (zaplatený poplatok)
sv: Avbruten (betalad avgift)
uk: Скасовано (оплачено комісію)
vi: bị hủy (phí thanh toán)
zh_hant: 取消（已付費用）

source: Import attendees
cs: Importovat účastníky
es: Importar asistentes
fr: Importer des participants
he: ייבוא משתתפים
hr: Uvoz sudionika
id: Impor peserta
ja: [日本語訳] Import attendees
nb_no: Importer deltakere
nl: Deelnemers importeren
pl: Importuj uczestników
pt_br: Importar participantes
pt_pt: Importar participantes
ro: Import participanți
sk: Import účastníkov
sv: Importera deltagare
uk: Імпортувати учасників
vi: Người tham dự nhập khẩu
zh_hant: 匯入出席者

source: Data preview
cs: Náhled údajů
es: Previsualización de datos
fr: Aperçu des données
he: תצוגה מקדימה של נתונים
hr: Pregled podataka
id: Pratinjau data
ja: [日本語訳] Data preview
nb_no: Data forhåndsvisning
nl: Preview gegevens
pl: Podgląd danych
pt_pt: Visualização de dados
ro: Previzualizare date
sk: Náhľad údajov
uk: Попередній перегляд даних
vi: Xem trước dữ liệu
zh_hant: 數據預覽

source: Import settings
cs: Nastavení importování
es: Importar ajustes
fr: Paramétrages d’importation
he: הגדרות ייבוא
hr: Postavke uvoza
id: Impor pengaturan
ja: [日本語訳] Import settings
nb_no: Importer innstillinger
nl: Instellingen importeren
pl: Ustawienia importu
pt_br: Configurações de importação
pt_pt: Importar configurações
ro: Setări de import
sk: Nastavenia importu
sv: Importinställningar
uk: Налаштування імпорту
vi: Cài đặt nhập khẩu
zh_hant: 匯入設定

source: The import will be performed regardless of your quotas, so it will be possible to overbook your event using this option.
cs: Import se provede bez ohledu na vaše kvóty, takže pomocí této možnosti bude možné vaši akci přeplnit.
es: La importación se realizará independientemente de tus cuotas, por lo que será posible un overbooking de tu evento usando esta opción.
fr: L’importation sera effectuée quels que soient vos quotas, il sera donc possible de surréserver votre événement en utilisant cette option.
he: הייבוא יתבצע ללא קשר למכסה שלך, לכן תיתכן הרשמת יתר לאירוע באמצעות אפשרות זו.
id: Impor akan dilakukan berapa pun kuota Anda, sehingga acara kamu dapat dipesan secara berlebihan menggunakan opsi ini.
ja: [日本語訳] The import will be performed regardless of your quotas, so it will be possible to overbook your event using this option.
nb_no: Importen vil bli utført uavhengig av kvotene dine, så det vil være mulig å overbooke arrangementet ditt ved å bruke denne muligheten.
nl: De import wordt uitgevoerd ongeacht uw quota. Dus het is mogelijk dat uw evenement met deze optie overboekt raakt.
pl: Import zostanie wykonany niezależnie od puli, więc możliwe będzie dokonanie overbookingu wydarzenia przy użyciu tej opcji.
pt_pt: A importação será realizada independentemente das suas quotas, pelo que será possível reservar o seu evento com esta opção.
ro: Importul va fi efectuat indiferent de cotele dvs., astfel încât va fi posibil să vă suprarezervați evenimentul folosind această opțiune.
sk: Import sa vykoná bez ohľadu na vaše kvóty, takže pomocou tejto možnosti bude možné vaše podujatie preplniť.
sv: Importen kommer att utföras oavsett dina kvoter, så det kommer att vara möjligt att överboka ditt evenemang med detta alternativ.
vi: Nhập sẽ được thực hiện bất kể hạn ngạch của bạn, vì vậy có thể đặt trước sự kiện của bạn bằng cách sử dụng tùy chọn này.
zh_hant: 無論你的額度如何，都將執行匯入，因此可以使用此選項，超額預訂你的活動。

source: Perform import
cs: Provést import
es: Realizar importación
fr: Effectuer l’importation
he: בצע ייבוא
hr: Izvrši uvoz
id: Lakukan impor
ja: [日本語訳] Perform import
nb_no: Utfør import.
nl: Importeren
pl: Wykonaj import
pt_br: Realizar importação
pt_pt: Realizar importação
ro: Efectuați importul
sk: Vykonať import
sv: Utför import
vi: Thực hiện nhập khẩu
zh_hant: 執行匯入

source: Upload a new file
cs: Nahrát nový soubor
es: Subir un nuevo archivo
fr: Charger un nouveau fichier
he: העלה קובץ חדש
hr: Prenesi novu datoteku
id: Unggah file baru
ja: [日本語訳] Upload a new file
nb_no: Last opp en ny fil.
nl: Nieuw bestand uploaden
pl: Prześlij nowy plik
pt_br: Enviar um novo arquivo
pt_pt: Carregar um novo ficheiro
ro: Încărcați un nou fișier
sk: Nahratie nového súboru
sv: Ladda upp en ny fil
uk: Завантажити новий файл
vi: Tải lên một tệp mới
zh_hant: 上傳新檔
