Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: (optional)
cs: (volitelné)
es: (opcional)
fi: (valinnainen)
fr: (optionnel)
he: (אופציונלי)
hr: (neobavezno)
id: (opsional)
ja: (任意)
nb_no: Valgfritt.
nl: (optioneel)
pl: (opcjonalne)
pt_br: (opcional)
pt_pt: (opcional)
ro: (opțional)
sk: (voliteľné)
sv: (valfritt)
uk: (необов'язково)
vi: (Tùy chọn)
zh_hant: (可選擇的)

source: Delete order
es: Eliminar pedido
fr: Supprimer la commande
he: מחק הזמנה
hr: Izbriši narudžbu
id: Hapus pesanan
ja: 注文を削除
nb_no: Slett bestillingen
nl: Verwijder bestelling
pl: Usuń zamówienie
pt_br: Excluir pedido
pt_pt: Excluir pedido
ro: Șterge comanda
sk: Vymazať objednávku
sv: Radera bokning
uk: Видалити замовлення
vi: Xóa thứ tự
zh_hant: 刪除訂單

source: Do you really want to delete this order? <strong>You really cannot revert this action and we can't either.</strong>
es: ¿Realmente quieres eliminar este pedido? <strong> No puedes revertir esta acción y tampoco nosotros. </strong>
fr: Voulez-vous vraiment supprimer cette commande ? <strong>Vous ne pouvez vraiment pas annuler cette action et nous ne pouvons pas non plus.</strong>
he: האם אתה באמת רוצה למחוק הזמנה זו? <strong>לא תוכל לבטל פעולה זו, וגם אנחנו לא.</strong>
id: Apakah kamu yakin ingin menghapus pesanan ini? <strong>Anda benar-benar tidak dapat mengembalikan tindakan ini dan kami juga tidak dapat melakukannya.</strong>
ja: この注文を本当に削除してよいですか? <strong>この行為は、誰も元に戻すことができません。</strong>
nb_no: Er du virkelig sikker på at du vil slette denne bestillingen? <strong>Du kan virkelig ikke angre på denne handlingen, og det kan heller ikke vi.</strong>
nl: Wilt u deze bestelling echt verwijderen? <strong>U kunt deze actie niet ongedaan maken en wij kunnen dat ook niet.</strong>
pl: Czy naprawdę chcesz usunąć to zamówienie? <strong>Naprawdę nie możesz odwrócić tej akcji i my też nie możemy.</strong>
pt_br: Você quer realmente excluir este pedido? <strong>Ninguém mais poderá reverter esta ação!</strong>
pt_pt: Quer realmente apagar este pedido? <strong>Não pode reverter esta ação e nós também não.</strong>
ro: Doriți să ștergeți cu adevărat această comandă? <strong>Chiar nu veți putea anula această acțiune și nici noi nu putem.</strong>
sv: Vill du verkligen radera denna bokning? <strong>Denna åtgärd går inte att ångra varken av dig eller av oss.</strong>
uk: Ви дійсно хочете видалити це замовлення? <strong>Ви дійсно не можете скасувати цю дію, як і ми.</strong>
zh_hant: 是否確實要刪除此訂單？<strong>你真的無法還原此操作，我們也不能。</strong>

source: Yes, delete order
es: Sí, eliminar el pedido
fr: Oui, supprimer la commande
he: כן, מחק הזמנה
hr: Da, izbriši narudžbu
id: Ya, hapus pesanan
ja: はい、注文を削除します
nb_no: Ja, slett bestillingen.
nl: Ja, bestelling verwijderen
pl: Tak, usuń zamówienie
pt_br: Sim, excluir pedido
pt_pt: Sim, exclua o pedido
ro: Da, ștergeți comanda
sk: Áno, vymažte objednávku
sv: Ja, radera bokning
uk: Так, видалити замовлення
vi: Có, xóa thứ tự
zh_hant: 是，刪除訂單

source: Deny order
es: Denegar pedido
fr: Refuser la commande
he: דחה הזמנה
hr: Odbij narudžbu
id: Tolak pesanan
ja: 注文を拒絶
nb_no: Avslå bestillingen.
nl: Bestelling weigeren
pl: Odmów przyjęcia zamówienia
pt_br: Begar pedido
pt_pt: Negar pedido
ro: Respingeți comanda
sk: Odmietnutie objednávky
sv: Neka bokning
uk: Відхилити замовлення
vi: Lệnh từ chối
zh_hant: 否認訂單

source: Yes, deny order
es: Sí, denegar pedido
fr: Oui, refuser la commande
he: כן, דחה הזמנה
hr: Da, odbij narudžbu
id: Ya, tolak pesanan
ja: はい、注文を断ります
nb_no: Ja, avslå bestillingen.
nl: Ja, bestelling weigeren
pl: Tak, odmów przyjęcia zmówienia
pt_br: Sim, recusar pedido
pt_pt: Sim, negar pedido
ro: Da, respingeți comanda
sk: Áno, odmietnuť objednávku
sv: Ja, neka bokning
uk: Так, відхилити замовлення
vi: Vâng, từ chối trật tự
zh_hant: 是，拒絕訂單

source: Extend payment term
es: Ampliar la condición de pago
fr: Prolonger le délai de paiement
he: הארך מועד תשלום
hr: Produži rok plaćanja
id: Perpanjang jangka waktu pembayaran
ja: 支払期日を延長する
nb_no: Forlenge betalingsfristen.
nl: Betalingstermijn verlengen
pl: Wydłuż termin płatności
pt_br: Extender prazo de pagamento
pt_pt: Estender prazo de pagamento
ro: Prelungiți termenul de plată
sk: Predĺženie lehoty splatnosti
sv: Förläng betalningsvillkor
uk: Продовжити термін оплати
vi: mở rộng thời hạn thanh toán
zh_hant: 延長付款期限

source: Order details: %(code)s
es: Detalles del pedido: %(code)s
fr: Détails de la commande : %(code)s
he: פרטי ההזמנה: %(code)s
hr: Detalji narudžbe: %(code)s
id: Detail pesanan: %(code)s
ja: 注文の詳細: %(code)s
nb_no: Ordredetaljer: %(code)s
nl: Bestellingsdetails: %(code)s
pl: Szczegóły zamówienia: %(code)s
pt_br: Detalhes do pedido: %(code)s
pt_pt: Detalhes do pedido: %(code)s
ro: Detalii de comandă: %(code)s
sv: Bokningsdetaljer: %(code)s
uk: Деталі замовлення: %(code)s
zh_hant: 訂單詳情：%(code)s

source: Approve
cs: Schválit
es: Aprobar
fr: Approuver
he: אשר
hr: Odobri
id: Menyetujui
ja: 承認
nb_no: Godkjent
nl: Goedkeuren
pl: Zatwierdź
pt_br: Aprovar
pt_pt: Aprovar
ro: Aprobă
sk: Schváliť
sv: Godkänn
uk: Затвердити
vi: Phê duyệt
zh_hant: 已批准

source: Deny
cs: Odmítnout
es: Denegar
fr: Refuser
he: דחה
hr: Odbij
id: Membantah
ja: 拒絶
nb_no: Avslå
nl: Weigeren
pl: Odmów
pt_br: Negar
pt_pt: Negar
ro: Revocă
sk: Odmietnuť
sv: Neka
uk: Відхилити
vi: Từ chối
zh_hant: 否認

source: Mark as paid
es: Marcar como pagado
fi: Merkitse maksetuksi
fr: Marquer comme payé
he: סמן כשולם
hr: Označi kao plaćeno
id: Tandai sebagai berbayar
ja: 支払済みを記録する
nb_no: Merk som betalt.
nl: Markeren als betaald
pl: Oznacz jako opłacone
pt_br: Marcar como pago
pt_pt: Marcar como pago
ro: Marcați ca fiind plătită
sk: Označiť ako zaplatené
sv: Markera som betald
uk: Позначити як оплачене
vi: Đánh dấu như đã trả tiền
zh_hant: 標記為已付款

source: Reactivate order
es: Reactivar pedido
fr: Réactiver la commande
he: הפעל מחדש הזמנה
hr: Reaktiviraj narudžbu
id: Aktifkan kembali pesanan
ja: 注文を再度有効にする
nb_no: Aktiver bestillingen på nytt.
nl: Bestelling opnieuw activeren
pl: Reaktywuj zamówienie
pt_br: Reativar pedido
pt_pt: Reativar pedido
ro: Reactivați comanda
sk: Opätovná aktivácia objednávky
sv: Återaktivera bokning
uk: Відновити замовлення
vi: Lệnh kích hoạt lại
zh_hant: 重啟動訂單

source: View order as user
es: Mostrar pedido como usuario
fr: Voir la commande en tant qu'utilisateur
he: הצג הזמנה כמנהל
hr: Pogledaj narudžbu kao korisnik
id: Lihat pesanan sebagai pengguna
ja: ユーザーとして注文を見る
nb_no: Vis bestilling som bruker
nl: Bestelling als gebruiker bekijken
pl: Wyświetl zamówienie jako użytkownik
pt_br: Visualizar pedido como usuário
pt_pt: Ver pedido como utilizador
ro: Vizualizați comanda ca utilizator
sk: Zobraziť objednávku ako používateľ
sv: Visa bokningen som användare
uk: Переглянути замовлення як користувач
vi: Xem thứ tự như người dùng
zh_hant: 以使用者身份查看訂單

source: View email history
es: Ver el historial de correo electrónico
fr: Voir l'historique des emails
he: הצג היסטוריית מיילים
hr: Pogledaj povijest e-pošte
id: Lihat riwayat email
ja: 電子メールの履歴を見る
nb_no: Vis e-posthistorikk
nl: E-mailgeschiedenis bekijken
pl: Wyświetl historię wiadomości e-mail
pt_br: Visualizar histórico de emails
pt_pt: Ver histórico de e-mail
ro: Vizualizați istoricul e-mailurilor
sk: Zobrazenie histórie e-mailov
sv: Visa e-posthistorik
uk: Переглянути історію електронної пошти
vi: Xem lịch sử email
zh_hant: 查看電子郵件歷史記錄

source: View transaction history
cs: Zobrazit historii transakcí
es: Ver historial de transacciones
fi: Näytä toimenpidehistoria
fr: Afficher l’historique des transactions
he: הצג היסטוריית עסקאות
hr: Pregled povijesti transakcija
id: Lihat riwayat transaksi
ja: 決済の履歴を見る
nb_no: Vis transaksjonshistorikk
nl: Transactiegeschiedenis bekijken
pl: Wyświetl historię transakcji
pt_br: Visualizar histórico de transações
pt_pt: Veja o histórico de transações
ro: Vizualizați istoricul tranzacțiilor
sk: Zobrazenie histórie transakcií
sv: Visa transaktionshistorik
uk: Переглянути історію транзакцій
vi: Xem lịch sử giao dịch
zh_hant: 查看交易歷史記錄

source: Expire order
cs: Označit jako prošlý
es: Caducar pedido
fr: Ordonnance d'expiration
he: הפוך הזמנה לפקועה
hr: Istek narudžbe
id: Pesanan kedaluwarsa
ja: 注文を無効（期限切れ）にする
nb_no: Utløpe ordre
nl: Markeer bestelling als verlopen
pl: Wygaś zamówienie
pt_br: Expirar pedido
pt_pt: Expirar pedido
ro: Expiră comanda
sk: Vyprší platnosť objednávky
sv: Förfallen bokning
uk: Термін дії замовлення
vi: Lệnh hết hạn
zh_hant: 訂單過期

source: The payment for this order is overdue, but you have configured not to expire orders automatically. To free quota capacity, you can mark it as expired manually.
es: El pago de este pedido está vencido, pero ha configurado que no caduque automáticamente. Para liberar la capacidad de contingente, puede marcarla como vencida manualmente.
fr: Le paiement de cette commande est en retard, mais vous avez configuré pour ne pas expirer automatiquement les commandes. Pour libérer la capacité du quota, vous pouvez la marquer comme expirée manuellement.
he: התשלום עבור הזמנה זו בפיגור, אך הגדרת שהזמנות לא יפקעו אוטומטית. לשחרור מקומות פנויים תוכל לסמן אותה כפקועה ידנית.
id: Pembayaran untuk pesanan ini telah jatuh tempo, namun kamu telah mengonfigurasi agar pesanan tidak kedaluwarsa secara otomatis. Untuk mengosongkan kapasitas kuota, kamu dapat menandainya sebagai habis masa berlakunya secara manual.
ja: [日本語訳] The payment for this order is overdue, but you have configured not to expire orders automatically. To free quota capacity, you can mark it as expired manually.
nb_no: Betalingen for denne bestillingen er forsinket, men du har konfigurert det slik at bestillinger ikke utløper automatisk. For å frigjøre kvotekapasitet kan du merke den som utløpt manuelt.
nl: De betaling voor deze bestelling is te laat, maar u hebt ingesteld dat bestellingen niet automatisch verlopen. Om capaciteit vrij te maken kunt u de bestelling handmatig als verlopen markeren.
pl: Płatność za to zamówienie jest przeterminowana, ale nie skonfigurowano automatycznego wygasania zamówień. Aby zwolnić pojemność puli, możesz ręcznie oznaczyć je jako wygasłe.
pt_br: O pagamento para este pedido está atrasado, porém você configurou para não expirar pedidos automaticamente. Para liberar a capacidade da cota, você precisa marcá-lo como expirado manualmente.
pt_pt: O pagamento para este pedido está atrasado, mas configurou não expirar pedidos automaticamente. Para libertar capacidade de quota, pode marcá-lo como expirado manualmente.
ro: Plata pentru această comandă este întârziată, dar ați configurat să nu expirați automat comenzile. Pentru a elibera capacitatea cotelor, puteți marca manual comanda ca fiind expirată.
sv: Betalningen för denna bokning är försenad, men du har konfigurerat att inte låta bokningar förfalla automatiskt. För att frigöra kvotkapacitet kan du markera den som förfallen manuellt.
uk: Платіж за це замовлення прострочено, але ви налаштували, щоб замовлення не закінчувалися автоматично. Щоб звільнити квоту, ви можете позначити її як прострочену вручну.
vi: Thanh toán cho đơn hàng này là quá hạn, nhưng bạn đã cấu hình không tự động để hết hạn.
zh_hant: 此訂單的付款已過期，但你已設定為使訂單不自動過期。要釋放配額容量，你可以手動將其標記為已過期。

source: Refund for overpayment
cs: Vrácení přeplatku
es: Reembolso del pago realizado en exceso
fr: Remboursement du trop-payé
he: החזר על תשלום יתר
hr: Povrat za preplatu
id: Pengembalian dana untuk kelebihan pembayaran
ja: 支払超過の払い戻し
nb_no: Refusjon for overbetaling
nl: Terugbetaling wegens te veel betaald
pl: Zwrot nadpłaty
pt_br: Reembolso por pagamento em excesso
pt_pt: Reembolso para pagamento em excesso
ro: Rambursați pentru plata în exces
sk: Vrátenie preplatku
sv: Återbetalning för överbetalning
uk: Повернення коштів за переплату
vi: Hoàn trả cho thanh toán vượt mức
zh_hant: 為逾額退款

source: This order is currently overpaid by %(amount)s.
es: Este pedido está actualmente sobrepagado en %(amount)s.
fr: Cette commande est actuellement surpayée de %(amount)s.
he: ההזמנה הזו שולמה ביתר בסך %(amount)s.
hr: Ova narudžba je trenutno preplaćena za %(amount)s.
id: Pesanan ini saat ini kelebihan pembayaran sebesar %(amount)s.
ja: この注文は、現在 %(amount)s の過払い状態です。
nb_no: Denne bestillingen er for øyeblikket overbetalt med %(amount)s.
nl: Voor deze bestelling is %(amount)s te veel betaald.
pl: To zamówienie zostało nadpłacone o %(amount)s.
pt_br: O pedidos está pago em excesso por %(amount)s.
pt_pt: Este pedido está em excesso de valor por %(amount)s.
ro: Această comandă este în prezent plătită în plus cu %(amount)s.
sk: Táto objednávka je v súčasnosti preplatená o %(amount)s.
sv: Denna bokning är för närvarande överbetald med %(amount)s.
uk: Зараз це замовлення переплачено на %(amount)s.
zh_hant: 此訂單當前多付了 %(amount)s。

source: Initiate a refund of %(amount)s
es: Iniciar un reembolso de %(amount)s
fr: Initier un remboursement de %(amount)s
he: התחל החזר של %(amount)s
hr: Pokreni povrat novca od %(amount)s
id: Mulai pengembalian dana sebesar %(amount)s
ja: %(amount)s の返金を始める
nb_no: Vennligst start en tilbakebetaling av %(amount)s.
nl: Start een terugbetaling van %(amount)s
pl: Zainicjuj zwrot %(amount)s
pt_br: Iniciar um reembolso de %(amount)s
pt_pt: Iniciar um reembolso de %(amount)s
ro: Inițiați o rambursare de %(amount)s
sk: Iniciovať vrátenie %(amount)s
sv: Initiera en återbetalning av %(amount)s
uk: Ініціювати відшкодування %(amount)s
zh_hant: 發起%(amount)s的退款

source: This order is expired even though it received payments of %(amount)s. You can choose to refund the money below or reactivate it by extending the payment deadline.
es: Este pedido ha caducado a pesar de haber recibido un pago de %(amount)s. Puede elegir entre reembolsar el dinero o reactivarlo ampliando el plazo de pago.
he: ההזמנה הזו פקעה למרות ששולמו %(amount)s. תוכל להחזיר את הכסף או להפעיל אותה מחדש על ידי הארכת מועד התשלום.
ja: [日本語訳] This order is expired even though it received payments of %(amount)s. You can choose to refund the money below or reactivate it by extending the payment deadline.
nl: Deze bestelling is verlopen, hoewel er betalingen van %(amount)s zijn ontvangen. U kunt hieronder een terugbetaling starten of de bestelling opnieuw activeren door de betalingstermijn te verlengen.
pl: To zamówienie wygasło, mimo że otrzymało płatności w wysokości %(amount)s. Możesz zdecydować się na zwrot pieniędzy poniżej lub reaktywować je przedłużając termin płatności.
sv: Denna bokning har förfallit trots att den har mottagit betalningar på %(amount)s. Du kan välja att återbetala pengarna nedan eller återaktivera den genom att förlänga betalningsfristen.
zh_hant: 儘管該訂單已收到 %(amount)s 的付款，但它仍已過期。你可以選擇以下退款或透過延長付款期限重新啟動它。

source: Cancellation request
es: Solicitud de cancelación
fr: Demande d’annulation
he: בקשת ביטול
hr: Zahtjev za otkazivanje
id: Permintaan pembatalan
ja: キャンセルのリクエスト
nb_no: Anmodning om avbestilling
nl: Annuleringsverzoek
pl: Żądanie anulowania
pt_br: Solicitação de cancelamento
pt_pt: Pedido de cancelamento
ro: Cerere de anulare
sk: Žiadosť o zrušenie
sv: Begäran om avbokning
uk: Запит на скасування
vi: Yêu cầu hủy bỏ
zh_hant: 取消要求

source: The customer asked you to cancel the order with the following settings:
es: El cliente le solicitó cancelar el pedido con la siguiente configuración:
fr: Vous pouvez annuler votre commander en cliquant sur le bouton ci-dessous :
he: הלקוח ביקש לבטל את ההזמנה עם ההגדרות הבאות:
id: Pelanggan meminta kamu untuk membatalkan pesanan dengan pengaturan sebagai berikut:
ja: [日本語訳] The customer asked you to cancel the order with the following settings:
nb_no: Kunden ba deg om å kansellere bestillingen med følgende innstillinger:
nl: De klant heeft u gevraagd de bestelling te annuleren met de volgende instellingen:
pl: Klient poprosił o anulowanie zamówienia z następującymi ustawieniami:
pt_br: O cliente solicitou o cancelamento do pedido com as seguintes configurações:
pt_pt: O cliente pediu-lhe para cancelar o pedido com as seguintes configurações:
ro: Clientul v-a cerut să anulați comanda cu următoarele setări:
sk: Zákazník vás požiadal o zrušenie objednávky s nasledujúcimi nastaveniami:
sv: Kunden bad dig att avbryta bokningen med följande inställningar:
uk: Клієнт попросив вас скасувати замовлення з такими налаштуваннями:
vi: Khách hàng yêu cầu bạn hủy đơn đặt hàng với các cài đặt sau:
zh_hant: 客戶要求你使用以下設定取消訂單：

source: Original payment method
es: Método de pago original
fr: Mode de paiement d’origine
he: אמצעי התשלום המקורי
hr: Izvorni način plaćanja
id: Metode pembayaran asli
ja: [日本語訳] Original payment method
nb_no: Opprinnelig betalingsmetode
nl: Oorspronkelijke betaalmethode
pl: Oryginalna metoda płatności
pt_br: Méto de pagamento original
pt_pt: Método de pagamento original
ro: Metoda de plată inițială
sk: Pôvodný spôsob platby
sv: Ursprungligt betalningsmedel
uk: Вихідний спосіб оплати
vi: Phương thức thanh toán ban đầu
zh_hant: 原始付款方式

source: Delete request
es: Borrar petición
fr: Supprimer la demande
he: מחק בקשה
hr: Zahtjev za brisanje
id: Hapus permintaan
ja: リクエストの削除
nb_no: Sletteforespørsel
nl: Verzoek verwijderen
pl: Usuń prośbę
pt_br: Excluir solicitação
pt_pt: Apagar pedido
ro: Ștergeți cererea
sk: Odstrániť žiadosť
sv: Radera begäran
uk: Видалити запит
vi: Xóa yêu cầu
zh_hant: 刪除要求

source: Cancellation date
es: Fecha de cancelación
fr: Date d'annulation
he: תאריך ביטול
hr: Datum otkazivanja
id: Tanggal pembatalan
ja: キャンセルした日
nb_no: Avbestillingsdato
nl: Annuleringsdatum
pl: Data anulowania
pt_br: Data do cancelamento
pt_pt: Data de cancelamento
ro: Data anulării
sk: Dátum zrušenia
sv: Avbokningsdatum
uk: Дата скасування
vi: Ngày hủy bỏ
zh_hant: 取消日期

source: This order will not expire automatically since it is already confirmed and can be used.
cs: Platnost této objednávky automaticky nevyprší, protože je již potvrzena a lze ji použít.
es: Este pedido no caducará automáticamente ya que ya está confirmado y se puede utilizar.
fr: Cette commande n’expirera pas automatiquement puisqu’elle est déjà confirmée et peut être utilisée.
he: ההזמנה הזו לא תפקע אוטומטית כיוון שכבר אושרה וניתן להשתמש בה.
id: Pesanan ini tidak akan kedaluwarsa secara otomatis karena sudah dikonfirmasi dan dapat digunakan.
ja: [日本語訳] This order will not expire automatically since it is already confirmed and can be used.
nb_no: Denne bestillingen vil ikke utløpe automatisk, ettersom den allerede er bekreftet og kan brukes.
nl: Deze bestelling zal niet automatisch vervallen aangezien ze reeds bevestigd is en daarom gebruikt kan worden.
pl: To zamówienie nie wygaśnie automatycznie, ponieważ jest już potwierdzone i można z niego korzystać.
pt_br: Este pedido não será expirado automaticamente já que ele foi confirmado e já pode ser utilizado.
pt_pt: Este pedido não irá expirar automaticamente pois já foi confirmado e pode ser usado.
sk: Platnosť tejto objednávky automaticky nevyprší, pretože je už potvrdená a je možné ju použiť.
sv: Denna bokning kommer inte att förfalla automatiskt eftersom den redan är bekräftad och kan användas.
vi: Đơn hàng này sẽ không hết hạn tự động vì nó đã được xác nhận và có thể được sử dụng.
zh_hant: 此訂單不會自動過期，因為它已經確認並可以使用。

source: This order will not expire automatically as it has an open cancellation fee.
es: Este pedido no caducará automáticamente ya que tiene una tarifa de cancelación abierta.
fr: Cette commande n’expirera pas automatiquement car elle comporte des frais d’annulation ouverts.
he: ההזמנה הזו לא תפקע אוטומטית כי יש לה דמי ביטול פתוחים.
id: Pesanan ini tidak akan kedaluwarsa secara otomatis karena terdapat biaya pembatalan terbuka.
ja: [日本語訳] This order will not expire automatically as it has an open cancellation fee.
nb_no: Denne bestillingen vil ikke utløpe automatisk da den har en åpen avbestillingsavgift.
nl: Deze bestelling zal niet automatisch vervallen aangezien er onbetaalde annuleringskosten zijn.
pl: To zamówienie nie wygaśnie automatycznie, ponieważ ma otwartą opłatę za anulowanie.
pt_pt: este pedido não irá expirar automaticamente pois tem uma taxa de cancelamento.
sk: Platnosť tejto objednávky automaticky nevyprší, pretože je spoplatnená otvoreným zrušením.
sv: Denna bokning kommer inte att förfalla automatiskt eftersom den har en öppen avbokningsavgift.
vi: Đơn hàng này sẽ không hết hạn tự động vì nó có phí hủy mở.
zh_hant: 此訂單不會自動過期，因為它有開放的取消費用。

source: Contact email
cs: Kontaktní e-mail
es: Correo electrónico
fi: Sähköpostiosoite
fr: Email de contact
he: אימייל ליצירת קשר
hr: Kontakt e-pošta
id: Kontak Email
ja: [日本語訳] Contact email
nb_no: Kontakt e-postadresse
nl: Contactmailadres
pl: Kontaktowy adres e-mail
pt_br: Email de contato
pt_pt: Email de contato
ro: Email contact
sk: Kontaktný e-mail
sv: Kontakt-e-post
uk: Контактна електронна адреса
vi: Email liên hệ
zh_hant: 聯絡電子郵件

source: We know that this email address works because the user clicked a link we sent them.
es: Esta dirección de correo electrónico es válida, ya que ha sido confirmada por el usuario.
fr: Nous savons que cette adresse e-mail fonctionne parce que l’utilisateur a cliqué sur un lien que nous lui avons envoyé.
he: אנו יודעים כי כתובת האימייל הזו תקינה כי המשתמש לחץ על קישור ששלחנו.
id: Kami tahu bahwa alamat email ini berfungsi karena pengguna mengeklik tautan yang kami kirimkan kepada mereka.
ja: [日本語訳] We know that this email address works because the user clicked a link we sent them.
nb_no: Vi vet at denne e-postadressen fungerer fordi brukeren klikket på en lenke vi sendte dem.
nl: We weten dat dit e-mailadres werkt, omdat de gebruiker op een link in een e-mail heeft geklikt.
pl: Wiemy, że ten adres e-mail działa, ponieważ użytkownik kliknął link, który mu wysłaliśmy.
pt_br: Sabemos que este email funciona pois o cliente clicou em um link que enviamos para ele.
pt_pt: Sabemos que este endereço de e-mail funciona, porque o utilizador clicou num link que nós enviamos.
ro: Știm că această adresă de e-mail funcționează pentru că utilizatorul a făcut click pe un link pe care i l-am trimis.
sk: Vieme, že táto e-mailová adresa funguje, pretože používateľ klikol na odkaz, ktorý sme mu poslali.
sv: Vi vet att denna e-postadress fungerar eftersom användaren klickade på en länk vi skickade till dem.
uk: Ми знаємо, що ця електронна адреса працює, оскільки користувач натиснув на посилання, яке ми йому надіслали.
vi: Chúng tôi biết rằng địa chỉ email này hoạt động vì người dùng đã nhấp vào liên kết mà chúng tôi đã gửi cho họ.
zh_hant: 我們知道此電子郵件位址有效，因為使用者按兩下了我們發送給他們的連結。
