Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Server Transaction Code
cs: Kód transakce serveru
es: Código de transacción del servidor
fr: Code de transaction du serveur
he: קוד עסקה של השרת
hr: Kod transakcije poslužitelja
id: Kode Transaksi Server
ja: [日本語訳] Server Transaction Code
nb_no: Server transaksjonskode
nl: Transactiecode server
pl: Kod transakcji serwera
pt_br: Código de Transação do Servidor
pt_pt: Código Transaction Servidor
ro: Codul de Tranzacție al Serverului
sk: Kód transakcie servera
sv: Servertransaktionskod
vi: Mã giao dịch máy chủ
zh_hant: 伺服器交易代碼

source: Payment reference
cs: Platební reference
es: Referencia de pago
fi: Maksun viite
fr: Référence de paiement
he: אסמכתא לתשלום
hr: Referenca plaćanja
id: Referensi pembayaran
ja: 内部参考資料
nb_no: Betalingsreferanse
nl: Betalingsreferentie
pl: Tytuł płatności
pt_br: Referência de pagamento
pt_pt: Referência de pagamento
ro: Referința plății
sk: Platobný odkaz
sv: Betalningsreferens
vi: Tham khảo thanh toán
zh_hant: 付款參考資料

source: Payment Application
cs: Aplikace platby
es: Aplicación de pago
fr: Application de paiement
he: אפליקציית תשלום
hr: Aplikacija za plaćanje
id: Aplikasi Pembayaran
ja: [日本語訳] Payment Application
nb_no: Betalingsapplikasjon
nl: Betaalapplicatie
pl: Aplikacja płatnicza
pt_br: Aplicativo de pagamento
pt_pt: Aplicação de pagamento
ro: Aplicație de plată
sk: Žiadosť o platbu
sv: Betalningsapplikation
vi: Ứng dụng thanh toán
zh_hant: 付款申請

source: Authorization Code
cs: Autorizační kód
es: Código de autorización
fr: Code d'autorisation
he: קוד אישור
hr: Autorizacijski kod
id: Kode Otorisasi
ja: [日本語訳] Authorization Code
nb_no: Autorisasjonskode
nl: Autorisatiecode
pl: Kod autoryzacyjny
pt_br: Código de Autorização
pt_pt: Código de autorização
ro: Cod de Autorizare
sk: Autorizačný kód
sv: Godkännandekod
uk: Код авторизації
vi: Mã ủy quyền
zh_hant: 授權碼

source: Transaction ID
cs: ID transakce
es: ID de la transacción
fr: ID Transaction
he: מזהה עסקה
hr: ID transakcije
id: ID transaksi
ja: [日本語訳] Transaction ID
nb_no: Transaksjons-ID
nl: Transactie-ID
pl: Identyfikator transakcji
pt_br: ID de transação
pt_pt: ID da transação
sk: ID transakcie
sv: Transaktions-ID
vi: ID giao dịch
zh_hant: 交易 ID

source: Reference
cs: Zpráva pro příjemce
es: Referencia
fr: Référence
he: אסמכתא
hr: Referenca
id: Referensi
ja: 参照
nb_no: Referanse
nl: Kenmerk
pl: Tytułem
pt_br: Referência
pt_pt: Referência
ro: Referință
sk: Referencia platby
sv: Referens
vi: Tham khảo
zh_hant: 參考

source: Card holder
cs: Držitel karty
es: Titular de la tarjeta
fi: Kortin haltija
fr: Titulaire de la carte
he: מחזיק הכרטיס
hr: Vlasnik kartice
id: Pemegang kartu
ja: カード保持者
nb_no: Kortholder
nl: Kaarthouder
pl: Posiadacz karty
pt_br: Portador do cartão
pt_pt: Titular do cartão
sk: Držiteľ karty
sv: Korthållare
vi: Chủ thẻ
zh_hant: 持卡人

source: Card expiration
cs: Platnost karty
es: Fecha de caducidad de la tarjeta
fi: Kortin viimeinen voimassaolo
fr: Expiration de la carte
he: תוקף הכרטיס
hr: Istek kartice
id: Masa berlaku kartu habis
ja: [日本語訳] Card expiration
nb_no: Event startdato
nl: Verloopdatum kaart
pl: Termin ważności karty
pt_br: Expiração do cartão
pt_pt: Validade do cartão
sk: Uplynutie platnosti karty
sv: Kortets utgångsdatum
vi: Hết hạn thẻ
zh_hant: 卡片到期

source: Result Code
cs: Výsledný kód
es: Resultado devuelto
fr: Code de résultat
he: קוד תוצאה
hr: Kod rezultata
id: Kode Hasil
ja: [日本語訳] Result Code
nb_no: Resultatkode
nl: Resultaatcode
pl: Kod wyniku
pt_br: Código do Resultado
pt_pt: Código de resultado
sk: Kód výsledku
sv: Resultatkod
vi: Mã kết quả
zh_hant: 結果代碼

source: Cash
cs: Hotovost
es: Efectivo
fr: Espèces
he: מזומן
hr: Gotovina
id: Uang tunai
ja: [日本語訳] Cash
nb_no: Kontanter
nl: Contant geld
pl: Gotówka
pt_br: Dinheiro em espécie
sk: Hotovosť
sv: Kontanter
vi: Tiền mặt
zh_hant: 現金

source: Delete check-ins
es: Eliminar los check-in
fi: Poista ilmoittautumiset
he: מחיקת צ׳ק-אין
hr: Izbriši check-ine
ja: チケットのチェックインが完了しました
nl: Verwijder check-ins
pl: Usuń odprawy
pt_br: Excluir check-ins
sk: Odstránenie odbavení
sv: Radera incheckningar
vi: Xóa đăng ký
zh_hant: 刪除簽到

source: Are you sure you want to permanently delete the check-ins of <strong>one ticket</strong>?
he: האם אתה בטוח שברצונך למחוק לצמיתות את הצ'ק-אין של <strong>כרטיס אחד</strong>?
nl: Weet u zeker dat u de check-ins van <strong>één ticket</strong> permanent wilt verwijderen?
pl: Czy na pewno chcesz trwale usunąć odprawy <strong>jednego biletu</strong>?
pt_br: Está certo de que quer excluir permanentemente os check-ins de <strong>um ingresso</strong>?
zh_hant: 你確定要永久刪除<strong>%(count)s 張票</strong>的報到紀錄嗎？

source: Cancel
cs: Zrušit
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hr: Otkaži
id: Membatalkan
ja: キャンセル
nb_no: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
sk: Zrušiť
sv: Avbryt
uk: Скасувати
vi: Huỷ
zh_hant: 取消

source: Delete
cs: Smazat
es: Borrar
fi: Poista
fr: Supprimer
he: מחיקה
hr: Izbriši
id: Menghapus
ja: 削除
nb_no: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Excluir
ro: Șterge
sk: Odstrániť
sv: Radera
uk: Видалити
vi: Xóa
zh_hant: 刪除

source: Your search did not match any check-ins.
cs: Vaše vyhledávání neodpovídá žádnému check-inu.
es: Su búsqueda no ha encontrado ningún registro de check-in.
fi: Hakusi ei vastannut yhtäkään ilmoittautumista.
fr: Votre recherche ne correspond à aucun enregistrement.
he: החיפוש שלך לא תאם צ׳ק-אין כלשהו.
hr: Vaša pretraga nije pronašla nijednu prijavu.
id: Pencarian kamu tidak cocok dengan check-in mana pun.
ja: [日本語訳] Your search did not match any check-ins.
nb_no: Din søk ga ingen treff på innsjekkinger.
nl: Uw zoekopdracht leverde geen resultaten op.
pl: Twoje wyszukiwanie nie pasowało do żadnych odpraw.
pt_br: Sua pesquisa não correspondeu a nenhum check-in.
pt_pt: Sua pesquisa não correspondeu a nenhum check-ins.
ro: Căutarea dvs. nu a găsit niciun check-in.
sk: Vaše vyhľadávanie nezodpovedalo žiadnemu odbaveniu.
sv: Din sökning matchade inga incheckningar.
uk: За вашим пошуковим запитом не знайдено жодної реєстрації.
vi: Tìm kiếm của bạn không khớp với bất kỳ kiểm tra nào.
zh_hant: 你的搜索與任何Check-in ( 簽到）都不符合。

source: You haven't scanned any tickets yet.
cs: Zatím jste neskenovali žádné vstupenky.
es: Aún no ha escaneado ningún billete.
fi: Et ole vielä skannannut lippuja.
fr: Vous n’avez pas encore scanné de tickets.
he: עדיין לא סרקת כרטיסים.
hr: Još niste skenirali nijednu kartu.
id: Anda belum memindai tiket apa pun.
ja: [日本語訳] You haven't scanned any tickets yet.
nb_no: Du har ikke skannet noen billetter ennå.
nl: U hebt nog geen tickets gescand.
pl: Nie zeskanowałeś jeszcze żadnych biletów.
pt_br: Você ainda não escaneou nenhum ingresso.
pt_pt: Você ainda não examinou nenhum ingressos.
ro: Nu ați scanat încă niciun bilet.
sk: Zatiaľ ste neskenovali žiadne vstupenky.
sv: Du har inte skannat några biljetter ännu.
uk: Ви ще не сканували жодного квитка.
vi: Bạn chưa quét bất kỳ vé nào.
zh_hant: 你尚未掃描任何票證。

source: Time of scan
cs: Čas skenování
es: Hora del escaneado
fr: Temps de scan
he: שעת סריקה
hr: Vrijeme skeniranja
id: Waktu pemindaian
ja: [日本語訳] Time of scan
nb_no: Tidspunkt for skanning
nl: Tijd van de scan
pl: Czas skanowania
pt_br: Tempo de leitura
pt_pt: Tempo de varredura
ro: Ora scănarii
sk: Čas skenovania
sv: Tidpunkt för skanning
uk: Час сканування
vi: Thời gian quét
zh_hant: 掃描時間

source: Result
cs: Výsledek
es: Resultado
fi: Tulos
fr: Résultat
he: תוצאה
hr: Rezultat
id: Hasil
ja: [日本語訳] Result
nb_no: Resultat
nl: Resultaat
pl: Wynik
pt_br: Resultado
pt_pt: Resultado
ro: Rezultat
sk: Výsledok
sv: Resultat
uk: Результат
vi: Kết quả
zh_hant: 結果

source: Automatically marked not present: %(date)s
cs: Automaticky označeno jako nepřítomno: %(date)s
es: Marcado automáticamente como no presente: %(date)s
fr: Automatiquement marqué comme non présent : %(date)s
he: סומן אוטומטית כלא נוכח: %(date)s
hr: Automatski označeno kao nije prisutan: %(date)s
id: Secara otomatis ditandai tidak ada: %(date)s
ja: [日本語訳] Automatically marked not present: %(date)s
nb_no: Automatisk merket som fraværende: %(date)s
nl: Automatisch als afwezig gemarkeerd: %(date)s
pl: Automatycznie oznaczony jako nieobecny: %(date)s
pt_br: Marcado automaticamente como não presente: %(date)s
pt_pt: Marcado automaticamente como ausente: %(date)s
ro: Se marchează automat ca nefiind prezent: %(date)s
sk: Automaticky označené ako neprítomné: %(date)s
sv: Automatiskt markerad som inte närvarande: %(date)s
uk: Автоматично позначені як відсутні: %(date)s
zh_hant: 自動標記為不存在：%(date)s

source: Additional entry scan: %(date)s
cs: Další vstupní kontrola: %(date)s
es: Escaneo de entrada adicional: %(date)s
fr: Scan supplémentaire des entrées : %(date)s
he: סריקת כניסה נוספת: %(date)s
hr: Dodatno skeniranje ulaza: %(date)s
id: Pemindaian entri tambahan: %(date)s
ja: [日本語訳] Additional entry scan: %(date)s
nb_no: Ytterligere inngangsskanning: %(date)s
nl: Extra ingangsscan: %(date)s
pl: Dodatkowy skan wejścia: %(date)s
pt_br: Verificação de entrada adicional: %(date)s
pt_pt: Scan de entrada adicional: %(date)s
ro: Scanare suplimentară de intrare: %(date)s
sk: Dodatočné vstupné skenovanie: %(date)s
sv: Ytterligare inläsningsbana: %(date)s
uk: Додаткове сканування записів: %(date)s
zh_hant: 其他條目掃描： %(date)s

source: Offline scan. Upload time: %(date)s
cs: Offline skenování. Doba nahrávání: %(date)s
es: Escaneado offline. Hora de subida: %(date)s
fi: Offline haku. Latausaika: %(date)s
fr: Scan hors ligne. Heure de téléchargement : %(date)s
he: סריקה לא מקוונת. זמן העלאה: %(date)s
hr: Offline skeniranje. Vrijeme prijenosa: %(date)s
id: Pemindaian luring. Waktu unggah: %(date)s
ja: [日本語訳] Offline scan. Upload time: %(date)s
nl: Offline scan. Uploadtijd: %(date)s
pl: Skanowanie offline. Czas przesyłania: %(date)s
pt_br: Leitura offline. Hora do upload: %(date)s
pt_pt: Digitalização offline. Tempo de upload: %(date)s
sk: Skenovanie offline. Čas nahrávania: %(date)s
sv: Offline-skanning. Uppladdningstid: %(date)s
zh_hant: 離線掃描。上傳時間： %(date)s

source: Automatically checked in: %(date)s
cs: Automatické check-in: %(date)s
es: Registro automático: %(date)s
fr: Enregistrement automatique à : %(date)s
he: נרשם אוטומטית: %(date)s
hr: Automatski prijavljen: %(date)s
id: Check in otomatis: %(date)s
ja: [日本語訳] Automatically checked in: %(date)s
nb_no: Automatisk innsjekket: %(date)s
nl: Automatisch ingecheckt: %(date)s
pl: Zameldowano automatycznie: %(date)s
pt_br: Check-in automático: %(date)s
pt_pt: Check-in automático: %(date)s
ro: S-a înregistrat check-in automat: %(date)s
sk: Automaticky sa odbavil: %(date)s
sv: Automatiskt incheckad: %(date)s
zh_hant: 自動簽入：%(date)s

source: Failed in offline mode
cs: Neúspěšně v režimu offline
es: Fallo en modo sin conexión
fr: Échec en mode hors connexion
he: נכשל במצב לא מקוון
hr: Neuspješno u offline načinu
id: Gagal dalam mode offline
ja: [日本語訳] Failed in offline mode
nb_no: Mislyktes i frakoblet modus
nl: Mislukt in de offline modus
pl: Nie powiodło się w trybie offline
pt_br: Falhou em modo offline
pt_pt: Falhou no modo offline
ro: A eșuat în modul offline
sk: Zlyhalo v režime offline
sv: Misslyckades i offlineläge
uk: Помилка в режимі офлайн
vi: Không thành công ở chế độ ngoại tuyến
zh_hant: 在離線模式下失敗

# checkin_result
source: Successful
cs: Úspěšné
es: Exitoso
fr: Réussi
he: הצלחה
hr: Uspješno
id: Berhasil
ja: [日本語訳] Successful
nb_no: Vellykket
nl: Geslaagd
pl: Udany
pt_br: Com sucesso
pt_pt: Bem sucedido
ro: Cu succes
sk: Úspešné
sv: Lyckades
uk: Успішно
vi: Thành công
zh_hant: 成功

# checkin_result
source: Denied
cs: Odmítnuto
es: Denegado
fi: Hylätty
fr: Refusé
he: נדחה
hr: Odbijeno
id: Ditolak
ja: [日本語訳] Denied
nb_no: Apologies for any inconvenience caused. If you change your mind and decide to proceed with the translations, please feel free to let me know.
nl: Geweigerd
pl: Odmowa
pt_br: Negado
pt_pt: Negado
ro: Restricționat
sk: Odmietnuté
sv: Nekad
uk: Відмовлено
vi: bị từ chối
zh_hant: 被拒絕

source: Copy to clipboard
cs: Kopírování do schránky
es: Copiar al portapapeles
fr: Copier dans le Presse-papiers
he: העתק ללוח הגזירים
hr: Kopiraj u međuspremnik
id: Menyalin ke clipboard
ja: [日本語訳] Copy to clipboard
nb_no: Kopier til utklippstavlen
nl: Kopiëren naar klembord
pl: Skopiuj do schowka
pt_br: Copiar para área de transferência
sk: Kopírovanie do schránky
sv: Kopiera till urklipp
vi: Sao chép vào bảng tạm
zh_hant: 複製到剪貼板

source: Check-in list: %(name)s
cs: Check-in seznam: %(name)s
es: lista de asistentes: %(name)s
fr: Liste d'enregistrement : %(name)s
he: רשימת צ׳ק-אין: %(name)s
hr: Lista check-ina: %(name)s
id: Daftar check-in: %(name)s
ja: [日本語訳] Check-in list: %(name)s
nb_no: Innsjekkingsliste: %(name)s
nl: Check-in-lijst: %(name)s
pl: Lista odpraw: %(name)s
pt_br: Lista de check-in: %(name)s
pt_pt: Lista de check-in: %(name)s
ro: Listă check-in: %(name)s
sk: Zoznam odbavení: %(name)s
sv: Incheckningslista: %(name)s
uk: Список реєстрації: %(name)s
zh_hant: Check-in 列表: %(name)s

source: Edit list configuration
cs: Konfigurace seznamu
es: Editar la configuración de la lista
fr: Modifier la configuration de la liste
he: עריכת תצורת הרשימה
hr: Uredi konfiguraciju liste
id: Edit konfigurasi daftar
ja: [日本語訳] Edit list configuration
nb_no: Endre konfigurasjonen av listen.
nl: Lijstinstellingen bewerken
pl: Edytuj konfigurację listy
pt_br: Editar configuração da lista
pt_pt: Editar configuração de lista
ro: Editarea configurației listei
sk: Úprava konfigurácie zoznamu
sv: Redigera listkonfiguration
uk: Редагувати конфігурацію списку
vi: Chỉnh sửa cấu hình danh sách
zh_hant: 編輯列表設定

source: No attendee record was found.
cs: Nebyl nalezen žádný záznam o účastnících.
es: No se encontró ningún registro de asistentes.
fr: Aucun enregistrement de participant n' a été trouvé.
he: לא נמצא רישום משתתף.
hr: Nije pronađen zapis o sudioniku.
id: Tidak ada catatan peserta yang ditemukan.
ja: [日本語訳] No attendee record was found.
nb_no: Ingen deltakerregistrering ble funnet.
nl: Geen deelnemer gevonden.
pl: Nie znaleziono rekordu uczestnika.
pt_br: Nenhum registro de participante foi encontrado.
pt_pt: Nenhum registo de participante foi encontrado.
ro: Nicio înregistrare găsită despre participant.
sk: Nebol nájdený žiadny záznam o účastníkovi.
sv: Ingen deltagarpost hittades.
uk: Не знайдено жодного запису про відвідувачів.
vi: Không tìm thấy hồ sơ người tham dự.
zh_hant: 未找到與會者記錄。

source: select all rows for batch-operation
cs: vybrat všechny řádky pro dávkovou operaci
es: seleccione todas las filas para la operación por lotes
fr: sélectionner toutes les lignes pour l’opération par lots
he: בחר את כל השורות לפעולה קבוצתית
hr: odaberi sve retke za grupnu operaciju
id: pilih semua baris untuk operasi batch
ja: [日本語訳] select all rows for batch-operation
nb_no: Velg alle rader for masseoperasjon.
nl: selecteer alle rijen voor batch-actie
pl: wybierz wszystkie wiersze dla operacji wsadowej
pt_br: selecione todas as linhas para operação em lote
pt_pt: Selecione todas as linhas para a operação em lote
ro: selectează toate rândurile pentru operațiunea batch
sk: vybrať všetky riadky pre dávkovú operáciu
sv: välj alla rader för batch-operation
vi: Chọn tất cả các hàng để hoạt động hàng loạt
zh_hant: 選擇對所有行的批次量操作

source: Timestamp
cs: Čas
es: Marca de tiempo
fi: Aikaleima
fr: Horodatage
he: חותמת זמן
hr: Vremenska oznaka
id: Stempel waktu
ja: [日本語訳] Timestamp
nb_no: Tidspunkt
nl: Tijdstempel
pl: Znacznik czasu
pt_br: Data/hora
sk: Časová pečiatka
sv: Tidsstämpel
uk: Позначка часу
vi: Dấu thời gian
zh_hant: 時間標記

source: Select all results on other pages as well
cs: Vybrat všechny výsledky i na dalších stránkách
es: Seleccione todos los resultados en otras páginas también
fr: Sélectionnez également tous les résultats sur d’autres pages
he: בחר גם את כל התוצאות בעמודים אחרים
hr: Odaberi sve rezultate na drugim stranicama
id: Pilih juga semua hasil di halaman lain
ja: [日本語訳] Select all results on other pages as well
nb_no: Velg alle resultater på de andre sidene også.
nl: Selecteer ook alle resultaten op andere pagina's
pl: Wybierz również wszystkie wyniki na innych stronach
pt_br: Selecione também os resultados de outras páginas
pt_pt: Selecione todos os resultados em outras páginas também
ro: Selectați toate rezultatele și pe alte pagini
sk: Výber všetkých výsledkov aj na iných stránkach
sv: Välj alla resultat på andra sidor också
vi: Chọn tất cả các kết quả trên các trang khác
zh_hant: 同時選擇其他頁面上的所有結果

source: unpaid
cs: nezaplaceno
es: no pagada
fi: maksamaton
fr: impayé
he: לא שולם
hr: neplaćeno
id: belum dibayar
ja: [日本語訳] unpaid
nb_no: ubetalt
nl: onbetaald
pl: nieopłacone
pt_br: não pago
pt_pt: Não remunerado
ro: neplatit
sk: nezaplatené
sv: obetald
uk: неоплаченo
vi: Không được trả lương
zh_hant: 未付款

source: Checked in but left
cs: Přihlášen, ale odešel
es: Check-in realizado pero salió
fr: Enregistré mais laissé
he: נכנס ויצא
hr: Check-inano, ali napušteno
id: Check in tapi pergi
ja: [日本語訳] Checked in but left
nb_no: Sjekket inn, men dro igjen.
nl: Ingecheckt maar vertrokken
pl: Zameldował się, ale wyszedł
pt_br: Fez checkin mas saiu
pt_pt: Check-in feito, mas saiu
ro: Check-in înregistrat, dar a plecat
sk: Odbavený, ale odišiel
sv: Incheckad men lämnade
uk: Зареєструвався, але вийшов
vi: Đã đăng ký nhưng trái
zh_hant: 已登記但已離開

source: Checked in automatically
cs: Automaticky odbavený
es: Registrado automáticamente
fr: Enregistrement automatique
he: נכנס אוטומטית
hr: Automatski check-inano
id: Check in secara otomatis
ja: [日本語訳] Checked in automatically
nb_no: Sjekket inn automatisk
nl: Automatisch ingecheckt
pl: Zameldował się automatycznie
pt_br: Check-in feito automaticamente
pt_pt: Fez check-in automatico
ro: Check-in înregistrat automat
sk: Automaticky odbavené
sv: Automatiskt incheckad
uk: Зареєстровано автоматично
vi: Được kiểm tra tự động
zh_hant: 自動辦理登記

source: Exit: %(date)s
cs: Odchod: %(date)s
es: Salida: %(date)s
fr: Sortie : %(date)s
he: יציאה: %(date)s
hr: Izlaz: %(date)s
id: Keluar: %(date)s
ja: [日本語訳] Exit: %(date)s
nb_no: Avslutning: %(date)s
nl: Vertrek: %(date)s
pl: Wyjście: %(date)s
pt_br: Saída: %(date)s
pt_pt: Sair: %(date)s
ro: Ieșire: %(date)s
sk: Ukončenie: %(date)s
sv: Ut: %(date)s
uk: Вихід: %(date)s
zh_hant: 出口 %(date)s

source: Check-In selected attendees
cs: Check-In vybraných účastníků
es: Realizar el check-in de los participantes seleccionados
fr: Enregistrement des participants sélectionnés
he: צ׳ק-אין למשתתפים שנבחרו
hr: Prijavi odabrane sudionike
id: Check-In peserta yang dipilih
ja: [日本語訳] Check-In selected attendees
nb_no: Sjekk inn de valgte deltakerne.
nl: Geselecteerde deelnemers inchecken
pl: Zamelduj wybranych uczestników
pt_br: Check-in dos participantes selecionados
pt_pt: Check-in dos participantes selecionados
ro: Înregistrează Check-in pentru cei selectați
sk: Odbavenie vybraných účastníkov
sv: Checka in valda deltagare
uk: Реєстрація вибраних учасників
vi: Người tham dự đăng ký
zh_hant: 選定已簽到的出席者

source: Check-Out selected attendees
cs: Check-Out vybraných účastníků
es: Consultar a los asistentes seleccionados
fr: Départ des participants sélectionnés
he: צ׳ק-אאוט למשתתפים שנבחרו
hr: Odjavi odabrane sudionike
id: Check-Out peserta yang dipilih
ja: [日本語訳] Check-Out selected attendees
nb_no: Sjekk ut de valgte deltakerne.
nl: Geselecteerde deelnemers uitchecken
pl: Wymelduj wybranych uczestników
pt_br: Desmarcar os participantes selecionados
pt_pt: Check-out dos participantes selecionados
ro: Înregistrează Check-out pentru cei selectați
sk: Odhlásenie vybraných účastníkov
sv: Checka ut valda deltagare
uk: Від’їзд вибраних учасників
vi: Thanh toán người tham dự được chọn
zh_hant: 簽出已選定的出席者

source: Delete all check-ins of selected attendees
cs: Odstranit všechny check-iny vybraných účastníků
es: Eliminar todos los check-in de los asistentes seleccionados
fr: Supprimer tous les enregistrements des participants sélectionnés
he: מחק את כל הצ׳ק-אין של המשתתפים שנבחרו
hr: Izbriši sve prijave odabranih sudionika
id: Hapus semua check-in peserta yang dipilih
ja: [日本語訳] Delete all check-ins of selected attendees
nb_no: Slett alle innsjekkinger for de valgte deltakerne.
nl: Verwijder alle check-ins van geselecteerde deelnemers
pl: Usuń wszystkie zameldowania wybranych uczestników
pt_br: Excluir todos os check-ins dos participantes selecionados
pt_pt: Exclua todos os check-ins de participantes selecionados
sk: Odstránenie všetkých odbavení vybraných účastníkov
sv: Radera alla incheckningar för valda deltagare
vi: Xóa tất cả các lần đăng ký của những người tham dự được chọn
zh_hant: 刪除所選取出席者的所有簽到

source: Delete check-in list
cs: Odstranit seznam odbavení
es: Borrar lista de asistentes
fr: Supprimer la liste d'enregistrement
he: מחק את רשימת הצ׳ק-אין
hr: Izbriši listu check-ina
id: Hapus daftar check-in
ja: [日本語訳] Delete check-in list
nb_no: Slett innsjekkingslisten.
nl: Verwijder check-in-lijst
pl: Usuń listę odpraw
pt_br: Excluir lista de check-in
pt_pt: Excluir lista de check-in
ro: Șterge lista de check-in
sk: Odstránenie zoznamu odbavení
sv: Radera incheckningslista
uk: Видалити список реєстрації
vi: Xóa danh sách nhận phòng
zh_hant: 刪除簽到清單

source: Are you sure you want to delete the check-in list <strong>%(name)s</strong>?
cs: Jste si jisti, že chcete odstranit seznam odbavení <strong>%(name)s</strong>?
es: ¿Está seguro de que desea eliminar la lista de asistentes <strong>%(name)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer la liste d'enregistrement <strong>%(name)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את רשימת הצ׳ק-אין <strong>%(name)s</strong>?
id: Apakah kamu yakin ingin menghapus daftar check-in <strong>%(name)s</strong>?
ja: [日本語訳] Are you sure you want to delete the check-in list <strong>%(name)s</strong>?
nb_no: Er du sikker på at du vil slette innsjekkingslisten <strong>%(name)s</strong>?
nl: Weet u zeker dat u de check-in-lijst <strong>%(name)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć listę odpraw <strong>%(name)s</strong>?
pt_br: Está certo de que quer excluir a lista de check-in <strong>%(name)s</strong>?
pt_pt: Tem certeza de que deseja apagar a lista de check-in <strong>%(name)s</strong>?
ro: Sunteți sigur că doriți să ștergeți lista de check-in <strong>%(name)s</strong>?
sk: Ste si istí, že chcete odstrániť zoznam odbavení <strong>%(name)s</strong>?
sv: Är du säker på att du vill radera incheckningslistan <strong>%(name)s</strong>?
uk: Ви впевнені, що хочете видалити список реєстрації <strong>%(name)s</strong>?
zh_hant: 是否確實要刪除簽到清單 <strong>%(name)s</strong>？

source: This will delete the information of <strong>%(num)s</strong> check-ins as well.
cs: Tím se odstraní i informace o <strong>%(num)s</strong> check-inech.
es: Esto también eliminará la información de <strong>%(num)s</strong> check-in.
fr: Ceci supprimera également les informations <strong>%(num)s</strong> d'enregistrement.
he: פעולה זו גם תמחק את המידע של <strong>%(num)s</strong> צ׳ק-אין.
id: Ini juga akan menghapus informasi <strong>%(num)s</strong> check-in.
ja: [日本語訳] This will delete the information of <strong>%(num)s</strong> check-ins as well.
nb_no: Dette vil også slette informasjonen til <strong>%(num)s</strong> innsjekkinger.
nl: Dit zal de informatie van <strong>%(num)s</strong> check-ins ook verwijderen.
pl: Spowoduje to również usunięcie informacji o <strong>%(num)s</strong> zameldowaniach.
pt_br: Isso também vai excluir as informações de <strong>%(num)s</strong> check-ins.
pt_pt: Isto irá apagar as informações de <strong>%(num)s</strong> check-ins também.
ro: Acest lucru va șterge și informațiile despre check-in ale <strong>%(num)s</strong>.
sk: Tým sa odstránia aj informácie o <strong>%(num)s</strong> odbaveniach.
sv: Detta kommer också att radera informationen för <strong>%(num)s</strong> incheckningar.
uk: Це також видалить інформацію про <strong>%(num)s</strong> реєстрації.
zh_hant: 這也將刪除 <strong>%(num)s</strong>簽到的資訊。
