Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If this variation is part of an order, the order will be put into an "approval" state and will need to be confirmed by you before it can be paid and completed. You can use this e.g. for discounted tickets that are only available to specific groups.
cs: Pokud je tato varianta součástí objednávky, objednávka není uvolněna přímo, ale musí být potvrzena z vaší strany, aby mohla být zaplacena a dokončena. To můžete použít například pro vstupenky, které jsou dostupné pouze pro určité členy.
es: Si esta variación es parte de un pedido, el pedido pasará a un estado de "aprobación" y deberá ser confirmado por usted antes de poder pagarlo y completarlo. Puedes usar esto, p. para entradas con descuento que solo están disponibles para grupos específicos.
fi: Jos tämä muunnelma on osa tilausta, tilaus asetetaan "hyväksyntä"-tilaan ja sinun on vahvistettava se ennen kuin se voidaan maksaa ja viedä loppuun. Voit käyttää tätä mm. alennetuille lipuille, jotka ovat saatavilla vain tietyille ryhmille.
fr: Si cette variation fait partie d'une commande, la commande sera mise dans un état "d'approbation" et devra être confirmée par vous avant qu'elle puisse être payée et complétée. Vous pouvez l'utiliser par ex. pour les billets à prix réduit qui ne sont disponibles que pour des groupes spécifiques.
he: אם הוריאציה הזו היא חלק מההזמנה, ההזמנה תיכנס לסטטוס 'בהמתנה לאישור' ותידרש אישורך בטרם תוכל להיות משולמת ומושלמת. ניתן להשתמש בכך למשל עבור כרטיסים מוזלים הזמינים רק לקבוצות מסוימות.
hr: Ako je ova varijacija dio narudžbe, narudžba će biti stavljena u stanje "odobrenja" i morat će biti potvrđena od strane vas prije nego što se može platiti i dovršiti. Ovo možete koristiti npr. za ulaznice s popustom koje su dostupne samo određenim skupinama.
id: Jika variasi ini merupakan bagian dari pesanan, pesanan akan dimasukkan ke dalam status "persetujuan" dan perlu dikonfirmasi oleh kamu sebelum dapat dibayar dan diselesaikan. Kamu dapat menggunakan ini mis. untuk tiket diskon yang hanya tersedia untuk grup tertentu.
ja: [日本語訳] If this variation is part of an order, the order will be put into an "approval" state and will need to be confirmed by you before it can be paid and completed. You can use this e.g. for discounted tickets that are only available to specific groups.
nb_no: Hvis denne variasjonen er en del av en bestilling, vil bestillingen bli satt i en "godkjennings" tilstand og må bekreftes av deg før den kan betales og fullføres. Dette kan for eksempel brukes for rabatterte billetter som kun er tilgjengelige for spesifikke grupper.
nl: Als deze variant deel uitmaakt van een bestelling, zal de bestelling in een goedkeuringsstatus worden gezet, en moet de bestelling door u worden bevestigd voordat de bestelling kan worden betaald en voltooid. U kunt dit bijvoorbeeld gebruiken voor tickets met korting die alleen beschikbaar zijn voor specifieke groepen.
pl: Jeśli ta odmiana jest częścią zamówienia, zamówienie zostanie wprowadzone w stan "zatwierdzenia" i będzie wymagało potwierdzenia przez użytkownika przed jego opłaceniem i zakończeniem. Można tego użyć np. w przypadku biletów z rabatem, które są dostępne tylko dla określonych grup.
pt_br: Se este produto fizer parte de um pedido, o pedido será colocado em um estado de "aprovação" e precisará ser confirmado por você antes de poder ser pago e concluído. Você pode usar isto, por exemplo para bilhetes com desconto que estão disponíveis apenas para grupos específicos.
pt_pt: Se essa variação fizer parte de um pedido, o pedido será colocado em um estado de "aprovação" e precisará ser confirmado antes que possa ser pago e concluído. Pode usar isto, por exemplo para ingressos com desconto que estão disponíveis apenas para grupos específicos.
ro: În cazul în care această variație face parte dintr-o comandă, comanda va fi plasată în starea de "aprobare" și va trebui să fie confirmată de dvs. înainte de a putea fi plătită și finalizată. Puteți utiliza această lucru, de exemplu, pentru bilete cu reducere care sunt disponibile numai pentru anumite grupuri.
sk: Ak je táto zmena súčasťou objednávky, objednávka bude uvedená do stavu "schválenia" a pred jej zaplatením a dokončením ju budete musieť potvrdiť. Môžete to použiť napr. pri zľavnených vstupenkách, ktoré sú k dispozícii len pre určité skupiny.
sv: Om denna variant är del av en bokning, kommer bokningen behöva godkännas av dig innan den kan betalas och slutföras. Du kan t.ex. använda detta för rabatterade biljetter som endast är tillgängliga för vissa grupper.
uk: Якщо цей варіант є частиною замовлення, замовлення буде переведено в стан «затвердження», і його потрібно буде підтвердити, перш ніж його можна буде оплатити та завершити. Ви можете використовувати це, наприклад, на квитки зі знижкою, які доступні лише для певних груп.
vi: Nếu biến thể này là một phần của đơn đặt hàng, lệnh sẽ được đưa vào trạng thái "Phê duyệt " và sẽ cần được xác nhận bởi bạn trước khi có thể được thanh toán và hoàn thành.
zh_hant: 如果此變更是訂單的一部分，則該訂單將進入“批准”狀態，並且需要你確認才能付款和完成。例如，你可以將其用於僅適用於特定團體的折扣門票。

source: Membership types
cs: Typy členství
es: Tipos de suscripciones
fi: Jäsenyysluokat
fr: Types d’adhésion
he: סוגי חברות
hr: Vrste članstva
id: Jenis keanggotaan
ja: [日本語訳] Membership types
nb_no: Medlemskapstyper
nl: Lidmaatschapstypes
pl: Rodzaje członkostwa
pt_br: Tipos de assinaturas
pt_pt: Tipos de associação
ro: Tipuri de abonamente
sk: Typy členstva
sv: Medlemsskapstyp
uk: Види членства
vi: Các loại thành viên
zh_hant: 會員資格類型

source: This variation will not be sold before the given date.
cs: Tato varianta se nebude prodávat před tímto datem.
es: Esta variación no se venderá antes de la fecha indicada.
fi: Tätä variaatiota ei myydä ennen annettu ajankohtaa.
fr: Cette variante ne sera pas vendue avant la date indiquée.
he: הוריאציה הזו לא תימכר לפני התאריך שניתן.
hr: Ova varijacija neće se prodavati prije određenog datuma.
id: Variasi ini tidak akan dijual sebelum tanggal yang ditentukan.
ja: [日本語訳] This variation will not be sold before the given date.
nb_no: Denne varianten vil ikke bli solgt før den angitte datoen.
nl: Deze variant zal niet vóór de opgegeven datum verkocht worden.
pl: Ten wariant nie będzie sprzedawany przed podaną datą.
pt_br: Esta variação não será vendida antes da data determinada.
pt_pt: Esta variação não será vendida antes da data fornecida.
ro: Această variantă nu va fi vândută înainte de data menționată.
sk: Táto varianta sa nebude predávať pred uvedeným dátumom.
sv: Den här variationen kommer inte säljas innan angivet datum.
uk: Цей варіант не буде проданий раніше зазначеної дати.
vi: Biến thể này sẽ không được bán trước ngày nhất định.
zh_hant: 此類別不會在給定日期之前出售。

source: This variation will not be sold after the given date.
cs: Tato varianta se po tomto datu již nebude prodávat.
es: Esta variación no se venderá después de la fecha indicada.
fi: Tätä variaatiota ei myydä annetun ajankohdan jälkeen.
fr: Cette variante ne sera pas vendue après la date indiquée.
he: הוריאציה הזו לא תימכר אחרי התאריך שניתן.
hr: Ova varijacija neće se prodavati nakon određenog datuma.
id: Variasi ini tidak akan dijual setelah tanggal yang ditentukan.
ja: [日本語訳] This variation will not be sold after the given date.
nb_no: Denne varianten vil ikke bli solgt etter den angitte datoen.
nl: Deze variant zal niet na de opgegeven datum verkocht worden.
pl: Ten wariant nie będzie sprzedawany po podanej dacie.
pt_br: Esta variação não será vendida após a data indicada.
pt_pt: Esta variação não será vendida após a data fornecida.
ro: Această variantă nu va fi vândută după data menționată.
sk: Táto varianta sa po uvedenom dátume nebude predávať.
sv: Den här variationen kommer inte säljas efter det angivna datumet.
uk: Цей варіант не буде проданий після вказаної дати.
vi: Biến thể này sẽ không được bán sau ngày nhất định.
zh_hant: 此類別在給定日期之後將不會出售。

source: Sell on all sales channels the product is sold on
es: Vender por todos los canales de ventas en que el producto se vende actualmente
fi: Myy kaikilla myyntikanavilla, joissa tuotetta myydään
he: למכור בכלל ערוצי המכירה שאליהם המוצר משויך
hr: Prodaj na svim prodajnim kanalima na kojima se prodaje proizvod
ja: [日本語訳] Sell on all sales channels the product is sold on
nl: Verkoop op alle verkoopkanalen waar het product wordt verkocht
pl: Sprzedaj we wszystkich kanałach sprzedaży, w których sprzedawany jest ten produkt
pt_br: Vender em todos os canais de vendas em que o produto é vendido
sv: Sälj produkten på alla försäljningskanaler där den säljs
vi: Bán trên tất cả các kênh bán hàng mà sản phẩm được bán
zh_hant: 在銷售該產品的所有銷售管道上銷售

source: The sales channel selection for the product as a whole takes precedence, so if a sales channel is selected here but not on product level, the variation will not be available.
cs: Výběr prodejního kanálu pro produkt jako celek má přednost, takže pokud je zde vybrán prodejní kanál, ale ne na úrovni produktu, varianta nebude k dispozici.
es: La selección de canales de venta para el producto como un todo toma precedencia, de forma que si se selecciona un canal de ventas aquí pero no un nivel de producto, la variación no estará disponible.
fi: Tuotteen myyntikanavan valinta kokonaisuutena on ensisijainen, joten jos myyntikanava valitaan tässä, mutta ei tuotetasolla, muunnelma ei ole käytettävissä.
fr: La sélection du canal de vente pour le produit dans son ensemble est prioritaire, donc si un canal de vente est sélectionné ici mais pas au niveau du produit, la variation ne sera pas disponible.
he: בחירת ערוץ המכירה עבור המוצר כולו קודמת, לכן אם ערוץ מכירה נבחר כאן אך לא ברמת המוצר, הוריאציה לא תהיה זמינה.
hr: Odabir prodajnog kanala za proizvod kao cjelinu ima prednost, tako da ako je prodajni kanal odabran ovdje, ali ne na razini proizvoda, varijacija neće biti dostupna.
id: Pemilihan saluran penjualan untuk produk secara keseluruhan diutamakan, jadi jika saluran penjualan dipilih di sini namun tidak pada tingkat produk, variasi tidak akan tersedia.
ja: [日本語訳] The sales channel selection for the product as a whole takes precedence, so if a sales channel is selected here but not on product level, the variation will not be available.
nb_no: Valget av salgskanal for produktet som helhet har prioritet, så hvis en salgskanal er valgt her, men ikke på produktnivå, vil variasjonen ikke være tilgjengelig.
nl: De keuze van verkoopkanalen voor het product overschrijft deze keuzes: als een verkoopkanaal hier is geselecteerd maar niet op het niveau van het product, zal de variant niet beschikbaar zijn in dit verkoopkanaal.
pl: Wybór kanału sprzedaży dla produktu jako całości ma pierwszeństwo, więc jeśli kanał sprzedaży zostanie wybrany tutaj, ale nie na poziomie produktu, odmiana nie będzie dostępna.
pt_br: A seleção do canal de vendas para o produto como um todo tem precedência, portanto, se um canal de vendas for selecionado aqui, mas não no nível do produto, a variação não estará disponível.
pt_pt: A seleção do canal de vendas para o produto como um todo tem precedência; portanto, se um canal de vendas for selecionado aqui, mas não no nível do produto, a variação não estará disponível.
ro: Selecția canalului de vânzări pentru produsul în ansamblu are prioritate, astfel încât, dacă un canal de vânzări este selectat aici, dar nu și la nivel de produs, variația nu va fi disponibilă.
sk: Výber predajného kanála pre produkt ako celok má prednosť, takže ak je tu vybraný predajný kanál, ale nie na úrovni produktu, variácia nebude k dispozícii.
sv: Försäljningskanalen för produkten som helhet har företräde, så om en försäljningskanal väljs här men inte på produktnivå, så kommer varianten inte vara tillgänglig.
uk: Вибір каналу збуту для продукту в цілому має пріоритет, тому якщо тут вибрано канал збуту, але не на рівні продукту, варіант буде недоступним.
vi: Việc lựa chọn kênh bán hàng cho toàn bộ sản phẩm được ưu tiên, vì vậy nếu kênh bán hàng được chọn ở đây nhưng không phải ở cấp độ sản phẩm, thì biến thể sẽ không có sẵn.
zh_hant: 整個產品的銷售管道將被選擇優先，因此，如果在此處選擇了銷售管道，但未在產品級別選擇銷售管道，則類別將不可用。

source: Show only if a matching voucher is redeemed.
cs: Zobrazí se pouze po uplatnění odpovídajícího poukazu.
es: Mostrar sólo si se canjea un vale de compra correspondiente.
fi: Näytä vain, jos vastaava alennuskoodi lunastetaan.
fr: Afficher uniquement si un bon correspondant est utilisé.
he: הצג רק אם הופעל שובר תואם.
hr: Prikaži samo ako je iskorišten odgovarajući vaučer.
id: Tampilkan hanya jika voucher yang cocok telah ditukarkan.
ja: [日本語訳] Show only if a matching voucher is redeemed.
nb_no: Vis kun hvis en matchende kupong er innløst.
nl: Alleen tonen als een overeenkomstige voucher wordt ingewisseld.
pl: Pokaż tylko wtedy, gdy zrealizowano pasujący voucher.
pt_br: Exibir somente se um cupom correspondente for resgatado.
pt_pt: Mostrar apenas se um voucher correspondente for resgatado.
ro: Se afișează numai dacă este revendicat un voucher corespunzător.
sk: Zobrazí sa len vtedy, ak je uplatnený zodpovedajúci kupón.
sv: Visa endast om matchande kupong blir inlöst.
uk: Показувати, лише якщо використано відповідний ваучер.
vi: Chỉ hiển thị nếu một chứng từ phù hợp được đổi.
zh_hant: 只有在兌換對應的優惠券時才顯示。

source: This variation will be hidden from the event page until the user enters a voucher that unlocks this variation.
cs: Tato varianta bude na stránce události skrytá, dokud uživatel nezadá poukaz, který tuto variantu odemkne.
es: Esta variante no se mostrará en la página del evento hasta que el usuario introduzca un vale de compra que desbloquee el producto.
fi: Tämä muunnelma piilotetaan tapahtumasivulta, kunnes käyttäjä syöttää kupongin, joka avaa tämän muunnelman lukituksen.
fr: Cette variante sera masquée sur la page de l’événement jusqu’à ce que l’utilisateur saisisse un bon qui déverrouille cette variante.
he: וריאציה זו תהיה מוסתרת מדף האירוע עד שהמשתמש יזין שובר שמאפשר אותה.
hr: Ova varijacija bit će skrivena sa stranice događaja sve dok korisnik ne unese vaučer koji otključava ovu varijaciju.
id: Variasi ini akan disembunyikan dari halaman acara sampai pengguna memasukkan voucher yang membuka variasi ini.
ja: [日本語訳] This variation will be hidden from the event page until the user enters a voucher that unlocks this variation.
nb_no: Denne varianten vil være skjult fra arrangementssiden til brukeren legger inn en kupongkode som låser opp denne varianten.
nl: Deze variant wordt verborgen van de evenementpagina totdat de gebruiker een vouchercode invoert die hem vrijgeeft.
pl: Wariant ten będzie ukryty na stronie wydarzenia, dopóki użytkownik nie wprowadzi vouchera odblokowującego ten wariant.
pt_br: Essa variação será ocultada da página do evento até que o usuário insira um cupom que desbloqueie essa variação.
pt_pt: Esta variação será oculta da página do evento até que o utilizador insira um voucher que desbloqueie essa variação.
ro: Această variație va fi ascunsă din pagina evenimentului până când utilizatorul introduce un voucher care deblochează această variantă.
sk: Táto variácia bude na stránke podujatia skrytá, kým používateľ nezadá kupón, ktorý túto variáciu odomkne.
sv: Den här varianten är gömd på event sidan tills en användare löser in en kupong som låser upp varianten.
uk: Цей варіант буде приховано на сторінці події, доки користувач не введе ваучер, який розблокує цей варіант.
vi: Biến thể này sẽ được ẩn khỏi trang sự kiện cho đến khi người dùng nhập phiếu mua hàng mở khóa biến thể này.
zh_hant: 此類別將在活動頁面中隱藏，直到使用者輸入解鎖此類別的憑證。

source: Product variations
cs: Varianty
es: Variaciones de los productos
fi: Tuotevariaatiot
fr: Variantes de produit
he: וריאציות מוצר
hr: Varijacije proizvoda
id: Variasi produk
ja: [日本語訳] Product variations
nb_no: Produktvarianter
nl: Productvarianten
pl: Warianty produktu
pt_br: Variações do produto
pt_pt: Variações de produto
ro: Variații produse
sk: Varianty produktu
sv: Produkt variationer
uk: Варіації продукту
vi: Biến thể sản phẩm
zh_hant: 其他種類商品

source: Minimum number
cs: Minimální počet
es: Número mínimo
fi: Vähimmäismäärä
fr: Nombre minimum
he: מספר מינימלי
hr: Minimalni broj
id: Jumlah minimal
ja: [日本語訳] Minimum number
nb_no: Minimum antall
nl: Minimumaantal
pl: Ilość minimalna
pt_br: Número mínimo
pt_pt: Número mínimo
ro: Număr minim
sk: Minimálny počet
sv: Minimum nummer
uk: Мінімальна кількість
vi: Số tối thiểu
zh_hant: 最小數量

source: Maximum number
cs: Maximální počet
es: Número máximo
fi: Enimmäismäärä
fr: Nombre maximum
he: מספר מקסימלי
hr: Maksimalni broj
id: Jumlah maksimum
ja: [日本語訳] Maximum number
nb_no: Maksimalt antall
nl: Maximumaantal
pl: Ilość maksymalna
pt_br: Número máximo
pt_pt: Número máximo
ro: Număr maxim
sk: Maximálny počet
sv: Maximalt antal
uk: Максимальна кількість
vi: Số tối đa
zh_hant: 最大數量

source: Add-Ons are included in the price
cs: Další produkty jsou zahrnuty v ceně
es: Los complementos están incluidos en el precio
fi: Lisäosat sisältyvät hintaan
fr: Les Add-Ons sont inclus dans le prix
he: תוספות כלולות במחיר
hr: Dodaci su uključeni u cijenu
id: Add-on sudah termasuk dalam harga
ja: [日本語訳] Add-Ons are included in the price
nb_no: Tilleggstjenester er inkludert i prisen.
nl: Add-ons zijn inbegrepen in de prijs
pl: Dodatki doliczone w cenie
pt_br: Complementos estão incluídos no preço
pt_pt: Add-ons estão incluídos no preço
ro: Suplimentele Add-Ons sunt incluse în preț
sk: Doplnkové služby sú zahrnuté v cene
sv: Add-Ons är inkluderade i priset
uk: Доповнення входять у вартість
vi: Các tiện ích bổ sung được bao gồm trong giá
zh_hant: 附加部份包含在價格中

source: If selected, adding add-ons to this ticket is free, even if the add-ons would normally cost money individually.
cs: Pokud je tato možnost aktivována, lze další produkty přidat bez příplatku, i když by ve skutečnosti stály peníze.
es: Si se selecciona esta opción, la adición de complementos a esta entrada es gratuita, incluso si los complementos normalmente cuestan dinero individualmente.
fi: Jos tämä valitaan, lisäosien lisääminen tähän lippuun on ilmaista, vaikka yksittäiset lisäosat yleensä nostavat hintaa.
fr: Si cette option est sélectionnée, l'ajout d'add-ons à ce ticket est gratuit, même si les add-ons coûtent normalement de l'argent individuellement.
he: אם נבחר, הוספת תוספות לכרטיס זה היא ללא תוספת תשלום, גם אם תוספות אלו בדרך כלל עולות כסף בנפרד.
hr: Ako je odabrano, dodavanje dodataka ovoj ulaznici je besplatno, čak i ako bi dodaci inače koštali zasebno.
id: Jika dipilih, menambahkan add-on ke tiket ini tidak dipungut biaya, meskipun biasanya add-on tersebut memerlukan biaya satu per satu.
ja: [日本語訳] If selected, adding add-ons to this ticket is free, even if the add-ons would normally cost money individually.
nb_no: Hvis du blir valgt, er det gratis å legge til tillegg på denne billetten, selv om tilleggene vanligvis koster penger individuelt.
nl: Als dit is ingeschakeld is het toevoegen van add-ons aan dit ticket gratis, ook als de add-ons los wel geld kosten.
pl: Jeśli zaznaczone, wybrane dodatki tego produktu są darmowe, nawet jeśli normalnie ich cena byłaby doliczona do zamówienia.
pt_br: Se selecionado, adicionar complementos a este ingresso é gratuito, mesmo que os complementos normalmente custem dinheiro individualmente.
pt_pt: Se for selecionado, adicionar add-ons para este bilhete é gratuito, mesmo se os add-ons tivessem custo individualmente.
ro: Dacă este selectată, adăugarea de suplimente la acest bilet este gratuită, chiar dacă aceste suplimente ar costa în mod normal bani individual.
sk: Ak je táto možnosť zvolená, pridanie doplnkov k tejto vstupenke je bezplatné, aj keď by za normálnych okolností stáli peniaze.
sv: Om vald är Add-Ons till den här biljetten är gratis även om de vanligtvis kostar pengar.
uk: Якщо вибрано, додавання доповнень до цього квитка буде безкоштовним, навіть якщо доповнення зазвичай коштують грошей окремо.
vi: Nếu được chọn, việc thêm các tiện ích bổ sung vào vé này là miễn phí, ngay cả khi các tiện ích bổ sung thường sẽ tốn tiền riêng lẻ.
zh_hant: 如果選擇，向此票證添加附加部份是免費的，即使附加部份通常會單獨花錢。

source: Allow the same product to be selected multiple times
cs: Povolit vícenásobný výběr stejného produktu
es: Permitir que el mismo producto se seleccione múltiples veces
fi: Salli valita sama tuote useita kertoja
fr: Autoriser la sélection du même produit plusieurs fois
he: אפשר לבחור את אותו מוצר מספר פעמים
hr: Dopusti višestruki odabir istog proizvoda
id: Izinkan produk yang sama dipilih beberapa kali
ja: [日本語訳] Allow the same product to be selected multiple times
nb_no: Tillat at samme produkt kan velges flere ganger.
nl: Sta toe hetzelfde product meerdere keren te selecteren
pl: Pozwól na wielokrotny wybór tego samego produktu
pt_br: Permitir que o mesmo produto seja selecionado várias vezes
pt_pt: Permitir que o mesmo produto possa ser seleccionados várias vezes
ro: Permiteți ca același produs să fie selectat de mai multe ori
sk: Umožniť viacnásobný výber toho istého produktu
sv: Tillåt att samma produkt kan bli vald flera gånger
uk: Дозволити вибирати один і той самий продукт кілька разів
vi: Cho phép cùng một sản phẩm được chọn nhiều lần
zh_hant: 允許多次選擇同一商品

source: The add-on's category must belong to the same event as the item.
cs: Kategorie pro další produkty musí patřit ke stejné akci jako produkt.
es: La categoría del complemento debe pertenecer al mismo evento que el artículo.
fi: Lisäosan luokan on kuuluttava samaan tapahtumaan kuin kohteen.
fr: La catégorie de l'add-on doit appartenir au même événement que l'article.
he: הקטגוריה של התוספת חייבת להשתייך לאותו אירוע כמו הפריט.
hr: Kategorija dodatka mora pripadati istom događaju kao i stavka.
id: Kategori add-on harus berasal dari peristiwa yang sama dengan itemnya.
ja: [日本語訳] The add-on's category must belong to the same event as the item.
nb_no: Kategorien til tillegget må tilhøre samme arrangement som elementet.
nl: De categorie van de add-on moet bij hetzelfde evenement horen als het item.
pl: Kategoria dodatku musi należeć do tego samego wydarzenia co przedmiot.
pt_br: A categoria do complemento deve pertencer ao mesmo evento que o item.
pt_pt: A categoria do add-on deve pertencer ao mesmo evento que o item.
ro: Categoria suplimentului trebuie să aparțină aceluiași eveniment ca și articolul.
sk: Kategória doplnku musí patriť k rovnakému podujatiu ako položka.
sv: Add-Ons kategori måste tillhöra samma event som produkten.
uk: Категорія доповнення має належати до тієї ж події, що й предмет.
vi: Danh mục của Tiện ích phải thuộc cùng một sự kiện với mục.
zh_hant: 附加部份類別必須與活動屬於同一事件。

source: The item already has an add-on of this category.
cs: Tento produkt již má další produkty s touto kategorií.
es: El artículo ya tiene un complemento de esta categoría.
fi: Tuotteella on jo lisäosa tästä luokasta.
fr: L'article a déjà un add-on de cette catégorie.
he: לפריט כבר קיימת תוספת של קטגוריה זו.
hr: Stavka već ima dodatak ove kategorije.
id: Item sudah memiliki tambahan pada kategori ini.
ja: [日本語訳] The item already has an add-on of this category.
nb_no: Dette elementet har allerede en tilleggsfunksjon i denne kategorien.
nl: Het item heeft al een add-on van deze categorie.
pl: Przedmiot posiada już dodatek tej kategorii.
pt_br: O item já possui um complemento desta categoria.
pt_pt: O item já tem um add-on desta categoria.
ro: Articolul are deja un supliment add-on din această categorie.
sk: Položka už má prídavok tejto kategórie.
sv: Produkten har redan en Add-On med den här kategorin.
uk: Предмет вже має доповнення цієї категорії.
vi: Mục đã có một tiện ích bổ sung của danh mục này.
zh_hant: 該項目已有此類別的附加組件。
