Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The selected product does not allow to select a seat.
cs: Vybraný produkt neumožňuje výběr místa.
es: El producto seleccionado no permite seleccionar una butaca.
fi: Valittu tuote ei salli paikan valitsemista.
fr: Le produit sélectionné ne permet pas de sélectionner un siège.
he: המוצר שנבחר אינו מאפשר לבחור מושב.
hr: Odabrani proizvod ne dopušta odabir sjedala.
id: Produk yang dipilih tidak memungkinkan untuk memilih tempat duduk.
ja: [日本語訳] The selected product does not allow to select a seat.
nb_no: Det valgte produktet tillater ikke å velge en plass.
nl: Het gekozen product staat niet toe dat u een stoel kiest.
pl: Wybrany produkt nie pozwala na wybór miejsca.
pt_br: O produto selecionado não permite selecionar um assento.
pt_pt: O produto selecionado não permite selecionar um lugar.
ro: Produsul selectat nu permite selectarea unui loc.
sk: Vybraný produkt neumožňuje vybrať sedadlo.
sv: Den valda produkten tillåter inte att du väljer en plats.
uk: Вибраний продукт не дозволяє вибрати місце.
vi: Sản phẩm đã chọn không cho phép chọn chỗ ngồi.
zh_hant: 所選商品不允許選擇座位。

source: The selected country is blocked by your tax rule.
cs: Vybraná země je blokována vaším daňovým předpisem.
es: El país seleccionado está bloqueado por su norma fiscal.
fi: Verosääntösi estää valitun maan käytön.
fr: Le pays sélectionné est bloqué par votre règle fiscale.
he: המדינה שנבחרה חסומה לפי חוקי המס שלך.
hr: Odabrana zemlja je blokirana vašim poreznim pravilom.
id: Negara yang dipilih diblokir oleh aturan pajak kamu.
ja: [日本語訳] The selected country is blocked by your tax rule.
nb_no: Det valgte landet er blokkert av skatteregelen din.
nl: Het gekozen land is geblokkeerd door uw belastingregel.
pl: Wybrany kraj jest zablokowany przez regułę podatkową.
pt_br: O país selecionado está bloqueado pela sua regra fiscal.
pt_pt: O país selecionado está bloqueado pela sua regra tributária.
ro: Țara selectată este blocată de regula dvs. fiscală.
sk: Vybraná krajina je blokovaná vaším daňovým predpisom.
sv: Det valda landet är blockerat enligt din skatteregel.
uk: Вибрана країна заблокована вашим податковим правилом.
vi: Quốc gia được chọn bị chặn bởi quy tắc thuế của bạn.
zh_hant: 所選國家/地區被你的稅收規則封鎖。

source: You cannot change the price of a position that has been used to issue a gift card.
cs: Cenu pozice, která byla použita k vydání dárkové karty, nelze změnit.
es: No se puede cambiar el precio de una posición que se ha usado para entregar una tarjeta regalo.
fi: Et voi muuttaa sellaisen position hintaa, jota on käytetty lahjakortin myöntämiseen.
fr: Vous ne pouvez pas modifier le prix d’une position qui a été utilisée pour émettre une carte-cadeau.
he: אינך יכול לשנות את המחיר של מיקום שבו נעשה שימוש להנפקת כרטיס מתנה.
hr: Ne možete promijeniti cijenu pozicije koja je korištena za izdavanje poklon kartice.
id: Anda tidak dapat mengubah harga posisi yang telah digunakan untuk menerbitkan kartu hadiah.
ja: [日本語訳] You cannot change the price of a position that has been used to issue a gift card.
nb_no: Du kan ikke endre prisen på en vare som allerede har blitt brukt til å utstede et gavekort.
nl: U kunt de prijs van een positie die is gebruikt om een cadeaubon uit te geven niet wijzigen.
pl: Nie możesz zmienić ceny pozycji, która została wykorzystana do wystawienia karty podarunkowej.
pt_br: Você não pode alterar o preço de uma posição que foi usada para emitir um cartão-presente.
pt_pt: Não pode mudar o preço de uma posição que tenha sido utilizada para emitir um cartão-presente.
ro: Nu puteți modifica prețul unei poziții care a fost utilizată pentru a emite un card cadou.
sk: Cenu pozície, ktorá bola použitá na vydanie darčekovej karty, nemôžete zmeniť.
sv: Du kan inte ändra priset på en post som har använts för att utfärda ett presentkort.
uk: Ви не можете змінити ціну позиції, яка була використана для видачі пподарункового сертифікату.
vi: Bạn không thể thay đổi giá của một vị trí đã được sử dụng để cấp thẻ quà tặng.
zh_hant: 你無法更改已用於發行禮品卡的順序的價格。

source: A position can not be canceled since the gift card {card} purchased in this order has already been redeemed.
cs: Pozici nelze zrušit, protože dárkový poukaz {card} zakoupený v této objednávce již byl uplatněn.
es: La posición no se puede cancelar, ya que la tarjeta regalo {card} que se ha comprado en este pedido ya se ha canjeado.
fi: Positiota ei voi peruuttaa, koska tässä tilauksessa ostettu lahjakortti {card} on jo lunastettu.
fr: Une position ne peut pas être annulée puisque la carte-cadeau {card} achetée dans cet ordre a déjà été utilisée.
he: לא ניתן לבטל עמדת מכירה כיוון שכרטיס המתנה {card} שנרכש בהזמנה זו כבר מומש.
hr: Pozicija se ne može otkazati jer je poklon kartica {card} kupljena u ovoj narudžbi već iskorištena.
id: Posisi tidak dapat dibatalkan karena kartu hadiah {card} yang dibeli dalam pesanan ini telah ditukarkan.
ja: [日本語訳] A position can not be canceled since the gift card {card} purchased in this order has already been redeemed.
nb_no: En stilling kan ikke kanselleres, da gavekortet {card} som ble kjøpt i denne bestillingen allerede er innløst.
nl: Een product of dienst kan niet worden geannuleerd, omdat de in deze bestelling gekochte cadeaubon {card} al gebruikt is.
pl: Pozycji nie można anulować, ponieważ karta podarunkowa {card} kupiona w tym zamówieniu została już wykorzystana.
pt_br: Uma posição não pode ser cancelada, pois o cartão-presente {card} comprado neste pedido já foi resgatado.
pt_pt: A posição não pode ser cancelada uma vez que o cartão-presente {card} comprado neste pedido já foi resgatado.
ro: O poziție nu poate fi anulată deoarece cardul cadou {card} achiziționat în această comandă a fost deja revendicat.
sk: Pozíciu nie je možné zrušiť, pretože darčeková karta {card} zakúpená v tejto objednávke už bola uplatnená.
sv: En post kan inte annulleras eftersom presentkortet {card} som köptes i denna bokning redan har lösts in.
uk: Позицію не можна скасувати, оскільки подарунковий сертифікат {card}, придбаний в цьому замовленні, уже активований.
zh_hant: 此訂單無法取消，因為在此訂單中購買的禮品卡{card}已經兌換。

source: There was an error while trying to send the money back to you. Please contact the event organizer for further information.
cs: Při pokusu o platbu zpět došlo k chybě. Pro další informace se prosím obraťte na organizátora akce.
es: Sucedió un error al tratar de devolverle el dinero. Por favor contacte al organizador del evento por información adicional.
fi: Kun yritimme lähettää rahat takaisin sinulle, tapahtui virhe. Ota yhteyttä tapahtuman järjestäjään saadaksesi lisätietoja.
fr: Une erreur s’est produite en essayant de vous renvoyer l’argent. Veuillez contacter l’organisateur de l’événement pour plus d’informations.
he: אירעה שגיאה בזמן שניסינו להחזיר לך את הכסף. אנא צור קשר עם מארגן האירוע למידע נוסף.
id: Terjadi kesalahan saat mencoba mengirim uang kembali kepada kamu. Silakan menghubungi penyelenggara acara untuk informasi lebih lanjut.
ja: [日本語訳] There was an error while trying to send the money back to you. Please contact the event organizer for further information.
nb_no: Det oppstod en feil mens vi prøvde å sende pengene tilbake til deg. Vennligst ta kontakt med arrangementets arrangør for ytterligere informasjon.
nl: Er is iets misgegaan toen we het geld naar u probeerden over te maken. Neem contact op met de organisator van het evenement voor meer informatie.
pl: Wystąpił błąd podczas próby odesłania pieniędzy. Skontaktuj się z organizatorem wydarzenia w celu uzyskania dalszych informacji.
pt_br: Houve um erro ao tentar enviar o dinheiro de volta para você. Entre em contato com o organizador do evento para obter mais informações.
pt_pt: Houve um erro ao tentar enviar o dinheiro de volta para ti. Entra em contacto com o organizador do evento para mais informações.
ro: S-a produs o eroare în încercarea de a vă trimite banii înapoi. Vă rugăm să contactați organizatorul evenimentului pentru informații suplimentare.
sk: Pri pokuse o odoslanie peňazí späť došlo k chybe. Ďalšie informácie vám poskytne organizátor podujatia.
sv: Ett fel uppstod när vi försökte skicka tillbaka pengarna till dig. Vänligen kontakta evenemangsorganisatören för mer information.
uk: Під час спроби повернути вам гроші сталася помилка. За додатковою інформацією звертайтеся до організатора події.
vi: Có một lỗi trong khi cố gắng gửi lại tiền cho bạn.
zh_hant: 嘗試將錢退還給你時出錯。請聯繫活動組織者以獲取更多資訊。

source: View registration details
cs: Zobrazení přihlašovacích údajů
es: Ver detalles del registro
fi: Näytä ilmoittautumistiedot
fr: Voir les détails de l’inscription
he: הצג פרטי הרשמה
hr: Pogledajte detalje registracije
id: Lihat detail pendaftaran
ja: [日本語訳] View registration details
nb_no: Vis registreringsdetaljer
nl: Bekijk aanmeldingsgegevens
pl: Wyświetl szczegóły rejestracji
pt_br: Ver detalhes de registro
pt_pt: Ver detalhes do registo
ro: Vezi detaliile de înregistrare
sk: Zobraziť podrobnosti registrácie
sv: Granska registreringsdetaljer
uk: Переглянути деталі реєстрації
vi: Xem chi tiết đăng ký
zh_hant: 查看註冊詳細資訊

source: Sample Corporation
cs: Společnost XZ
es: Corporación de Ejemplo
fi: Esimerkkiyritys
fr: Exemple de société
he: חברת דוגמה
hr: Primjer korporacije
id: Perusahaan Sampel
ja: サンプル株式会社
nb_no: Eksempel organisasjon
nl: Voorbeeldbedrijf
pl: Przykładowa Organizacja
pt_br: Exemplo de organização
pt_pt: Empresa Exemplo
ro: Exemplu de corporație
sk: Vzorka spoločnosti
sv: Exempel Företaget
uk: Приклад назви компанії
vi: Tập đoàn mẫu
zh_hant: 樣本公司

source: Sample Admission Ticket
cs: Ukázka vstupného
es: Ejemplo de entrada
fi: Esimerkkipääsylippu
fr: Exemple de billet d'entrée
he: כרטיס כניסה לדוגמה
hr: Primjer ulaznice za ulaz
id: Contoh Tiket Masuk
ja: サンプル用チケット
nb_no: Eksempel Adgang Billett
nl: Voorbeeldtoegangsbewijs
pl: Przykładowy bilet wstępu
pt_br: Exemplo de ingresso de entrada
pt_pt: Exemplo de Bilhete
ro: Exemplu de bilet de intrare
sk: Ukážka vstupenky
sv: Exempel på Entrébiljett
uk: Приклад квитка
vi: Vé vào cửa mẫu
zh_hant: 入場門票樣本

source: An individual text with a reason can be inserted here.
cs: Zde lze vložit text s důvodem.
es: Un texto individual con una razón puede ser insertado aquí.
fi: Tähän voidaan lisätä yksittäinen teksti perusteluineen.
fr: Un texte avec un motif peut être inséré ici.
he: ניתן להכניס כאן טקסט אישי עם סיבה.
hr: Ovdje se može umetnuti individualni tekst s razlogom.
id: Teks individual dengan alasan dapat disisipkan di sini.
ja: ここでユーザーの理由を述べることができる。
nb_no: Her kan det settes inn en individuell tekst med begrunnelse.
nl: Een individuele tekst met een reden kan hier worden ingevoerd.
pl: Indywidualny powód może zostać zdefiniowany w tym miejscu.
pt_br: Um texto individual com o motivo pode ser inserido aqui.
pt_pt: Um texto individual com uma razão pode ser inserido aqui.
ro: Aici poate fi introdus un text individual cu un motiv.
sk: Tu je možné vložiť individuálny text s odôvodnením.
sv: En text med en anledning kan läggas in här.
uk: Сюди можна вставити окремий текст з причиною.
vi: Một văn bản cá nhân với một lý do có thể được chèn ở đây.
zh_hant: 可以在此處插入帶有原因的單項文本。

source: The amount has been charged to your card.
cs: Částka byla stržena z vaší karty.
es: Esta cantidad se ha cargado a tu tarjeta.
fi: Summa on veloitettu kortiltasi.
fr: Le montant dû a été débité de votre carte.
he: הסכום חויב מהכרטיס שלך.
hr: Iznos je naplaćen na vašu karticu.
id: Jumlah tersebut telah dibebankan ke kartu kamu.
ja: その金額がカードに請求されました。
nb_no: Beløpet har blitt trukket fra ditt kort.
nl: Het bedrag is van uw kaart afgeschreven.
pl: Niniejsza kwota została pobrana z Twojej karty.
pt_br: O valor foi cobrado no seu cartão.
pt_pt: O montante foi debitado no seu cartão.
ro: Suma a fost debitată de pe cardul dumneavoastră.
sk: Z vašej karty bola stiahnutá suma.
sv: Beloppet har debiterats ditt kort.
uk: Сума списана з вашої картки.
vi: Số tiền đã được tính vào thẻ của bạn.
zh_hant: 該金額已從你的卡中扣除。

source: Please transfer money to this bank account: 9999-9999-9999-9999
cs: Peníze prosím převeďte na tento bankovní účet: 9999-9999-9999-9999
es: Por favor, transfiera dinero a esta cuenta bancaria: 9999-9999-9999-9999
fi: Ole hyvä ja siirrä raha tälle tilille: 9999-9999-9999-9999
fr: Veuillez virer de l'argent sur ce compte bancaire : 9999-9999-9999-9999
he: אנא העבר כסף לחשבון הבנק הבא: 9999-9999-9999-9999
hr: Molimo prenesite novac na ovaj bankovni račun: 9999-9999-9999-9999
id: Silakan transfer uang ke rekening bank ini: 9999-9999-9999-9999
ja: 金額を次の口座へお振込ください： 9999-9999-9999-9999
nb_no: Vennligst overfør penger til denne bankkontoen: 9999-9999-9999-9999
nl: Maak het geld over naar deze bankrekening: NL13 TEST 0123 4567 89
pl: Proszę przelej pieniądze na następujące konto bankowe: 9999-9999-9999-9999
pt_br: Por favor transfira dinheiro para essa conta bancária: 9999-9999-9999-9999
pt_pt: Por favor, transfira o montante para a conta bancária: 9999-9999-9999-9999
ro: Vă rugăm să transferați bani în acest cont bancar: 9999-9999-9999-9999
sk: Prosím, preveďte peniaze na tento bankový účet: 9999-9999-9999-9999
sv: Vänligen för över pengar till detta bankkonto: 9999-9999-9999-9999
uk: Будь ласка, переведіть гроші на цей банківський рахунок: 9999-9999-9999-9999
vi: Vui lòng chuyển tiền vào tài khoản ngân hàng này: 9999-9999-9999-9999
zh_hant: 請將錢轉入此銀行帳戶：9999-9999-9999-9999

source: This value will be replaced based on dynamic parameters.
es: Este valor se reemplazará en base a parámetros dinámicos.
fi: Tämä arvo korvataan dynaamisten parametrien perusteella.
fr: Cette valeur sera remplacée en fonction des paramètres dynamiques.
he: ערך זה יוחלף לפי פרמטרים דינמיים.
hr: Ova vrijednost bit će zamijenjena na temelju dinamičkih parametara.
id: Nilai ini akan diganti berdasarkan parameter dinamis.
ja: [日本語訳] This value will be replaced based on dynamic parameters.
nb_no: Denne verdien vil bli erstattet basert på dynamiske parametere.
nl: Deze waarde zal op basis van verschillende parameters automatisch worden aangepast.
pl: Wartość ta zostanie zastąpiona na podstawie parametrów dynamicznych.
pt_br: Este valor será substituído baseado em parâmetros dinâmicos.
pt_pt: Este valor será substituído com base em parâmetros dinâmicos.
ro: Această valoare va fi înlocuită pe baza parametrilor dinamici.
sk: Táto hodnota sa nahradí na základe dynamických parametrov.
sv: Detta värde kommer att ersättas baserat på dynamiska parametrar.
vi: Giá trị này sẽ được thay thế dựa trên các tham số động.
zh_hant: 此值將根據動態參數進行替換。

source: You can not change the plan since seat "%s" is not present in the new plan and is already sold.
cs: Plán nelze změnit, protože místo "%s" se v novém plánu nenachází a je již prodáno.
es: No puedes cambiar el plan ya que la butaca"%s" no está presente en el nuevo plan y ya está vendido.
fi: Et voi muuttaa suunnitelmaa, koska paikka ”%s” ei ole uudessa suunnitelmassa ja se on jo myyty.
fr: Vous ne pouvez pas modifier le plan puisque le siège "%s" n'est pas présent dans le nouveau plan et est déjà vendu.
he: לא ניתן לשנות את התוכנית מכיוון שהמושב "%s" לא קיים בתוכנית החדשה וכבר נמכר.
hr: Ne možete promijeniti plan jer sjedalo "%s" nije prisutno u novom planu i već je prodano.
id: Anda tidak dapat mengubah paket karena kursi "%s" tidak ada di paket baru dan sudah terjual.
ja: [日本語訳] You can not change the plan since seat "%s" is not present in the new plan and is already sold.
nb_no: Du kan ikke endre planen siden sete "%s" ikke er tilgjengelig i den nye planen og allerede er solgt.
nl: U kunt het zaalplan niet veranderen, omdat stoel "%s" niet aanwezig is in het nieuwe zaalplan en deze stoel al verkocht is.
pl: Nie można zmienić planu, ponieważ miejsce "%s" nie jest dostępne w nowym planie i zostało już sprzedane.
pt_br: Você não pode alterar o plano, já que o assento "%s" não está presente no novo plano e já está vendido.
pt_pt: Não pode alterar o plano porque o lugar "%s" não está presente no novo plano e já está vendido.
ro: Nu puteți modifica planul deoarece locul "%s" nu este prezent în noul plan și este deja vândut.
sk: Plán nemôžete zmeniť, pretože miesto "%s" sa v novom pláne nenachádza a je už predané.
sv: Du kan inte ändra planen eftersom plats "%s" inte finns i den nya planen och redan är såld.
uk: Ви не можете змінити план, оскільки місце "%s" відсутнє в новому плані і вже продано.
vi: Bạn không thể thay đổi kế hoạch vì chỗ ngồi "%s " không có trong kế hoạch mới và đã được bán.
zh_hant: 你無法更改計劃，因為新計劃中不存在座位“%s”，並且已售出。

source: You can not change the plan since seat "%s" is not present in the new plan and is already used in a voucher.
cs: Plán nelze změnit, protože místo "%s" se v novém plánu nenachází a je již použito v poukazu.
es: No puedes cambiar el plan ya que la butaca"%s" no está presente en el nuevo plan y ya está utilizado en un vale de compra.
fi: Et voi muuttaa suunnitelmaa, koska paikka ”%s” ei ole uudessa suunnitelmassa, vaan se on jo käytössä tositteessa.
fr: Vous ne pouvez pas modifier le plan puisque le siège "%s" n'est pas présent dans le nouveau plan et est déjà utilisé dans un bon de réduction.
he: לא ניתן לשנות את התוכנית מכיוון שהמושב "%s" לא קיים בתוכנית החדשה וכבר שומש בשובר.
id: Anda tidak dapat mengubah paket karena kursi "%s" tidak ada dalam paket baru dan sudah digunakan dalam voucher.
ja: [日本語訳] You can not change the plan since seat "%s" is not present in the new plan and is already used in a voucher.
nb_no: Du kan ikke endre planen siden setet "%s" ikke er tilgjengelig i den nye planen og allerede er brukt i en kupong.
nl: U kunt het zaalplan niet veranderen, omdat stoel "%s" niet aanwezig is in het nieuwe zaalplan en deze stoel al gebruikt is voor een voucher.
pl: Nie można zmienić planu, ponieważ miejsce "%s" nie występuje w nowym planie i jest już używane w voucherze.
pt_br: Você não pode alterar o plano, já que o assento "%s" não está presente no novo plano e já foi utilizado em um cupom.
pt_pt: Não pode alterar o plano porque o lugar "%s" não está presente no novo plano e já está usado num voucher.
ro: Nu puteți modifica planul, deoarece locul "%s" nu este prezent în noul plan și este deja utilizat într-un voucher.
sk: Plán nemôžete zmeniť, pretože miesto "%s" sa v novom pláne nenachádza a je už použité v poukaze.
sv: Du kan inte ändra planen eftersom sittplats "%s" inte finns i den nya planen och redan används i ett kvitto.
uk: Ви не можете змінити тарифний план, оскільки місце "%s" відсутнє в новому плані та вже використовується у ваучері.
vi: Bạn không thể thay đổi kế hoạch vì chỗ ngồi "%s " không có trong kế hoạch mới và đã được sử dụng trong một chứng từ.
zh_hant: 你無法更改計劃，因為新計劃中不存在座位“%s”，並且已售出。

source: The download file could no longer be found on the server, please try to start again.
cs: Soubor ke stažení již nebyl na serveru nalezen, zkuste to znovu.
es: El archivo de descarga ya no se puede encontrar en el servidor, por favor, intente comenzar de nuevo.
fi: Lataustiedostoa ei enää löydy palvelimelta, yritä käynnistää uudelleen.
fr: Le fichier de téléchargement ne se trouve plus sur le serveur, veuillez recommencer.
he: קובץ ההורדה לא נמצא יותר בשרת, אנא נסה להתחיל מחדש.
hr: Datoteka za preuzimanje više nije pronađena na poslužitelju, molimo pokušajte ponovno.
id: File unduhan tidak dapat ditemukan lagi di server, silakan coba mulai lagi.
ja: [日本語訳] The download file could no longer be found on the server, please try to start again.
nb_no: Filen du prøver å laste ned, kunne ikke lenger bli funnet på serveren. Vennligst prøv å starte på nytt.
nl: Het downloadbestand kon niet meer op de server worden gevonden, probeer de download opnieuw te starten.
pl: Plik do pobrania nie został znaleziony na serwerze, spróbuj uruchomić ponownie.
pt_br: O arquivo de download não pôde mais ser encontrado no servidor, tente iniciar novamente.
pt_pt: O ficheiro de download não pode mais ser encontrado no servidor, tente começar de novo.
ro: Fișierul de descărcare nu a mai putut fi găsit pe server, vă rugăm să încercați să începeți din nou.
sk: Súbor na stiahnutie sa už na serveri nenašiel, skúste ho spustiť znova.
sv: Nedladdningsfilen kunde inte längre hittas på servern, var god försök att starta om.
uk: Файл завантаження більше не знайдено на сервері, спробуйте почати знову.
vi: Tệp tải xuống không còn có thể được tìm thấy trên máy chủ, vui lòng thử bắt đầu lại.
zh_hant: 在伺服器上找不到下載檔，請嘗試重新啟動。

source: This file is from a different event.
cs: Tento soubor je z jiné akce.
es: Este archivo es de un evento diferente.
fi: Tämä tiedosto on eri tapahtumasta.
fr: Ce fichier provient d'un événement différent.
he: הקובץ הזה שייך לאירוע אחר.
hr: Ova datoteka je iz drugog događaja.
id: File ini berasal dari acara berbeda.
ja: [日本語訳] This file is from a different event.
nb_no: Denne filen er fra en annen hendelse.
nl: Dit bestand is van een ander evenement.
pl: Ten plik pochodzi z innego wydarzenia.
pt_br: Este arquivo é de um evento diferente.
pt_pt: Este ficheiro é de um evento diferente.
ro: Acest fișier este de la un alt eveniment.
sk: Tento súbor je z iného podujatia.
sv: Den här filen är från ett annat evenemang.
uk: Цей файл із іншої події.
vi: Tệp này là từ một sự kiện khác.
zh_hant: 此檔案來自不同的事件。

source: The confirm code you entered was incorrect.
cs: Zadaný potvrzovací kód byl chybný.
es: El código de confirmación que introdujo era incorrecto.
fi: Syöttämäsi vahvistuskoodi oli virheellinen.
fr: Le code de confirmation que vous avez entré était incorrect.
he: קוד האישור שהזנת אינו נכון.
hr: Uneseni potvrdni kod nije točan.
id: Kode konfirmasi yang kamu masukkan salah.
ja: [日本語訳] The confirm code you entered was incorrect.
nb_no: Bekreftelseskoden du skrev inn var feil.
nl: De bevestigingscode die u invoerde, was fout.
pl: Wprowadzony przez ciebie kod potwierdzenia był nieprawidłowy.
pt_br: O código de confirmação inserido estava incorreto.
pt_pt: O código de confirmação que inseriu é incorrecto.
ro: Codul de confirmare pe care l-ați introdus este incorect.
sk: Zadaný potvrdzovací kód bol nesprávny.
sv: Bekräftelsekoden du angav var felaktig.
uk: Код підтвердження, який ви ввели, був неправильним.
vi: Mã xác nhận bạn đã nhập không chính xác.
zh_hant: 你輸入的確認代碼不正確。

source: Something happened in your event after the export, please try again.
cs: Po exportu se ve vaší události něco stalo, zkuste to prosím znovu.
es: Algo sucedió en su evento después de la exportación, por favor inténtelo de nuevo.
fi: Jotain tapahtui tapahtumassasi viennin jälkeen, yritä uudelleen.
fr: Quelque chose s'est passé dans votre événement après l'exportation, veuillez réessayer.
he: משהו השתנה באירוע שלך לאחר הייצוא, אנא נסה שוב.
hr: Nešto se dogodilo u vašem događaju nakon izvoza, molimo pokušajte ponovno.
id: Terjadi sesuatu di acara kamu setelah ekspor, silakan coba lagi.
ja: [日本語訳] Something happened in your event after the export, please try again.
nb_no: Noe skjedde under hendelsen etter eksporten. Vennligst prøv igjen.
nl: Er is iets gebeurd in uw evenement na de export, probeer het opnieuw.
pl: Coś się wydarzyło w twoim wydarzeniu po eksporcie, spróbuj ponownie.
pt_br: Algo aconteceu em seu evento após a exportação, tente novamente.
pt_pt: Algo aconteceu no seu evento após a exportação, por favor tente novamente.
ro: S-a întâmplat ceva în evenimentul dvs. după export, vă rugăm să încercați din nou.
sk: Po exporte sa vo vašom podujatí niečo stalo, skúste to prosím znova.
sv: Något hände med ditt evenemang efter exporten, var god försök igen.
uk: Щось сталося у вашій події після експорту, будь ласка, повторіть спробу.
vi: Một cái gì đó đã xảy ra trong sự kiện của bạn sau khi xuất khẩu, vui lòng thử lại.
zh_hant: 匯出後你的活動中發生一些事情，請重試。
