Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: FULLY BOOKED
cs: PLNĚ OBSAZENO
es: TODO VENDIDO/RESERVADO
fi: TÄYTEEN VARATTU
fr: COMPLÈTEMENT RÉSERVÉ
he: הוזמן במלואו
hr: POPUNJENO
id: SUDAH TERPESAN SEMUA
ja: [日本語訳] FULLY BOOKED
nb_no: Utsolgt.
nl: VOLGEBOEKT
pl: W PEŁNI ZAREZERWOWANE
pt_br: TOTALMENTE RESERVADO
pt_pt: ESGOTADO
ro: REZERVAT ÎN ÎNTREGIME
sk: ÚPLNE REZERVOVANÉ
sv: FULLBOKAD
uk: ПОВНІСТЮ ЗАБРОНЬОВАНО
vi: Đã đặt trước
zh_hant: 客滿

source: Reserved
cs: Rezervováno
es: Reservado
fi: Varattu
fr: Réservé
he: שמור
hr: Rezervirano
id: Telah direservasi
ja: 予約済み
nb_no: Reservert
nl: Gereserveerd
pl: Zarezerwowane
pt_br: Reservado
pt_pt: Reservado
ro: Rezervat
sk: Rezervované
sv: Reserverad
uk: Заброньовано
vi: Bảo lưu
zh_hant: 保留

source: All remaining products are reserved but might become available again.
cs: Všechny zbývající produkty jsou rezervovány, ale mohou být znovu k dispozici.
es: Todos los productos restantes están reservados pero podrían estar disponibles de nuevo.
fi: Kaikki jäljellä olevat tuotteet on varattu, mutta ne saattavat vapautua myöhemmin.
fr: Tous les produits restants sont réservés mais pourraient redevenir disponibles.
he: כל המוצרים שנותרו שמורים, אך ייתכן שיהפכו זמינים שוב.
hr: Svi preostali proizvodi su rezervirani, ali mogu ponovno postati dostupni.
id: Semua produk yang tersisa sudah dipesan tetapi mungkin tersedia lagi.
ja: [日本語訳] All remaining products are reserved but might become available again.
nb_no: Alle gjenværende produkter er reservert, men kan bli tilgjengelige igjen.
nl: Alle nog overgebleven producten zijn gereserveerd maar kunnen weer beschikbaar worden.
pl: Wszystkie pozostałe produkty są zarezerwowane, ale mogą stać się dostępne ponownie.
pt_br: Todos os produtos restantes são reservados, mas podem ficar disponíveis novamente.
pt_pt: Todos os produtos restantes são reservados mas podem se tornar disponíveis novamente.
ro: Toate produsele rămase sunt rezervate, dar ar putea deveni disponibile din nou.
sk: Všetky zostávajúce produkty sú rezervované, ale môžu byť opäť k dispozícii.
sv: Alla tillgängliga produkter är reserverade, men de kan bli tillgängliga igen.
uk: Всі продукти уже заброньовано, але можуть знову бути доступні незабаром.
vi: Tất cả các sản phẩm còn lại được bảo lưu nhưng có thể trở lại.
zh_hant: 所有剩餘商品均已保留，但可能會再次有貨。

source: Price per item
cs: Cena za jednotku
es: Precio por artículo
fi: Hinta per kohde
fr: Prix par article
he: מחיר ליחידה
hr: Cijena po stavci
id: Harga per item
ja: [日本語訳] Price per item
nb_no: Pris per enhet
nl: Prijs per stuk
pl: Cena za sztukę
pt_br: Preço por item
pt_pt: Preço por %(item)s
ro: Preț per articol
sk: Cena za položku
sv: Pris per artikel
uk: Вартість за одиницю
vi: Giá mỗi mặt hàng
zh_hant: 每件價格

source: Price total
cs: Celková cena
es: Precio total
fi: Hinta yhteensä
fr: Prix total
he: מחיר כולל
hr: Ukupna cijena
id: Jumlah harga
ja: [日本語訳] Price total
nb_no: Totalpris
nl: Totaalbedrag
pl: Cena całkowita
pt_br: Preço total
pt_pt: Preço total
ro: Preț total
sk: Celková cena
sv: Totalt pris
uk: Загальна вартість
vi: Tổng giá
zh_hant: 總價

source: Seat:
cs: Místo:
es: Butaca:
fi: Istuinpaikka:
fr: Siège :
he: מושב:
hr: Sjedalo:
id: Kursi:
ja: [日本語訳] Seat:
nb_no: Sete
nl: Zitplaats:
pl: Miejsce:
pt_br: Assento:
pt_pt: Lugar:
ro: Loc:
sk: Sídlo:
sv: Plats:
uk: Місце:
vi: chỗ ngồi:
zh_hant: 座位：

# subevent
source: Date:
cs: Datum:
es: Fecha:
fi: Päivämäärä:
he: תאריך:
hr: Datum:
id: Tanggal:
ja: [日本語訳] Date:
nb_no: Dato
nl: Datum:
pl: Data:
pt_br: Data:
pt_pt: Data:
ro: Dată:
sk: Dátum:
sv: Datum:
uk: Дата:
vi: Ngày:
zh_hant: 日期：

source: Location:
cs: Poloha:
es: Localización:
fi: Sijainti:
fr: Lieu :
he: מיקום:
hr: Lokacija:
id: Lokasi:
ja: [日本語訳] Location:
nl: Locatie:
pl: Lokalizacja:
pt_br: Local:
pt_pt: Localização:
ro: Locație:
sk: Umiestnenie:
sv: Plats:
uk: Місце:
vi: Vị trí:
zh_hant: 位置：

source: Show full location
cs: Zobrazit celou lokaci
es: Mostrar ubicación completa
fi: Näytä koko sijainti
fr: Afficher l’emplacement complet
he: הצג מיקום מלא
hr: Prikaži punu lokaciju
id: Tampilkan lokasi lengkap
ja: [日本語訳] Show full location
nb_no: Vis hele plasseringen
nl: Toon volledige locatie
pl: Pokaż pełną lokalizację
pt_br: Exibir localização completa
pt_pt: Mostre a localização completa
ro: Arată locația completă
sk: Zobraziť celú polohu
sv: Visa fullständig plats
uk: Показати місце повністю
vi: Hiển thị vị trí đầy đủ
zh_hant: 顯示完整位置

source: Membership:
cs: Členství:
es: Subscritos:
fi: Jäsenyys:
fr: Adhésion :
he: חברות:
hr: Članstvo:
id: Keanggotaan:
ja: [日本語訳] Membership:
nb_no: Medlemskap:
nl: Lidmaatschap:
pl: Członkostwo:
pt_br: Assinatura:
pt_pt: Adesão:
ro: Abonament:
sk: Členstvo:
sv: Medlemsskap:
uk: Членство:
vi: Thành viên:
zh_hant: 會員資格：

source: This ticket is blocked.
cs: Tato vstupenka je zablokovaná.
es: Esta entrada está bloqueada.
fi: Tämän lipun käyttö on estetty.
fr: Ce ticket est bloqué.
he: כרטיס זה חסום.
hr: Ova ulaznica je blokirana.
id: Tiket ini diblokir.
ja: [日本語訳] This ticket is blocked.
nb_no: Dette feltet er obligatorisk.
nl: Dit ticket is geblokkeerd.
pl: Ten bilet jest zablokowany.
pt_br: Este ingresso está bloqueado.
sk: Tento tip je zablokovaný.
sv: Denna biljett är blockerad.
vi: Vé này bị chặn.
zh_hant: 此票證被阻止。

# ticket_checkins
source: Usage:
cs: Použití:
es: Uso:
fi: Käyttö:
he: שימוש:
hr: Upotreba:
id: Penggunaan:
ja: [日本語訳] Usage:
nb_no: Bruk:
nl: Aantal keer gebruikt:
pl: Użycie:
pt_br: Uso:
pt_pt: Utilização:
ro: Utilizare:
sk: Použitie:
sv: Användning:
uk: Використання:
vi: Sử dụng:
zh_hant: 用法：

source: This ticket has been used once.
cs: Vstupenka byla použita jednou.
es: Esta entrada se ha utilizado una vez.
fi: Tämä lippu on käytetty.
fr: Ce billet a été utilisé une fois.
he: כרטיס זה נוצל פעם אחת.
id: Tiket ini telah digunakan satu kali.Tiket ini telah digunakan %(count)s kali.
nb_no: Denne billetten er blitt brukt én gang.
nl: Dit ticket is al één keer gebruikt.
pl: Ten bilet został użyty jeden raz.
pt_br: Este ingresso foi usado uma vez.
pt_pt: Este bilhete já foi utilizado.
ro: Acest bilet a fost folosit o singură dată.
sv: Den här biljetten har använts en gång.
uk: Цей квиток було використано один раз.
zh_hant: 此票已使用過一次。此票已使用過%(count)s次。

source: No attendee name provided
cs: Nebylo uvedeno žádné jméno účastníka
es: No se facilitó el nombre del asistente
fi: Osallistujan nimi puuttuu
fr: Aucun nom de participant fourni
he: לא סופק שם משתתף
hr: Nije navedeno ime sudionika
id: Tidak ada nama peserta yang disediakan
ja: [日本語訳] No attendee name provided
nb_no: Ingen deltakernavn oppgitt.
nl: Geen deelnemersnaam opgegeven
pl: Brak nazwiska uczestnika
pt_br: Nenhuma nome de participante fornecido
pt_pt: Nenhum nome de participante fornecido
ro: Nu a fost furnizat numele participantului
sk: Neuvádza sa meno účastníka
sv: Inget deltagarnamn angivet
uk: Ім’я учасника не вказано
vi: Không có tên người tham dự được cung cấp
zh_hant: 不提供與會者姓名

source: The image you previously uploaded
cs: Obrázek, který jste předtím nahráli
es: La imagen que subiste anteriormente
fi: Aiemmin lataamasi kuva
fr: L'image que vous avez précédemment téléchargée
he: התמונה שהעלית קודם
hr: Slika koju ste prethodno prenijeli
id: Gambar yang kamu unggah sebelumnya
ja: [日本語訳] The image you previously uploaded
nb_no: Bildet du tidligere lastet opp
nl: De afbeelding die u eerder uploadde
pl: Obraz przesłany wcześniej
pt_br: A imagem enviada anteriormente
pt_pt: A imagem que você carregou anteriormente
ro: Imaginea pe care ați încărcat-o anterior
sk: Obrázok, ktorý ste predtým nahrali
sv: Bilden du tidigare laddade upp
uk: Рисунок, який ви завантажували раніше
vi: Hình ảnh bạn đã tải lên trước đó
zh_hant: 你先前上傳的圖片

source: The price of this product was reduced because of an automatic discount.
cs: Cena tohoto produktu byla snížena díky automatické slevě.
es: El precio de este producto se redujo debido a un descuento automático.
fi: Tämän tuotteen hintaa alennettiin automaattisen alennuksen vuoksi.
fr: Le prix de ce produit a été réduit en raison d’une remise automatique.
he: מחיר מוצר זה הופחת בשל הנחה אוטומטית.
hr: Cijena ovog proizvoda smanjena je zbog automatskog popusta.
id: Harga produk ini diturunkan karena diskon otomatis.
ja: [日本語訳] The price of this product was reduced because of an automatic discount.
nb_no: Prisen på dette produktet ble redusert på grunn av en automatisk rabatt.
nl: De prijs van dit product is verlaagd vanwege een automatische korting.
pl: Cena tego produktu została obniżona z powodu automatycznego rabatu.
pt_br: O preço deste produto foi reduzido devido um desconto automático.
pt_pt: O preço deste item foi reduzido por um desconto automático.
sk: Cena tohto produktu bola znížená vďaka automatickej zľave.
sv: Priset på denna produkt har sänkts på grund av en automatisk rabatt.
vi: Giá của sản phẩm này đã giảm do giảm giá tự động.
zh_hant: 由於自動折扣，該商品的價格降低。

source: %(percent)s %% Discount
fi: %(percent)s %% Alennus
he: %(percent)s %% הנחה
hr: %(percent)s %% Popust
nl: %(percent)s %% Korting
pl: %(percent)s %% Rabatu
pt_br: %(percent)s %% de desconto
zh_hant: %(percent)s%% 折扣

source: Discounted
cs: Sleva
es: Con descuento
fi: Alennettu
fr: Remisé
he: עם הנחה
hr: Popust
id: Diskon
ja: [日本語訳] Discounted
nb_no: Rabattert
nl: Met korting
pl: Przeceniony
pt_br: Descontado
pt_pt: Descontado
sk: Zľava
sv: Rabatterad
vi: Giảm giá
zh_hant: 折扣

source: Okay, we're removing that…
cs: Dobře, odstraňujeme to…
es: Entendido, estamos removiendo eso…
fi: Selvä, poistamme sen…
fr: D’accord, nous supprimons cela…
he: בסדר, אנו מסירים את זה…
hr: U redu, uklanjamo to…
id: Oke, kami akan menghapusnya…
ja: [日本語訳] Okay, we're removing that…
nb_no: Okay, we will remove that…
nl: Oké, dat verwijderen we…
pl: Okej, usuwamy to…
pt_br: Certo, estamos removendo isto…
pt_pt: Ok, estamos a remover isto …
ro: Bine, eliminăm asta…
sk: Dobre, odstraňujeme to…
sv: OK, vi tar bort denna…
uk: Домовились, ми його замінимо…
vi: Được rồi, chúng tôi đang loại bỏ điều đó
zh_hant: 好的，我們正在刪除…

source: Remove %(item)s from your cart
cs: Odstranit %(item)s z košíku
es: Eliminar %(item)s de su cesta
fi: Poista %(item)s ostoskoristasi
fr: Enlever %(item)s depuis votre panier
he: הסר %(item)s מהעגלה שלך
hr: Uklonite %(item)s iz svoje košarice
id: Hapus %(item)s dari keranjang Anda
ja: [日本語訳] Remove %(item)s from your cart
nb_no: Fjern %(item)s fra handlekurven din.
nl: %(item)s uit winkelwagen verwijderen
pl: Usuń %(item)s z koszyka
pt_br: Remover %(item)s do carrinho
pt_pt: Remover %(item)s do seu carrinho
ro: Eliminați %(item)s din coș
sk: Odstránenie %(item)s z košíka
sv: Ta bort %(item)s från din bokning
uk: Видалити %(item)s з вашого кошика
zh_hant: 從購物車中移除%(item)s

source: Remove one %(item)s from your cart
cs: Odstranit jeden %(item)s z košíku
es: Eliminar un %(item)s de tu cesta
fi: Poista yksi %(item)s ostoskoristasi
fr: Retirer un %(item)s de votre panier
he: הסר אחד %(item)s מהעגלה שלך
hr: Uklonite jedan %(item)s iz svoje košarice
id: Hapus satu %(item)s dari keranjang Anda
ja: [日本語訳] Remove one %(item)s from your cart
nb_no: Fjern en %(item)s fra handlekurven din.
nl: Verwijder één %(item)s uit de winkelwagen
pl: Usuń 1 sztukę %(item)s z koszyka
pt_br: Remover um %(item)s do carrinho
pt_pt: Remova um %(item)s do seu carrinho
ro: Eliminați un %(item)s din coș
sk: Odstránenie jednej %(item)s z košíka
sv: Ta bort en %(item)s från din bokning
uk: Видалили один %(item)s з вашого кошика
zh_hant: 從購物車移除一項%(item)s

source: Remove one %(item)s from your cart. You currently have %(count)s in your cart.
cs: Odstraňte z košíku jeden %(item)s. Aktuálně máte v košíku %(count)s.
es: Elimina un %(item)s de su cesta. Actualmente tiene %(count)s en su cesta.
fi: Poista yksi %(item)s ostoskorista. Sinulla on tällä hetkellä %(count)s ostoskorissa.
fr: Retirez un %(item)s de votre panier. Vous avez actuellement %(count)s dans votre panier.
he: הסר אחד %(item)s מהעגלה שלך. כרגע יש לך %(count)s בעגלה.
hr: Uklonite jedan %(item)s iz svoje košarice. Trenutno imate %(count)s u košarici.
id: Hapus satu %(item)s dari keranjang Anda. Saat ini kamu memiliki %(count)s di keranjang Anda.
ja: [日本語訳] Remove one %(item)s from your cart. You currently have %(count)s in your cart.
nb_no: Fjern en %(item)s fra handlekurven din. Du har for øyeblikket %(count)s i handlekurven din.
nl: Verwijder één %(item)s uit de winkelwagen. U hebt er nu %(count)s in uw winkelwagen.
pl: Usuń jedną sztukę %(item)s z koszyka. Obecnie w koszyku jest %(count)s sztuk.
pt_br: Remover um %(item)s do carrinho. Você possui %(count)s no carrinho.
pt_pt: Retire um %(item)s do seu carrinho. Atualmente tem %(count)s no seu carrinho.
ro: Eliminați un %(item)s din coș. Aveți în prezent %(count)s în coș.
sk: Odstráňte z košíka jednu %(item)s. Momentálne máte v košíku %(count)s.
sv: Ta bort en %(item)s från din bokning. Du har för närvarande %(count)s i din bokning.
uk: Видалити один %(item)s з вашого кошика. У Вашому кошику залишилось %(count)s.
zh_hant: 從購物車中刪除一項%(item)s。你的購物車中當前有%(count)s。

source: We're trying to reserve another one for you!
cs: Snažíme se pro vás rezervovat další!
es: ¡Estamos tratando de reservar otro para ti!
fi: Yritämme varata toista sinulle!
fr: Nous essayons d’en réserver un autre pour vous !
he: אנו מנסים לשמור עבורך אחד נוסף!
hr: Pokušavamo rezervirati još jedno za vas!
id: Kami sedang mempersiapkan satu lagi untukmu!
ja: [日本語訳] We're trying to reserve another one for you!
nb_no: Vi prøver å reservere enda en for deg!
nl: We proberen er nog een voor u te reserveren!
pl: Próbujemy zarezerwować kolejny dla Ciebie!
pt_br: Estamos tentando reservar outro para você!
pt_pt: Estamos a tentar reservar outro para si!
ro: Încercăm să vă mai rezervăm unul!
sk: Snažíme sa pre vás rezervovať ďalší!
sv: Vi försöker reservera en annan till dig!
uk: Ми намагаємось забронювати ще один для вас!
vi: Chúng tôi đang cố gắng đặt trước một cái khác cho bạn!
zh_hant: 我們正在嘗試為你保留另一項！

source: Once the items are in your cart, you will have %(time)s minutes to complete your purchase.
cs: Jakmile jsou položky v košíku, budete mít %(time)s minut na dokončení nákupu.
es: Una vez los elementos están en su cesta, tendrá %(time)s minutos para completar la compra.
fi: Kun tuotteet ovat ostoskorissasi, sinulla on %(time)s minuuttia aikaa tehdä tilaus.
fr: Une fois les articles dans votre panier, vous aurez %(time)s minutes pour compléter votre achat.
he: לאחר שהמוצרים בעגלה, יהיו לך %(time)s דקות להשלמת הרכישה.
hr: Nakon što su stavke u vašoj košarici, imat ćete %(time)s minuta da dovršite svoju kupnju.
id: Setelah barang berada di keranjang, kamu memiliki waktu %(time)s menit untuk menyelesaikan pembelian.
ja: [日本語訳] Once the items are in your cart, you will have %(time)s minutes to complete your purchase.
nb_no: Når varene er i handlekurven din, vil du ha %(time)s minutter på deg til å fullføre kjøpet.
nl: Zodra de artikelen in uw winkelwagen zitten, hebt u %(time)s minuten om uw aankoop af te ronden.
pl: Produkty dodane do koszyka są rezerwowane na %(time)s minut.
pt_br: Uma vez que os itens estiverem no seu carrinho, você terá %(time)s minutos para completar a sua compra.
pt_pt: Uma vez que os itens estão no teu carrinho, terás %(time)s minutos para concluir a compra.
ro: Odată ce articolele se află în coș, veți avea %(time)s minute pentru a finaliza achiziția.
sk: Po vložení položiek do košíka budete mať %(time)s minút na dokončenie nákupu.
sv: När varorna lagts i din bokning, så har du %(time)s minuter att slutföra bokningen.
uk: Після того, які ці продукти з'являються у вашому кошику, у вас буде %(time)s хвилин для завершення покупки.
zh_hant: 商品進入購物車後，你將有%(time)s分鐘的時間，來完成購買。

source: Add one more %(item)s to your cart
cs: Přidat do košíku další %(item)s
es: Añadir un %(item)s más a su cesta
fi: Lisää yksi %(item)s ostoskoriisi
fr: Ajouter un %(item)s de plus à votre panier
he: הוסף אחד נוסף %(item)s לעגלה שלך
hr: Dodaj još jedan %(item)s u svoju košaricu
id: Tambahkan satu %(item)s lagi ke keranjang Anda
ja: [日本語訳] Add one more %(item)s to your cart
nb_no: Legg til enda en %(item)s i handlekurven din.
nl: Nog een %(item)s aan uw winkelwagen toevoegen
pl: Dodaj jeszcze jedną sztukę %(item)s do koszyka
pt_br: Adicionar um ou mais %(item)s no carrinho
pt_pt: Adicione mais um %(item)s ao seu carrinho
ro: Adaugă încă un %(item)s în coșul tău
sk: Pridajte do košíka ešte jednu %(item)s
sv: Lägg till en till %(item)s i din bokning
uk: Додати ще один(y) %(item)s до кошика
zh_hant: 再向購物車新增%(item)s

source: Add one more %(item)s to your cart. You currently have %(count)s in your cart.
cs: Přidejte do košíku ještě jednu %(item)s . V současné době máte v košíku %(count)s.
es: Agregar un %(item)s más a su cesta. Actualmente tiene %(count)s en su cesta.
fi: Lisää yksi %(item)s lisää ostoskoriin. Sinulla on tällä hetkellä %(count)s ostoskorissasi.
fr: Ajoutez un %(item)s de plus à votre panier. Vous avez actuellement %(count)s dans votre panier.
he: הוסף עוד %(item)s לעגלתך. כרגע יש לך %(count)s בעגלה.
hr: Dodaj još jedan %(item)s u svoju košaricu. Trenutno imate %(count)s u košarici.
id: Tambahkan satu %(item)s lagi ke keranjang Anda. Saat ini kamu memiliki %(count)s di keranjang Anda.
ja: [日本語訳] Add one more %(item)s to your cart. You currently have %(count)s in your cart.
nb_no: Legg til enda en %(item)s i handlekurven din. Du har for øyeblikket %(count)s i handlekurven din.
nl: Voeg nog een %(item)s toe aan uw winkelwagen. U hebt er nu %(count)s in uw winkelwagen.
pl: Dodaj jeszcze jedną sztukę %(item)s do koszyka. W koszyku obecnie znajduje się %(count)s sztuk.
pt_br: Adicionar mais um %(item)s ao seu carrinho. Você tem atualmente %(count)s em seu carrinho.
pt_pt: Adicione mais um %(item)s ao seu carrinho. Atualmente, tem %(count)s no seu carrinho.
ro: Adaugă încă un %(item)s în coș. Aveți în prezent %(count)s în coș.
sk: Pridajte do košíka ešte jednu %(item)s. Momentálne máte v košíku %(count)s.
sv: Lägg till en till %(item)s i din bokning. Du har för närvarande %(count)s i din bokning.
uk: Додати ще один(у) %(item)s до кошика. Зараз у вашому кошику є %(count)s.
zh_hant: 再向購物車添加 %(item)s。你的購物車中當前有 %(count)s。

source: Current value:
cs: Současná cena:
es: Valor actual:
fi: Nykyinen arvo:
fr: Valeur actuelle :
he: ערך נוכחי:
hr: Trenutna vrijednost:
id: Nilai sekarang:
ja: 現在の価格:
nb_no: Nåværende verdi
nl: Huidige waarde:
pl: Obecna wartość:
pt_br: Valor atual:
pt_pt: Valor atual:
sk: Aktuálna hodnota:
sv: Nuvarande värde:
zh_hant: 當前數值：

source: One product
cs: Jeden produkt
es: Un producto
fi: Yksi tuote
fr: Un produit
he: מוצר אחד
hr: %(num)s proizvod
id: %(num)s produk
nb_no: Én produkt
nl: Eén product
pl: Jeden produkt
pt_br: Um produto
pt_pt: Um produto
ro: Un produs
sk: Jedna vstupenka
sv: En produkt
uk: Один продукт
zh_hant: %(num)s的產品

source: incl. %(tax_sum)s taxes
cs: vč. %(tax_sum)s daněmi
es: incl. %(tax_sum)s impuestos
fi: sis. %(tax_sum)s veroja
he: כולל %(tax_sum)s מסים
hr: uključujući %(tax_sum)s poreza
id: termasuk %(tax_sum)s pajak
ja: [日本語訳] incl. %(tax_sum)s taxes
nb_no: inkludert %(tax_sum)s i skatter
nl: incl. %(tax_sum)s belasting
pl: w tym %(tax_sum)s podatku
pt_br: inclui %(tax_sum)s taxas
pt_pt: incl. %(tax_sum)s impostos
ro: inclusiv %(tax_sum)s taxe
sk: vrátane %(tax_sum)s daní
sv: inkl. %(tax_sum)s skatter
uk: врах. %(tax_sum)s податки
zh_hant: 含%(tax_sum)s 稅

source: The items in your cart are reserved for you for %(minutes)s minutes.
cs: Položky v košíku jsou pro vás rezervovány na %(minutes)s minut.
es: Los artículos de su cesta están reservados durante %(minutes)ss minutos.
fi: Ostoskorissasi olevat tuotteet on varattu sinulle %(minutes)s minuutiksi.
fr: Les articles de votre panier vous sont réservés pour %(minutes)s minutes.
he: הפריטים בעגלתך שמורים עבורך למשך %(minutes)s דקות.
hr: Stavke u vašoj košarici rezervirane su za vas na %(minutes)s minuta.
id: Item di keranjang kamu dipesan untuk kamu selama %(minutes)s menit.
ja: [日本語訳] The items in your cart are reserved for you for %(minutes)s minutes.
nb_no: Gjenstandene i handlekurven din holdes av i %(minutes)s minutter.
nl: De producten in uw winkelwagen zijn nog %(minutes)s minuten voor u gereserveerd.
pl: Produkty w koszyku są zarezerwowanie przez %(minutes)s minut.
pt_br: Os itens no seu carrinho estão reservados para você por %(minutes)s minutos.
pt_pt: Os artigos no teu carrinho estão reservados para ti por %(minutes)s minutos.
ro: Articolele din coșul dvs. sunt rezervate pentru dvs. timp de %(minutes)s minute.
sk: Položky v košíku sú pre vás rezervované na %(minutes)s minút.
sv: Produkterna i din bokning är reserverade för dig i %(minutes)s minuter.
uk: Товари у вашому кошику зарезервовані для вас протягом %(minutes)s хвилин.
zh_hant: 購物車中的商品將為你保留%(minutes)s分鐘。

source: The items in your cart are no longer reserved for you. You can still complete your order as long as they’re available.
cs: Produkty v nákupním košíku již nejsou pro vás rezervovány. Pokud je lístek stále dostupný, můžete objednávku dokončit.
es: Los elementos en su cesta de compras ya no se encuentran reservados. Puedes seguir añadiendo más productos mientras estén disponibles.
fi: Ostoskorissasi olevat tuotteet eivät ole enää varattu sinulle. Voit silti suorittaa tilauksen loppuun niin kauan kuin tuotteita on saatavilla.
fr: Les articles de votre panier ne vous sont plus réservés. Vous pouvez toujours terminer votre commande tant qu’ils sont disponibles.
he: הפריטים בעגלתך אינם שמורים עוד עבורך. תוכל עדיין להשלים את ההזמנה כל עוד הם זמינים.
id: Item di keranjang kamu tidak lagi disediakan untuk Anda. Kamu masih dapat menyelesaikan pesanan kamu selama masih tersedia.
ja: [日本語訳] The items in your cart are no longer reserved for you. You can still complete your order as long as they’re available.
nb_no: Varene i handlekurven din er ikke lenger reservert for deg. Du kan fortsatt fullføre bestillingen din så lenge de er tilgjengelige.
nl: De items in uw winkelwagen zijn niet meer voor u gereserveerd. U kunt uw bestelling nog afronden, zolang de producten nog beschikbaar zijn.
pl: Przedmioty w koszyku nie są już zarezerwowane. Nadal możesz dokończyć zamówienie, jeżeli produkty są jeszcze dostępne.
pt_br: Os itens no seu carrinho não estão mais reservados para você. Você ainda pode completar o seu pedido desde que eles ainda estejam disponíveis.
pt_pt: Os artigos no teu carrinho já não estão reservados para ti. Podes continuar a tua encomenda enquanto estiverem disponíveis.
ro: Articolele din coșul tău nu mai sunt rezervate. Mai poți încă finaliza comanda atât timp cât acestea mai apar disponibile.
sk: Vstupenky v košíku už nie sú pre Vás rezervované. Objednávku môžete dokončiť, ak sú stále k dispozícii.
sv: Produkterna i din bokning är inte längre reserverade för dig. Du kan dock genomföra din order så länge produkterna fortfarande är tillgängliga.
uk: Товари у вашому кошику більше не зарезервовані для вас. Ви все ще можете завершити своє замовлення, поки вони доступні.
vi: Các mặt hàng trong giỏ của bạn không còn được giữ chỗ nữa. Bạn vẫn có thể hoàn tất đơn hàng miễn là chúng còn hàng.
zh_hant: 你購物車中的物品不再為你保留。只要可用，你仍然可以完成訂單。

source: Renew reservation
cs: Obnovit rezervaci
nl: Vernieuw reservering
pt_br: Renovar reserva
pt_pt: Renovar a reserva
vi: Gia hạn giữ chỗ

source: Reservation renewed
cs: Rezervace obnovena
nl: Reservering vernieuwd
