Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You already used this voucher code. Remove the associated line from your cart if you want to use it for a different product.
cs: Tento kód poukázky jste již použili. Pokud jej chcete použít na jiný produkt, odstraňte související řádek z košíku.
es: Ya ha utilizado este vale de compra. Elimine la línea asociada de su cesta si desea utilizarlo para un producto diferente.
fi: Olet jo käyttänyt tämän kuponkikoodin. Poista siihen liittyvä rivi ostoskoristasi, jos haluat käyttää sitä toiseen tuotteeseen.
fr: Vous avez déjà utilisé ce code promotionnel. Supprimez la ligne associée de votre panier si vous souhaitez l'utiliser pour un autre produit.
he: כבר השתמשת בקוד שובר זה. הסר את השורה הקשורה מהעגלה אם ברצונך להשתמש בו עבור מוצר אחר.
id: Anda sudah menggunakan kode voucher ini. Hapus baris terkait dari keranjang kamu jika kamu ingin menggunakannya untuk produk lain.
ja: [日本語訳] You already used this voucher code. Remove the associated line from your cart if you want to use it for a different product.
nb_no: Du har allerede brukt denne kupongkoden. Fjern den tilknyttede linjen fra handlekurven hvis du ønsker å bruke den på et annet produkt.
nl: U hebt deze vouchercode al gebruikt. Verwijder het geassocieerde product uit uw winkelwagen als u de voucher voor een ander product wilt gebruiken.
pl: Ten kod vouchera został już użyty. Aby go użyć dla innego produktu, usuń powiązaną pozycję z koszyka.
pt_br: Você já usou este código de cupom. Remova a linha associada do carrinho se quiser usá-la para um produto diferente.
pt_pt: Você já usou este código de voucher. Remova a linha associada do seu carrinho, se quiser usá-lo para um produto diferente.
ro: Ați folosit deja acest cod voucher. Îndepărtați linia asociată din coșul dvs. de cumpărături dacă doriți să îl utilizați pentru un alt produs.
sk: Tento kód kupónu ste už použili. Ak ho chcete použiť na iný produkt, odstráňte súvisiaci riadok z košíka.
sv: Du har redan använt denna rabattkod. Ta bort den associerade raden från din bokningen om du vill använda den för en annan produkt.
uk: Ви вже використали цей код ваучера. Видаліть відповідний рядок із вашого кошика, якщо ви хочете використовувати його для іншого продукту.
vi: Bạn đã sử dụng mã chứng từ này.
zh_hant: 你已經使用此優惠券代碼。如果要將其用於其他產品，請從購物車中刪除關聯的行數。

source: This voucher is expired.
cs: Platnost tohoto poukazu vypršela.
es: El vale de compra ha expirado.
fi: Tämä kuponki on vanhentunut.
fr: Ce bon est périmé.
he: תקופת השובר פגה.
hr: Ovaj vaučer je istekao.
id: Voucher ini sudah habis masa berlakunya.
ja: [日本語訳] This voucher is expired.
nb_no: Denne kupongen har utløpt.
nl: Deze voucher is verlopen.
pl: Ten voucher stracił ważność.
pt_br: Este cupom está expirado.
pt_pt: Este voucher expirou.
ro: Acest voucher este expirat.
sk: Platnosť tohto kupónu vypršala.
sv: Denna rabattkod har gått ut.
uk: Термін дії цього ваучера закінчився.
vi: Voucher này đã hết hạn.
zh_hant: 優惠券過期。

source: This voucher is not valid for this product.
cs: Tento poukaz není platný pro tento produkt.
es: El vale de compra no es válido para este producto.
fi: Tätä kuponkia ei voi käyttää tähän tuotteeseen.
fr: Ce bon de réduction n'est pas valable pour ce produit.
he: השובר הזה אינו תקף למוצר זה.
hr: Ovaj vaučer nije valjan za ovaj proizvod.
id: Voucher ini tidak berlaku untuk produk ini.
ja: [日本語訳] This voucher is not valid for this product.
nb_no: Denne kupongen er ikke gyldig for dette produktet.
nl: Deze voucher is niet geldig voor dit product.
pl: Ten voucher nie jest ważny dla tego produktu.
pt_br: Este cupom não é válido para este produto.
pt_pt: Este voucher não é válido para este produto.
ro: Acest voucher nu este valabil pentru acest produs.
sk: Táto poukážka neplatí pre tento produkt.
sv: Denna rabattkod är inte giltig för denna produkt.
uk: Цей ваучер не дійсний для цього товару.
vi: Voucher này không hợp lệ cho sản phẩm này.
zh_hant: 此優惠券不適用於此產品。

source: This voucher is not valid for this seat.
cs: Tento poukaz není platný pro toto místo.
es: Este vale de compra no es válido para esta butaca.
fi: Tämä kuponki ei ole voimassa tälle istumapaikalle.
fr: Ce bon n’est pas valable pour ce siège.
he: השובר הזה אינו תקף למושב זה.
hr: Ovaj vaučer nije valjan za ovo sjedalo.
id: Voucher ini tidak berlaku untuk kursi ini.
ja: [日本語訳] This voucher is not valid for this seat.
nb_no: Denne kupongen er ikke gyldig for denne plassen.
nl: Deze voucher is niet geldig voor deze stoel.
pl: Ten voucher nie jest ważny na to miejsce.
pt_br: Este cupom não é válido para este assento.
pt_pt: Este voucher não é válido para este lugar.
ro: Acest voucher nu este valabil pentru acest loc.
sk: Tento kupón neplatí pre toto sedadlo.
sv: Denna rabattkod gäller inte för denna plats.
uk: Цей ваучер не дійсний для цього місця.
vi: Voucher này không có giá trị cho ghế này.
zh_hant: 此優惠券不適用於此產品。

source: We did not find any position in your cart that we could use this voucher for. If you want to add something new to your cart using that voucher, you can do so with the voucher redemption option on the bottom of the page.
cs: Ve vašem nákupním košíku jsme nenašli žádné položky, které by odpovídaly tomuto poukazu. Pokud chcete do košíku přidat něco nového, můžete tak učinit pomocí pole pro zadání poukazu v dolní části stránky.
es: No encontramos ninguna posición en su cesta para la que podamos usar este vale de compra. Si desea agregar algo nuevo a su cesta usando ese vale de compra, puede hacerlo con la opción de canje de vale de compra en la parte inferior de la página.
fi: Emme löytäneet ostoskoristasi mitään paikkaa, johon voisimme käyttää tämän kupongin. Jos haluat lisätä jotain uutta ostoskoriin käyttäen kyseistä kuponkia, voit tehdä sen sivun alareunassa olevan kupongin lunastusvaihtoehdon avulla.
fr: Nous n’avons trouvé aucune position dans votre panier pour laquelle nous pourrions utiliser ce bon. Si vous souhaitez ajouter quelque chose de nouveau à votre panier en utilisant ce bon, vous pouvez le faire avec l’option d’échange de bon au bas de la page.
he: לא מצאנו בעגלתך אף פריט שניתן להשתמש בו בשובר זה. אם ברצונך להוסיף פריט חדש לעגלה באמצעות השובר, באפשרותך לעשות זאת באמצעות אפשרות מימוש שובר בתחתית הדף.
id: Kami tidak menemukan posisi apa pun di keranjang kamu yang dapat digunakan untuk menggunakan voucher ini. Jika kamu ingin menambahkan sesuatu yang baru ke keranjang menggunakan voucher tersebut, kamu dapat melakukannya dengan opsi penukaran voucher di bagian bawah halaman.
ja: [日本語訳] We did not find any position in your cart that we could use this voucher for. If you want to add something new to your cart using that voucher, you can do so with the voucher redemption option on the bottom of the page.
nb_no: Vi fant ingen posisjon i handlekurven din som vi kunne bruke denne kupongen på. Hvis du ønsker å legge til noe nytt i handlekurven din ved hjelp av den kupongen, kan du gjøre det med alternativet for kuponginnløsning nederst på siden.
nl: We hebben geen product in uw winkelwagen gevonden waarvoor deze voucher gebruikt kan worden. Als u een nieuw product aan uw winkelwagen wilt toevoegen met deze voucher, dan kunt u dit doen met de optie om een voucher te gebruiken onderaan de pagina.
pl: Nie znaleźliśmy w Twoim koszyku żadnej pozycji, na którą moglibyśmy wykorzystać ten voucher. Jeśli chcesz dodać coś nowego do koszyka za pomocą tego vouchera, możesz to zrobić za pomocą opcji realizacji vouchera na dole strony.
pt_br: Não encontramos nenhuma posição em seu carrinho para a qual pudéssemos usar este cupom. Se você quiser adicionar algo novo ao seu carrinho usando esse cupom, poderá fazê-lo com a opção de resgate de cupom na parte inferior da página.
pt_pt: Não encontramos qualquer posição no seu carrinho onde usar este voucher. Se quiser acrescentar algo de novo ao seu carrinho usando este voucher, pode fazê-lo com a opção de redenção de voucher na parte inferior da página.
ro: Nu am găsit nicio poziție în coșul dvs. pentru care să putem folosi acest voucher. Dacă doriți să adăugați ceva nou în coșul dvs. folosind acest voucher, puteți face acest lucru cu ajutorul opțiunii de răscumpărare a voucherului din partea de jos a paginii.
sk: Vo vašom košíku sme nenašli žiadnu položku, na ktorú by sme mohli použiť tento poukaz. Ak chcete pridať do košíka niečo nové pomocou tohto poukazu, môžete tak urobiť pomocou možnosti uplatnenia poukazu v dolnej časti stránky.
sv: Vi hittade ingen position i din bokningen där vi kunde använda denna rabattkod. Om du vill lägga till något nytt i din bokningen med hjälp av den här rabattkoden kan du göra det med alternativet för rabattkodsinlösning längst ner på sidan.
uk: Ми не знайшли жодної позиції у вашому кошику, для якої ми могли б використати цей ваучер. Якщо ви хочете додати щось нове до свого кошика за допомогою цього ваучера, ви можете зробити це за допомогою опції погашення ваучера внизу сторінки.
vi: Chúng tôi không tìm thấy bất kỳ vị trí nào trong giỏ hàng của bạn mà chúng tôi có thể sử dụng phiếu mua hàng này cho.
zh_hant: 我們沒有在你的購物車中找到任何可以使用此憑證的位置。如果你想使用該優惠券將新商品添加到購物車你您可以使用頁面底部的優惠券兌換選項來實現。

source: Your voucher is valid for a product that is currently not for sale.
cs: Váš poukaz platí na produkt, který se momentálně neprodává.
es: Su vale de compra es válido para un producto que actualmente no está a la venta.
fi: Kuponkisi voidaan käyttää tuotteeseen, joka ei ole tällä hetkellä myynnissä.
fr: Votre bon de réduction est valable pour un produit qui n'est pas actuellement en vente.
he: השובר שלך תקף עבור מוצר שכעת אינו מוצע למכירה.
hr: Vaš vaučer vrijedi za proizvod koji trenutno nije na prodaju.
id: Voucher kamu berlaku untuk produk yang saat ini tidak dijual.
ja: [日本語訳] Your voucher is valid for a product that is currently not for sale.
nb_no: Din kupong er gyldig for et produkt som for øyeblikket ikke er til salgs.
nl: Uw voucher is geldig voor een product dat momenteel niet te koop is.
pl: Twój voucher jest ważny dla produktu, który obecnie nie jest na sprzedaż.
pt_br: Seu cupom é válido para um produto que não está à venda no momento.
pt_pt: O seu voucher é válido para um produto que não está para venda.
ro: Voucherul dvs. este valabil pentru un produs care nu este în prezent la vânzare.
sk: Vaša poukážka platí na produkt, ktorý sa momentálne nepredáva.
sv: Din rabattkod gäller för en produkt som för närvarande inte är till försäljning.
uk: Ваш ваучер дійсний для товару, який наразі не продається.
vi: Voucher của bạn có giá trị đối với một sản phẩm hiện không được bán.
zh_hant: 你的優惠券對當前不出售的產品有效。

# subevent
source: This voucher is not valid for this event date.
cs: Tento poukaz není platný pro tento termín.
es: Este vale de compra no es válido para esta fecha de evento.
fi: Tätä kuponkia ei käy tähän tapahtumapäivään.
fr: Ce bon n'est pas valable pour cette date.
he: השובר הזה אינו תקף לתאריך אירוע זה.
hr: Ovaj vaučer nije valjan za ovaj datum događaja.
id: Voucher ini tidak berlaku untuk tanggal acara ini.
ja: [日本語訳] This voucher is not valid for this event date.
nb_no: Denne kupongen er ikke gyldig for denne arrangementdatoen.
nl: Deze voucher is niet geldig voor deze evenementdatum.
pl: Ten voucher nie jest ważny dla tej daty wydarzenia.
pt_br: Este cupom não é válido para esta data de evento.
pt_pt: Este voucher não é válido nesta data do evento.
ro: Acest voucher nu este valabil pentru data acestui eveniment.
sk: Tento poukaz nie je platný pre tento dátum podujatia.
sv: Denna rabattkod är inte giltig för detta evenemangsdatum.
uk: Цей ваучер недійсний на цю дату події.
vi: Voucher này không hợp lệ cho ngày sự kiện này.
zh_hant: 此優惠券不適用於此活動日期。

source: You need a valid voucher code to order this product.
cs: K objednání tohoto produktu potřebujete platný kód voucheru.
es: Necesita un vale de compra válido para pedir este producto.
fi: Tarvitset voimassa olevan kuponkikoodin tilataksesi tämän tuotteen.
fr: Vous avez besoin d'un code promotionnel valide pour commander ce produit.
he: עליך להזין קוד שובר תקף כדי להזמין מוצר זה.
hr: Potreban vam je valjani kod vaučera za naručivanje ovog proizvoda.
id: Anda memerlukan kode voucher yang valid untuk memesan produk ini.
ja: [日本語訳] You need a valid voucher code to order this product.
nb_no: Du trenger en gyldig kupongkode for å bestille dette produktet.
nl: U hebt een geldige vouchercode nodig om dit product te bestellen.
pl: Potrzebujesz prawidłowego kodu vouchera, aby zamówić ten produkt.
pt_br: Você precisa de um código de cupom válido para comprar este produto.
pt_pt: Precisa de um código do voucher válido para pedir este produto.
ro: Aveți nevoie de un cod voucher valabil pentru a comanda acest produs.
sk: Na objednanie tohto produktu potrebujete platný kód kupónu.
sv: Du behöver en giltig rabattkod för att kunna boka den här produkten.
uk: Щоб замовити цей продукт, вам потрібен дійсний код ваучера.
vi: Bạn cần một mã chứng từ hợp lệ để đặt hàng sản phẩm này.
zh_hant: 你需要有效的優惠券代碼才能訂購此商品。

# subevent
source: The selected event date is not active.
cs: Vybraný termín není aktivní.
es: La fecha del evento seleccionada no está activa.
fi: Valittu tapahtumapäivä ei ole aktiivinen.
fr: La date de l'événement sélectionné n'est pas active.
he: תאריך האירוע שנבחר אינו פעיל.
hr: Odabrani datum događaja nije aktivan.
id: Tanggal acara yang dipilih tidak aktif.
ja: [日本語訳] The selected event date is not active.
nl: De gekozen evenementdatum is niet actief.
pl: Wybrana data wydarzenia nie jest aktywna.
pt_br: A data do evento selecionado não está ativa.
pt_pt: A data do evento selecionado não está ativa.
ro: Data evenimentului selectat nu este activă.
sk: Vybraný dátum podujatia nie je aktívny.
sv: Det valda händelsedatumet är inte aktivt.
uk: Вибрана дата події не активна.
vi: Ngày sự kiện được chọn không hoạt động.
zh_hant: 所選活動日期還未啟動。

source: You can not select an add-on for the selected product.
cs: K vybranému produktu nelze vybrat další produkt.
es: No puede seleccionar un add-on para el producto seleccionado.
fi: Et voi valita lisäosaa valitulle tuotteelle.
fr: Vous ne pouvez pas sélectionner d'addon pour le produit sélectionné.
he: לא ניתן לבחור תוספת עבור המוצר שנבחר.
hr: Ne možete odabrati dodatak za odabrani proizvod.
id: Anda tidak dapat memilih add-on untuk produk yang dipilih.
ja: [日本語訳] You can not select an add-on for the selected product.
nb_no: Du kan ikke velge en tilleggsfunksjon for det valgte produktet.
nl: U kunt geen add-on selecteren voor het gekozen product.
pl: Nie możesz wybrać dodatku do wybranego produktu.
pt_br: Você não pode selecionar um complemento para o produto selecionado.
pt_pt: Não é possível selecionar um add-on para o produto selecionado.
ro: Nu puteți selecta un supliment add-on pentru produsul selectat.
sk: Pre vybraný produkt nemôžete vybrať doplnok.
sv: Du kan inte välja ett tillägg för den valda produkten.
uk: Ви не можете вибрати доповнення для вибраного продукту.
vi: Bạn không thể chọn một tiện ích bổ sung cho sản phẩm đã chọn.
zh_hant: 你無法為所選取產品選擇附加配件。

source: You can not select two variations of the same add-on product.
cs: Nelze vybrat dvě varianty stejného doplňkového produktu.
es: No se pueden seleccionar dos variantes del mismo producto adicional.
fi: Et voi valita kahta muunnelmaa samasta lisätuotteesta.
fr: Vous ne pouvez pas sélectionner deux variantes du même produit d'extension.
he: לא ניתן לבחור שתי גרסאות של אותו מוצר תוספת.
hr: Ne možete odabrati dvije varijacije istog dodatnog proizvoda.
id: Anda tidak dapat memilih dua variasi dari produk tambahan yang sama.
ja: [日本語訳] You can not select two variations of the same add-on product.
nb_no: Du kan ikke velge to varianter av samme tilleggsprodukt.
nl: U kunt niet twee varianten van hetzelfde add-on-product selecteren.
pl: Nie możesz wybrać dwóch odmian tego samego produktu dodatkowego.
pt_br: Você não pode selecionar duas variações do mesmo produto complementar.
pt_pt: Não é possível selecionar duas variações do mesmo produto add-on.
ro: Nu puteți selecta două variante ale aceluiași produs adițional.
sk: Nemôžete si vybrať dva varianty toho istého doplnkového produktu.
sv: Du kan inte välja två varianter av samma tilläggsprodukt.
uk: Ви не можете вибрати два варіанти одного додаткового продукту.
vi: Bạn không thể chọn hai biến thể của cùng một sản phẩm bổ trợ.
zh_hant: 你不能選擇同一附加商品的兩種類型。

source: You can select at most %(max)s add-on from the category %(cat)s for the product %(base)s.
cs: Pro produkt %(base)s můžete vybrat maximálně %(max)s další produkt z kategorie %(cat)s.
es: Puede seleccionar como máximo %(max)s add-ons de la categoría %(cat)s para el producto %(base)s.
fi: Voit valita enintään %(max)s lisäosan kategoriasta %(cat)s tuotteelle %(base)s.
fr: Vous pouvez sélectionner au maximum %(max)s Add-on de la catégorie %(cat)s pour le produit %(base)s.
he: באפשרותך לבחור עד %(max)s תוספות מהקטגוריה %(cat)s עבור המוצר %(base)s.
id: Anda dapat memilih paling banyak %(max)s add-on dari kategori %(cat)s untuk produk %(base)s.
nb_no: Du kan velge maksimalt %(max)s tillegg fra kategorien %(cat)s for produktet %(base)s.
nl: U kunt maximaal %(max)s add-on van de categorie %(cat)s selecteren voor het product %(base)s.
pl: Możesz wybrać co najwyżej %(max)s dodatek z kategorii %(cat)s dla produktu %(base)s.
pt_br: Você pode selecionar no máximo %(max)s complemento da categoria %(cat)s para o produto %(base)s.
sv: Du kan välja högst %(max)s tillägg från kategorin %(cat)s för produkten %(base)s.
zh_hant: 你最多為了%(base)s產品在%(cat)s類別可以選擇%(max)s套件。

source: You need to select at least %(min)s add-on from the category %(cat)s for the product %(base)s.
cs: Pro produkt %(base)s musíte vybrat alespoň %(min)s další produkt z kategorie %(cat)s.
es: Necesita seleccionar al menos %(min)s add-ons de la categoría %(cat)s para el producto %(base)s.
fi: Sinun on valittava vähintään %(min)s lisäosa kategoriasta %(cat)s tuotteelle %(base)s.
fr: Vous devez sélectionner au moins %(min)s Add-on de la catégorie %(cat)s pour le produit %(base)s.
he: עליך לבחור לפחות %(min)s תוספת מהקטגוריה %(cat)s עבור המוצר %(base)s.
id: Anda harus memilih setidaknya %(min)s add-on dari kategori %(cat)s untuk produk %(base)s.
nb_no: Du må velge minst %(min)s tillegg fra kategorien %(cat)s for produktet %(base)s.
nl: U moet minimaal %(min)s add-on van de categorie %(cat)s selecteren voor het product %(base)s.
pl: Musisz wybrać co najmniej %(min)s dodatek z kategorii %(cat)s dla produktu %(base)s.
pt_br: Você precisa selecionar pelo menos %(min)s complemento da categoria %(cat)s para o produto %(base)s.
pt_pt: Precisas selecionar pelo menos %(min)s complementos da categoria %(cat)s para a o produto %(base)s.
sv: Du måste välja minst %(min)s tillägg från kategorin %(cat)s för produkten %(base)s.
zh_hant: 你最少需要為了%(base)s產品在%(cat)s類別選擇%(min)s套件。

source: You can select every add-on from the category %(cat)s for the product %(base)s at most once.
es: Puede seleccionar todos los complementos de la categoría %(cat)s para el producto %(base)s como máximo una vez.
fi: Voit valita jokaisen lisäosan kategoriasta %(cat)s) tuotteeseen %(base)s enintään kerran.
he: ניתן לבחור כל תוספת מהקטגוריה %(cat)s עבור המוצר %(base)s פעם אחת בלבד.
hr: Možete odabrati svaki dodatak iz kategorije %(cat)s za proizvod %(base)s najviše jednom.
ja: [日本語訳] You can select every add-on from the category %(cat)s for the product %(base)s at most once.
nl: U kunt iedere add-on uit de categorie %(cat)s voor het product %(base)s maximaal één keer kiezen.
pl: Każdy dodatek z kategorii %(cat)s dla produktu %(base)s można wybrać co najwyżej raz.
pt_br: Você pode selecionar todos os complementos da categoria %(cat)s para o produto %(base)s no máximo uma vez.
sk: Každý doplnok z kategórie %(cat)s pre produkt %(base)s môžete vybrať najviac raz.
sv: Du kan välja varje tillägg från kategorin %(cat)s för produkten %(base)s högst en gång.
zh_hant: 你最多可以選擇產品 %(base)s 類別 %(cat)s 中的每個附加元件一次。

source: One of the products you selected can only be bought as an add-on to another product.
cs: Jeden z vybraných produktů lze zakoupit pouze jako doplněk k jinému produktu.
es: Uno de los productos que seleccionó solo se puede comprar como complemento de otro producto.
fi: Yhden valitsemistasi tuotteista voi ostaa vain toisen tuotteen lisäosana.
fr: L’un des produits que vous avez sélectionnés ne peut être acheté qu’en complément d’un autre produit.
he: אחד מהמוצרים שבחרת ניתן לרכוש רק כתוספת למוצר אחר.
hr: Jedan od proizvoda koje ste odabrali može se kupiti samo kao dodatak drugom proizvodu.
id: Salah satu produk yang kamu pilih hanya dapat dibeli sebagai tambahan pada produk lain.
ja: [日本語訳] One of the products you selected can only be bought as an add-on to another product.
nb_no: En av produktene du har valgt kan kun kjøpes som et tillegg til en annen produkt.
nl: Een van de producten die u geselecteerd hebt, kan alleen gekocht worden als add-on bij een ander product.
pl: Jeden z wybranych produktów można kupić tylko jako dodatek do innego produktu.
pt_br: Um dos produtos que você selecionou só pode ser comprado como um complemento para outro produto.
pt_pt: Um dos produtos que selecionaste só pode ser comprado como um produto adicional para outro projeto.
sk: Jeden z vybraných produktov je možné zakúpiť len ako doplnok k inému produktu.
sv: En av produkterna du valde kan endast köpas som tillägg till en annan produkt.
vi: Một trong những sản phẩm bạn đã chọn chỉ có thể được mua dưới dạng tiện ích bổ sung cho một sản phẩm khác.
zh_hant: 你選擇的一種商品只能作為另一種商品的附加部分購買。

source: One of the products you selected can only be bought part of a bundle.
cs: Jeden z vybraných produktů lze zakoupit pouze jako součást balíčku.
es: Uno de los productos que seleccionó solo se puede comprar como parte de un paquete.
fi: Yhden valitsemistasi tuotteista voi ostaa vain osana pakettia.
fr: L'un des produits que vous avez sélectionné ne peut être acheté qu'en complément d'une offre groupée.
he: אחד מהמוצרים שבחרת ניתן לרכישה רק כחלק מחבילה.
hr: Jedan od proizvoda koje ste odabrali može se kupiti samo kao dio paketa.
id: Salah satu produk yang kamu pilih hanya dapat dibeli sebagian dari satu paket.
ja: [日本語訳] One of the products you selected can only be bought part of a bundle.
nb_no: Ett av produktene du valgte kan kun kjøpes som en del av en pakke.
nl: Een van de producten die u selecteerde, kan alleen gekocht worden als deel van een bundel.
pl: Jeden z wybranych produktów można kupić tylko część pakietu.
pt_br: Um dos produtos que você selecionou só pode ser comprado parte de um pacote.
pt_pt: Um dos produtos que selecionou só pode ser comprado parte de um pacote.
ro: Unul dintre produsele pe care le-ați selectat poate fi cumpărat doar ca parte a unui pachet.
sk: Jeden z vybraných produktov je možné zakúpiť len ako súčasť balíka.
sv: En av de produkter du valt kan endast köpas som en del av ett paket.
uk: Один із вибраних вами продуктів можна придбати лише як частину комплекту.
vi: Một trong những sản phẩm bạn đã chọn chỉ có thể được mua một phần của gói.
zh_hant: 你選擇的商品之一隻能購買捆綁包的一部分。

source: Please select a valid seat.
cs: Vyberte prosím platné místo.
es: Por favor seleccione una butaca válida.
fi: Valitse kelvollinen istuin.
fr: Veuillez sélectionner un siège valide.
he: אנא בחר מושב תקף.
hr: Molimo odaberite valjano sjedalo.
id: Silakan pilih kursi yang valid.
ja: [日本語訳] Please select a valid seat.
nb_no: Vennligst velg en gyldig plass.
nl: Kies een geldige beschikbare stoel.
pl: Wybierz ważne miejsce.
pt_br: Selecione um assento válido.
pt_pt: Por favor seleccione um lugar válido.
ro: Vă rugăm să selectați un loc valid.
sk: Vyberte si platné miesto.
sv: Välj en giltig plats.
uk: Будь ласка, виберіть дійсне місце.
vi: Vui lòng chọn một chỗ ngồi hợp lệ.
zh_hant: 請選擇有效座位。
