Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Position #{posid} created: {item} ({price}) as an add-on to position #{addon_to}.
cs: Pozice #{posid} vytvořena: {item} ({price}) jako doplněk k pozici #{addon_to}.
es: Posición #{posid} creada: {item}({price}) como un complemento a la posición #{addon_to}.
fr: Position #{posid}1 créée : {item}2 ({price}3) comme complément à la position #{addon_to}4.
he: מיקום מס' {posid} נוצר: {item} ({price}) כתוספת למיקום מס' {addon_to}.
id: Posisi #{posid} dibuat: {item} ({price}) sebagai tambahan pada posisi #{addon_to}.
ja: [日本語訳] Position #{posid} created: {item} ({price}) as an add-on to position #{addon_to}.
nb_no: Stilling #{posid} opprettet: {item} ({price}) som et tillegg til stilling #{addon_to}.
nl: Positie #{posid} aangemaakt: {item} ({price}) als add-on bij positie #{addon_to}.
pl: Pozycja #{posid} została utworzona: {item} ({price}) jako dodatek do pozycji #{addon_to}.
pt_br: Posição #{posid} criada: {item} ({price}) como um complemento a posição #{addon_to}.
pt_pt: Posição # {posid} criado: {item} ({price}) como um add-on para a posição #{addon_to}.
ro: Poziția #{posid} a fost creată: {item} ({price}) ca o completare a poziției #{addon_to}.
sk: Pozícia #{posid} vytvorená: {item} ({price}) ako doplnok k pozícii #{addon_to}.
sv: Position #{posid} skapades: {item} ({price}) som ett tillägg till position #{addon_to}.
uk: Позиція #{posid} створена: {item} ({price}) як доповнення до позиції #{addon_to}.
zh_hant: 建立的位置 #{posid}： {item} （{price}） 作為位置 #{addon_to} 的附加元件。

source: Position #{posid} created: {item} ({price}).
cs: Pozice #{posid} vytvořena: {item} ({price}).
es: Posición #{posid} creada:{item} ({price}).
fr: Position #{posid}1 créée : {item}2 ({price}3).
he: מיקום מס' {posid} נוצר: {item} ({price}).
hr: Pozicija #{posid} kreirana: {item} ({price}).
id: Posisi #{posid} dibuat: {item} ({price}).
ja: [日本語訳] Position #{posid} created: {item} ({price}).
nb_no: Stilling #{posid} opprettet: {item} ({price}).
nl: Positie #{posid} aangemaakt: {item} ({price}).
pl: Pozycja #{posid} została utworzona: {item} ({price}).
pt_br: Posição #{posid} criada: {item} ({price}).
pt_pt: Posição #{posid} criado: {item} ({price}).
ro: Poziția #{posid} creată: {item} ({price}).
sk: Pozícia #{posid} vytvorená: {item} ({price}).
sv: Position #{posid} skapade: {item} ({price}).
uk: Позиція #{posid} створена: {item} ({price}).
zh_hant: 順序#{posid} 建立： {item} （{price}）.

source: A new secret has been generated for position #{posid}.
cs: Pro pozici #{posid} byl vytvořen nový kód.
es: Se ha generado un nuevo secreto para la posición #{posid}.
fr: Un nouveau secret a été généré pour la position #{posid}1.
he: נוצר קוד סודי חדש למיקום מס' {posid}.
hr: Generiran je novi tajni ključ za poziciju #{posid}.
id: Rahasia baru telah dibuat untuk posisi #{posid}.
ja: [日本語訳] A new secret has been generated for position #{posid}.
nb_no: En ny hemmelighet har blitt generert for posisjon #{posid}.
nl: Een nieuw geheim is gegenereerd voor positie #{posid}.
pl: Wygenerowano nowy sekret dla pozycji #{posid}.
pt_br: Um novo segredo foi gerado para a posição #{posid}.
pt_pt: Um novo segredo foi gerado para a posição #{posid}.
ro: A fost generată o nouă cheie secretă pentru poziția #{posid}.
sk: Pre pozíciu #{posid} bol vygenerovaný nový tajný kód.
sv: En ny hemlighet har genererats för position #{posid}.
uk: Для позиції #{posid} створено новий секрет.
zh_hant: 已為位置 #{posid} 生成一個新密鑰。

source: The validity start date for position #{posid} has been changed to {value}.
cs: Datum začátku platnosti pro pozici #{posid} bylo změněno na {value}.
es: La fecha de inicio de validez para la posición #{posid} se ha cambiado a {value}.
fr: La date de début de validité de la position #{posid} a été changée en {value}.
he: תאריך תחילת התקפות של מיקום מס' {posid} השתנה ל-{value}.
id: Tanggal mulai validitas untuk posisi #{posid} telah diubah menjadi {value}.
ja: [日本語訳] The validity start date for position #{posid} has been changed to {value}.
nb_no: Startdatoen for gyldigheten til stilling #{posid} er endret til {value}.
nl: De startdatum van de geldigheid van positie #{posid} is aangepast naar {value}.
pl: Data rozpoczęcia ważności dla pozycji #{posid} została zmieniona na {value}.
pt_br: A data de início da validade da posição #{posid} foi alterada para {value}.
pt_pt: A data de início de validade para a posição #{posid} foi alterada para {value}.
sk: Dátum začiatku platnosti pre pozíciu #{posid} bol zmenený na {value}.
sv: Startdatumet för giltighet för position #{posid} har ändrats till {value}.
zh_hant: 位置 #{posid} 的有效開始日期已更改為{value}。

source: The validity end date for position #{posid} has been changed to {value}.
cs: Datum konce platnosti pro pozici #{posid} bylo změněno na {value}.
es: La fecha de finalización de validez para la posición #{posid} se ha cambiado a {value}.
fr: La date de fin de validité du poste #{posid} a été remplacé par {value}.
he: תאריך סיום התקפות של מיקום מס' {posid} השתנה ל-{value}.
id: Tanggal akhir validitas untuk posisi #{posid} telah diubah menjadi {value}.
ja: [日本語訳] The validity end date for position #{posid} has been changed to {value}.
nb_no: Utløpsdatoen for gyldigheten av stilling #{posid} er endret til {value}.
nl: De einddatum van de geldigheid van positie #{posid} is aangepast naar {value}.
pl: Data zakończenia ważności dla pozycji #{posid} została zmieniona na {value}.
pt_br: A data de término da validade da posição #{posid} foi alterada para {value}.
pt_pt: A data de final de validade para a posição #{posid} foi alterada para {value}.
sk: Dátum ukončenia platnosti pre pozíciu #{posid} bol zmenený na {value}.
sv: Slutdatumet för giltigheten för position #{posid} har ändrats till {value}.
zh_hant: 位置 #{posid} 的有效結束日期已更改為 {value}.

source: A block has been added for position #{posid}.
cs: Na pozici #{posid} byl přidán blok.
es: Se ha añadido un bloque para la posición #{posid}.
fr: Un bloc a été ajouté pour la position #{posid}.
he: התווספה חסימה למיקום מס' {posid}.
hr: Blok je dodan za poziciju #{posid}.
id: Sebuah blok telah ditambahkan untuk posisi #{posid}.
ja: [日本語訳] A block has been added for position #{posid}.
nb_no: En blokk har blitt lagt til for posisjon #{posid}.
nl: Nieuw blok toegevoegd voor positie #{posid}.
pl: Blok został dodany dla pozycji #{posid}.
pt_br: Um bloqueio foi adicionado para a posição #{posid}.
sk: Bol pridaný blok pre pozíciu #{posid}.
sv: En blockering har lagts till för position #{posid}.
zh_hant: 已為位置 #{posid} 添加一個區塊。

source: A block has been removed for position #{posid}.
cs: Blok byl odstraněn z pozice #{posid}.
es: Se ha eliminado un bloque para la posición #{posid}.
fr: Un bloc a été retiré pour la position #{posid}.
he: הוסרה חסימה ממיקום מס' {posid}.
hr: Blok je uklonjen za poziciju #{posid}.
id: Sebuah blok telah dihapus untuk posisi #{posid}.
ja: [日本語訳] A block has been removed for position #{posid}.
nb_no: En blokk er fjernet for posisjon #{posid}.
nl: Blok verwijderd voor positie #{posid}.
pl: Blok został usunięty z pozycji #{posid}.
pt_br: Um bloqueio foi removido para a posição #{posid}.
sk: Blok bol odstránený pre pozíciu #{posid}.
sv: En blockering har tagits bort för position #{posid}.
zh_hant: 位置 #{posid} 的區塊已被刪除。

source: Position #{posid} ({old_item}, {old_price}) split into new order: {order}
cs: Pozice #{posid} ( {old_item}, {old_price}) rozdělena do nové objednávky: {order}
es: Posición #{posid} ({old_item}, {old_price}) se divide en un nuevo pedido: {order}
fr: Position #{posid}1 ({old_item}2, {old_price}3) divisée en nouvel ordre : {order}4
he: מיקום מס' {posid} ({old_item}, {old_price}) פוצל להזמנה חדשה: {order}
id: Posisi #{posid} ({old_item}, {old_price}) dibagi menjadi pesanan baru: {order}
ja: [日本語訳] Position #{posid} ({old_item}, {old_price}) split into new order: {order}
nb_no: Posisjon #{posid} ({old_item}, {old_price}) er splittet inn i en ny ordre: {order}
nl: Positie #{posid} ({old_item}, {old_price}) afgesplitst naar nieuwe bestelling: {order}
pl: Pozycja #{posid} ({old_item}, {old_price}) została podzielona na nowe zamówienie: {order}
pt_br: Posição #{posid} ({old_item}, {old_price}) dividida em novo pedido: {order}
pt_pt: Posição #{posid} ({old_item}, {old_price}), divididos em novo pedido: {order}
ro: Poziția #{posid} ({old_item}, {old_price}) este împărțită într-o nouă comandă: {order}
sv: Position #{posid} ({old_item}, {old_price}) har delats upp i ny order: {order}
uk: Позиція #{posid} ({old_item}, {old_price}) розділена на нове замовлення: {order}
zh_hant: 位置 #{posid} （{old_item}， {old_price}） 拆分為新順序： {order}

source: This order has been created by splitting the order {order}
cs: Tato objednávka byla vytvořena rozdělením objednávky {order}
es: Este pedido se ha creado por dividir el pedido {order}
fr: Cet ordre a été créé en fractionnant l'ordre {order}
he: הזמנה זו נוצרה על ידי פיצול ההזמנה {order}
hr: Ova narudžba je kreirana podjelom narudžbe {order}
id: Pesanan ini dibuat dengan memisahkan pesanan {order}
ja: [日本語訳] This order has been created by splitting the order {order}
nb_no: Denne ordren er opprettet ved å dele opp ordren {order}.
nl: Deze bestelling is gemaakt door het opsplitsen van de bestelling {order}
pl: To zamówienie zostało utworzone przez podzielenie zamówienia {order}
pt_br: Este pedido foi criado dividindo o pedido {order}
pt_pt: Este pedido foi criado por divisão do pedido {order}
ro: Această comandă a fost creat prin divizarea comenzii {order}
sk: Táto objednávka bola vytvorená rozdelením objednávky {order}
sv: Denna order har skapats genom att dela upp ordern {order}
uk: Це замовлення було створено шляхом поділу замовлення {order}
zh_hant: 此訂單是通過拆分訂單 {order} 建立的

source: Unknown scan of code "{barcode}…" at {datetime} for list "{list}", type "{type}".
cs: Neznámé skenování kódu "{barcode}..." v {datetime} pro seznam "{list}", typ "{type}".
es: Escaneo desconocido del código "{barcode}…" el {datetime} para la lista "{list}", escriba "{type}".
fr: Numérisation de code inconnue "{barcode}…" à {datetime} pour la liste "{list}", tapez "{type}".
he: סריקה לא מוכרת של קוד "{barcode}…" ב-{datetime} לרשימה "{list}", סוג "{type}".
id: Pemindaian kode "{barcode}..." yang tidak diketahui pada {datetime} untuk daftar "{list}", ketik "{type}".
ja: [日本語訳] Unknown scan of code "{barcode}…" at {datetime} for list "{list}", type "{type}".
nb_no: Ukjent skanning av kode "{barcode}..." kl. {datetime} for liste "{list}", type "{type}".
nl: Onbekende scan van code "{barcode}…" om {datetime} voor lijst "{list}", type "{type}".
pl: Nieznany skan kodu "{barcode}…" w {datetime} dla listy "{list}", typ "{type}".
pt_br: Leitura desconhecida do código "{barcode}…" em {datetime} para lista "{list}", tipo "{type}".
pt_pt: Scan de código desconhecido "{barcode}" em {datetime} para a lista de "{list}", tipo "{type}".
ro: Scanare necunoscută a codului "{barcode}..." la {datetime} pentru lista "{list}", tip "{type}".
sk: Neznáme skenovanie kódu "{barcode}..." v {datetime} pre zoznam "{list}", typ "{type}".
sv: Okänd skanning av kod "{barcode}" vid {datetime} för listan "{list}", typ "{type}".
uk: Невідоме сканування коду "{barcode}..." о {datetime} для списку "{list}", введіть "{type}".
zh_hant: 未知掃描代碼{barcode}..”在 {datetime} 對於列表{list}，鍵入“{type}”。

source: Unknown scan of code "{barcode}…" for list "{list}", type "{type}".
cs: Neznámé skenování kódu "{barcode}..." pro seznam "{list}", typ "{type}".
es: Escaneo desconocido del código "{barcode}…" para la lista "{list}", escriba "{type}".
fr: Numérisation de code inconnue "{barcode}…" pour la liste "{list}", tapez "{type}".
he: סריקה לא מוכרת של קוד "{barcode}…" לרשימה "{list}", סוג "{type}".
hr: Nepoznato skeniranje koda "{barcode}…" za listu "{list}", tip "{type}".
id: Pemindaian kode "{barcode}..." yang tidak diketahui untuk daftar "{list}", ketik "{type}".
ja: [日本語訳] Unknown scan of code "{barcode}…" for list "{list}", type "{type}".
nb_no: Ukjent skanning av kode "{barcode}..." for liste "{list}", type "{type}".
nl: Onbekende scan van code "{barcode}…" voor lijst "{list}", type "{type}".
pl: Nieznany skan kodu "{barcode}…" dla listy "{list}", typ "{type}".
pt_br: Leitura desconhecida do código "{barcode}…" para lista "{list}", tipo "{type}".
pt_pt: Scan de código desconhecido "{barcode}" para a lista "{list}", tipo "{type}".
ro: Scanare necunoscută a codului "{barcode}..." pentru lista "{list}", tip "{type}".
sk: Neznáme skenovanie kódu "{barcode}..." pre zoznam "{list}", typ "{type}".
sv: Okänd skanning av kod "{barcode}" för listan "{list}", typ "{type}".
uk: Невідоме сканування коду "{barcode}…" для списку "{list}", введіть "{type}".
zh_hant: 未知掃描代碼{barcode}...”對於清單{list}”，鍵入{type}。

source: Scan of revoked code "{barcode}…" at {datetime} for list "{list}", type "{type}", was uploaded.
he: נסרק קוד מבוטל "{barcode}…" ב-{datetime} לרשימה "{list}", סוג "{type}", ההעלאה בוצעה.
nl: Een scan van ingetrokken code "{barcode}…" om {datetime} voor lijst "{list}", type "{type}" is geüpload.
pl: Przesłano skan unieważnionego kodu "{barcode}…" w {datetime} dla listy "{list}", typ "{type}".
pt_br: Leitura do código revogado "{barcode}…" em {datetime} para a lista "{list}", tipo "{type}", foi carregado.
zh_hant: 已上傳清單「{list}」、類型「{type}」在 {datetime} 的撤銷代碼「{barcode}…」的掃描結果。

source: Scan of revoked code "{barcode}" for list "{list}", type "{type}", was uploaded.
cs: Byl nahrán sken zrušeného kódu "{barcode}" pro seznam "{list}", typ "{type}".
es: Se cargó el escaneo del código revocado "{barcode}" para la lista "{list}", escriba "{type}".
fr: Le scan du code révoqué "{barcode}" pour la liste "{list}", type "{type}", a été téléchargé.
he: נסרק קוד מבוטל "{barcode}" לרשימה "{list}", סוג "{type}", ההעלאה בוצעה.
id: Pindaian kode "{barcode}" yang dicabut untuk daftar "{list}", ketik "{type}", telah diunggah.
ja: [日本語訳] Scan of revoked code "{barcode}" for list "{list}", type "{type}", was uploaded.
nb_no: En skannet kopi av tilbakekalt kode "{barcode}" for listen "{list}", type "{type}", ble lastet opp.
nl: Scan van ingetrokken code "{barcode}" voor lijst "{list}", type "{type}" is geüpload.
pl: Przesłano skan unieważnionego kodu "{barcode}" dla listy "{list}", typ "{type}".
pt_br: Leitura do código revogado "{barcode}…" para a lista "{list}", tipo "{type}", foi carregado.
pt_pt: Scan de código excluido "{barcode}" para a lista de "{list}", tipo "{type}, foi carregada.
ro: Scanarea codului revocat "{barcode}" pentru lista "{list}", tip "{type}", a fost încărcată.
sk: Bolo odoslané skenovanie zrušeného kódu "{barcode}" pre zoznam "{list}", typ "{type}".
sv: Skanning av återkallad kod "{barcode}" för listan "{list}", typ "{type}", har laddats upp.
uk: Завантажено скан відкликаного коду "{barcode}" для списку "{list}", тип "{type}".
zh_hant: 已上傳清單{list}（鍵入{barcode}）的已吊銷代碼{type}掃描。

source: Denied scan of position #{posid} at {datetime} for list "{list}", type "{type}", error code "{errorcode}".
cs: Odmítnuto skenování pozice #{posid} v {datetime} pro seznam "{list}", typ "{type}", kód chyby "{errorcode}".
es: Escaneo denegado de la posición #{posid} en {datetime} para la lista "{list}", escriba "{type}", código de error "{errorcode}".
fr: Numérisation refusée de la position #{posid} dans {datetime} pour la liste "{list}", type "{type}", code d'erreur "{errorcode}".
he: סריקה נדחתה עבור מיקום מס' {posid} ב-{datetime} לרשימה "{list}", סוג "{type}", קוד שגיאה "{errorcode}".
id: Pemindaian posisi #{posid} pada {datetime} ditolak untuk daftar "{list}", ketik "{type}", kode kesalahan "{errorcode}".
ja: [日本語訳] Denied scan of position #{posid} at {datetime} for list "{list}", type "{type}", error code "{errorcode}".
nb_no: Avviste skanning av posisjon #{posid} kl. {datetime} for listen "{list}", type "{type}", feilkode "{errorcode}".
nl: Een scan voor positie #{posid} is geweigerd om {datetime} voor lijst "{list}", type "{type}". Foutcode: "{errorcode}".
pl: Odmowa skanowania pozycji #{posid} w {datetime} dla listy "{list}", typ "{type}", kod błędu "{errorcode}".
pt_br: Escaneamento da posição #{posid} negado em {datetime} para lista "{list}", tipo "{type}", código de erro "{errorcode}".
pt_pt: Scan negado na posição # {posid} em {datetime} para a lista de "{list}", tipo "{type}", o código de erro "{errorcode}".
ro: Scanare refuzată a poziției #{posid} la {datetime} pentru lista "{list}", tip "{type}", cod de eroare "{errorcode}".
sk: Odmietnuté skenovanie pozície #{posid} v {datetime} pre zoznam "{list}", typ "{type}", kód chyby "{errorcode}".
sv: Avvisad skanning av position #{posid} vid {datetime} för listan "{list}", typ "{type}", felkod "{errorcode}".
uk: Відмовлено в скануванні позиції #{posid} о {datetime} для списку "{list}", тип "{type}", код помилки "{errorcode}".
zh_hant: 在 {datetime} 拒絕掃描位置 #{posid} 以獲取清單{list}”，鍵入{type}”，錯誤代碼{errorcode}”。

source: Denied scan of position #{posid} for list "{list}", type "{type}", error code "{errorcode}".
cs: Odmítnuto skenování pozice #{posid} pro seznam "{list}", typ "{type}", kód chyby "{errorcode}".
es: Escaneo denegado de la posición #{posid} para la lista "{list}", escriba "{type}", código de error "{errorcode}".
fr: Numérisation refusée de la position #{posid} pour la liste "{list}", type "{type}", code d'erreur "{errorcode}".
he: סריקה נדחתה עבור מיקום מס' {posid} לרשימה "{list}", סוג "{type}", קוד שגיאה "{errorcode}".
id: Pemindaian posisi #{posid} untuk daftar "{list}" ditolak, ketik "{type}", kode kesalahan "{errorcode}".
ja: [日本語訳] Denied scan of position #{posid} for list "{list}", type "{type}", error code "{errorcode}".
nb_no: Avviste skanning av posisjon #{posid} for listen "{list}", type "{type}", feilkode "{errorcode}".
nl: Een scan voor positie #{posid} is geweigerd voor de lijst "{list}", type "{type}". Foutcode: "{errorcode}".
pl: Odmowa skanowania pozycji #{posid} dla listy "{list}", typ "{type}", kod błędu "{errorcode}".
pt_br: Escaneamento da posição #{posid} negado para lista "{list}", tipo "{type}", código de erro "{errorcode}".
pt_pt: Scan negado na posição # {posid} para a lista "{list}", tipo "{type}", código de erro "{errorcode}".
ro: Scanare refuzată a poziției #{posid} pentru lista "{list}", tip "{type}", cod de eroare "{errorcode}".
sk: Odmietnuté skenovanie pozície #{posid} pre zoznam "{list}", typ "{type}", kód chyby "{errorcode}".
sv: Avvisad skanning av position #{posid} för listan "{list}", typ "{type}", felkod "{errorcode}".
uk: Відмовлено в скануванні позиції #{posid} для списку "{list}", типу "{type}", коду помилки "{errorcode}".
zh_hant: 拒絕掃描位置 #{posid} 以獲取清單{list}，鍵入{type}”，錯誤代碼{errorcode}。

source: Annulled scan of position #{posid} at {datetime} for list "{list}", type "{type}".
nl: Geannuleerde scan van positie #{posid} om {datetime} voor lijst “{list}”, type “{type}”.
pt_br: Escaneamento da posição #{posid} anulado em {datetime} para lista "{list}", tipo "{type}".
zh_hant: 取消在{datetime}對列表「{list}」的位置#{posid}的掃描，型別為「{type}」。

source: Annulled scan of position #{posid} for list "{list}", type "{type}".
nl: Geannuleerde scan van positie #{posid} voor lijst “{list}”, type “{type}”.
pt_br: Escaneamento da posição #{posid} anulado para lista "{list}", tipo "{type}".
zh_hant: 列表「{list}」的位置#{posid}的取消掃描，鍵入「{type}」。

source: Ignored annulment of position #{posid} at {datetime} for list "{list}", type "{type}".
nl: Genegeerde annulering van positie #{posid} op {datetime} voor lijst “{list}”, type “{type}”.
zh_hant: 忽略了列表「{list}」型別「{type}」的{datetime}位置#{posid}的取消。

source: Ignored annulment of position #{posid} for list "{list}", type "{type}".
nl: Genegeerde annulering van positie #{posid} voor lijst “{list}”, type “{type}”.
zh_hant: 忽略了列表「{list}」的位置#{posid}的取消，鍵入「{type}」。

source: The check-in of position #{posid} on list "{list}" has been reverted.
cs: Check-in pozice #{posid} na seznamu "{list}" byl navrácen.
es: El check-in #{posid} en la lista "{list}" ha sido revertido.
fr: L'enregistrement de la position #{posid} sur la liste "{list}" a été annulé.
he: צ'ק-אין של מיקום מס' {posid} ברשימה "{list}" בוטל.
id: Check-in posisi #{posid} pada daftar "{list}" telah dikembalikan.
ja: [日本語訳] The check-in of position #{posid} on list "{list}" has been reverted.
nb_no: Innsjekkingen av posisjon #{posid} på listen "{list}" har blitt reversert.
nl: De check-in van positie #{posid} op lijst "{list}" is teruggedraaid.
pl: Zameldowanie pozycji #{posid} na liście "{list}" zostało cofnięte.
pt_br: O check-in da posição #{posid} na lista "{list}" for revertido.
pt_pt: O check-in de posição #{posid} na lista "{list}" foi revertido.
ro: Poziția check-in înregistrată #{posid} de pe lista "{list}" a fost anulată.
sk: Odbavené pozície #{posid} v zozname "{list}" bolo vrátené.
sv: Incheckningen av position #{posid} på listan "{list}" har återställts.
uk: Реєстрацію позиції #{posid} у списку "{list}" було скасовано.
zh_hant: 清單 “{list}” 上的位置 #{posid} 的登入已恢復。

source: (unknown)
cs: (neznámý)
es: (desconocido)
fi: (tuntematon)
fr: (inconnu)
he: (לא ידוע)
hr: (nepoznato)
id: (tidak dikenal)
ja: [日本語訳] (unknown)
nb_no: I'm sorry, but I cannot translate the text "(unknown)" as it does not provide any specific content to be translated. Please provide a clear message in English for translation into Norwegian.
nl: (onbekend)
pl: (nieznany)
pt_br: (desconhecido)
pt_pt: (desconhecido)
ro: (necunoscut)
sk: (neznáme)
sv: (okänd)
uk: (невідомо)
zh_hant: （未知）

source: Position #{posid} has been checked out at {datetime} for list "{list}".
cs: Pozice #{posid} byla odhlášena v {datetime} pro seznam "{list}".
es: La posición #{posid} se ha registrada en salida el {datetime} para la lista "{list}".
fr: Position #{posid} a été vérifié à {datetime} pour la liste "{list}".
he: מיקום מס' {posid} בוצע לו צ'ק-אאוט ב-{datetime} ברשימה "{list}".
id: Posisi #{posid} telah diperiksa pada {datetime} untuk daftar "{list}".
ja: [日本語訳] Position #{posid} has been checked out at {datetime} for list "{list}".
nb_no: Posisjon #{posid} er sjekket ut kl. {datetime} for listen "{list}".
nl: Positie #{posid} is uitgecheckt op {datetime} voor lijst "{list}".
pl: Pozycja #{posid} została wymeldowana w {datetime} dla listy "{list}".
pt_br: Posição #{posid} realizou check-out em {datetime} para lista "{list}".
pt_pt: Posição # {posid} foi verificado em {datetime} para a lista de "{list}".
ro: Poziția #{posid} a fost scanată la check-out în {datetime} pentru lista "{list}".
sk: Pozícia #{posid} bola odškrtnutá v {datetime} pre zoznam "{list}".
sv: Position #{posid} har checkats ut vid {datetime} för listan "{list}".
uk: Позицію №{posid} було перевірено {datetime} для списку "{list}".
zh_hant: 位置 #{posid} 已在 {datetime} 處登出列表 “{list}”。

source: Position #{posid} has been checked out for list "{list}".
cs: Pozice #{posid} byla odhlášena pro seznam "{list}".
es: La posición #{posid} ha sido registrada en la salida para la lista "{list}".
fr: Position #{posid} a été extrait pour la liste "{list}".
he: מיקום מס' {posid} בוצע לו צ'ק-אאוט ברשימה "{list}".
hr: Pozicija #{posid} je odjavljena za listu "{list}".
id: Posisi #{posid} telah diperiksa untuk daftar "{list}".
ja: [日本語訳] Position #{posid} has been checked out for list "{list}".
nb_no: Posisjon #{posid} er sjekket ut for listen "{list}".
nl: Positie #{posid} is uitgecheckt voor lijst "{list}".
pl: Pozycja #{posid} została wymeldowana dla listy "{list}".
pt_br: Posição #{posid} realizou check-out para lista "{list}".
pt_pt: Posição # {posid} foi verificado para a lista "{list}".
ro: Poziția #{posid} a fost scanată la check-out pentru lista "{list}".
sk: Pozícia #{posid} bola odškrtnutá pre zoznam "{list}".
sv: Position #{posid} har checkats ut för listan "{list}".
uk: Позицію #{posid} вилучено зі списку "{list}".
zh_hant: 位置 #{posid} 已登出列表 “{list}”。
