Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If you want to add a custom text field, e.g. for a country-specific registration number, to your invoice address form, please fill in the label here. This label will both be used for asking the user to input their details as well as for displaying the value on the invoice. It will be shown on the invoice below the headline. The field will not be required.
cs: Pokud chcete do formuláře pro fakturační adresu přidat vlastní textové pole, např. pro registrační číslo pro danou zemi, vyplňte zde popisek. Tento štítek bude použit jak pro výzvu uživateli k zadání údajů, tak pro zobrazení hodnoty na faktuře. Bude zobrazen na faktuře pod nadpisem. Pole nebude povinné.
es: Si desea agregar un campo de texto personalizado, p.e. para obtener un número de registro específico de su país, en el formulario de dirección de facturación, complete la etiqueta aquí. Esta etiqueta se utilizará tanto para pedirle al usuario que ingrese sus datos como para mostrar el valor en la factura. Se mostrará en la factura debajo del título. El campo no será obligatorio.
fi: Jos haluat lisätä laskun osoitelomakkeeseen mukautetun tekstikentän, esimerkiksi maakohtaisen ilmoittautumisnumeron, täytä merkintä tähän. Tätä merkintää käytetään sekä pyydettäessä käyttäjää syöttämään tietonsa että näytettäessä arvoa laskulla. Se näkyy laskussa otsikon alapuolella. Kenttä ei ole pakollinen.
fr: Si vous souhaitez ajouter un champ de texte personnalisé, par exemple pour un numéro d’enregistrement spécifique à un pays, à votre formulaire d’adresse de facturation, veuillez remplir l’étiquette ici. Cette étiquette sera utilisée à la fois pour demander à l’utilisateur de saisir ses coordonnées ainsi que pour afficher la valeur sur la facture. Il sera indiqué sur la facture sous le titre. Le champ ne sera pas obligatoire.
he: אם ברצונך להוסיף שדה טקסט מותאם אישית, לדוג' מספר רישום ייחודי למדינה, לטופס כתובת החשבונית שלך, הזן כאן את התווית. התווית הזו תשמש לבקשת פרטי המשתמש וגם להצגת הערך בחשבונית. היא תוצג בחשבונית מתחת לכותרת. השדה לא יהיה חובה.
id: Jika kamu ingin menambahkan bidang teks khusus, mis. untuk nomor pendaftaran khusus negara, ke formulir alamat faktur kamu, silakan isi label di sini. Label ini akan digunakan untuk meminta pengguna memasukkan detailnya serta untuk menampilkan nilai pada faktur. Ini akan ditampilkan pada faktur di bawah judul. Bidang tersebut tidak diperlukan.
ja: [日本語訳] If you want to add a custom text field, e.g. for a country-specific registration number, to your invoice address form, please fill in the label here. This label will both be used for asking the user to input their details as well as for displaying the value on the invoice. It will be shown on the invoice below the headline. The field will not be required.
nb_no: Hvis du ønsker å legge til et tilpasset tekstfelt, for eksempel for et lands-spesifikt registreringsnummer, i fakturaadresseskjemaet ditt, vennligst fyll inn etiketten her. Denne etiketten vil bli brukt både for å be brukeren om å oppgi detaljene sine og for å vise verdien på fakturaen. Den vil bli vist på fakturaen under overskriften. Dette feltet vil ikke være påkrevd.
nl: Als u een eigen veld wilt toevoegen aan het adresformulier voor facturen, kunt u hier een label invoeren. Dit label zal worden gebruikt in het formulier waar de gebruiker de gegevens invoert en om op de facturen de ingevulde waarde te tonen onder de koptekst. Deze waarde zal niet verplicht zijn. Deze optie kunt u bijvoorbeeld gebruiken voor een landspecifiek registratienummer.
pl: Jeśli chcesz dodać niestandardowe pole tekstowe do formularza adresu faktury, np. dla numeru rejestracyjnego specyficznego dla kraju, wypełnij etykietę tutaj. Ta etykieta będzie używana zarówno do proszenia użytkownika o wprowadzenie danych, jak i do wyświetlania wartości na fakturze. Będzie ona wyświetlana na fakturze poniżej nagłówka. Pole nie będzie wymagane.
pt_br: Se você deseja adicionar um campo de texto personalizado, por exemplo, para um número de registro específico do país, ao seu formulário de endereço de fatura, preencha a etiqueta aqui. Esta etiqueta será usada para solicitar que o usuário insira seus dados, bem como para exibir o valor na fatura. Ele será mostrado na fatura abaixo do título. O campo não será obrigatório.
pt_pt: Se deseja adicionar um campo de texto personalizado, por exemplo, para um número de registo específico de um país, para o formulário do endereço da fatura, preencha a etiqueta aqui. Esta etiqueta será usada para pedir ao utilizador que insira os seus detalhes e para mostrar o valor na fatura. O valor será mostrado na fatura abaixo do cabeçalho. O campo não será obrigatório.
ro: Dacă doriți să adăugați un câmp de text personalizat, de exemplu, pentru un număr de înregistrare specific unei țări, la formularul de adresă de facturare, completați eticheta aici. Această etichetă va fi utilizată atât pentru a cere utilizatorului să introducă detaliile sale, cât și pentru a afișa valoarea pe factură. Aceasta va fi afișată pe factură sub titlu. Câmpul nu va fi obligatoriu.
sk: Ak chcete do formulára fakturačnej adresy pridať vlastné textové pole, napr. pre registračné číslo pre konkrétnu krajinu, vyplňte tu štítok. Tento štítok sa bude používať na požiadanie používateľa o zadanie údajov, ako aj na zobrazenie hodnoty na faktúre. Bude sa zobrazovať na faktúre pod nadpisom. Pole nebude povinné.
sv: Om du vill lägga till ett anpassat textfält, t.ex. för ett landspecifikt registreringsnummer, i ditt fakturaadressformulär, fyll i etiketten här. Denna etikett kommer både att användas för att be användaren att ange sina uppgifter samt för att visa värdet på fakturan. Det kommer att visas på fakturan under rubriken. Fältet kommer inte att vara obligatoriskt.
uk: Якщо ви хочете додати спеціальне текстове поле, напр. шоб отримати реєстраційний номер для конкретної країни, у формі адреси рахунка-фактури заповніть його тут. Ця мітка буде використовуватися як для запиту користувача ввести свої дані, так і для відображення у рахунку-фактурі під заголовком. Поле не буде обов’язковим.
vi: Nếu bạn muốn thêm một trường văn bản tùy chỉnh, ví dụ:
zh_hant: 如果你想在發票位址表單中添加自定義文本欄位，例如特定國家/地區的註冊號，請在此處填寫標籤。此標籤既用於要求使用者輸入其詳細資訊，也用於在發票上顯示值。這將顯示在標題下方的發票上。該欄位不是必需的。

source: Custom recipient field help text
es: Ayuda del campo de destinatario personalizado
fi: Mukautettu vastaanottajakentän ohjeteksti
he: טקסט עזרה לשדה נמען מותאם אישית
hr: Prilagođeni pomoćni tekst polja primatelja
ja: [日本語訳] Custom recipient field help text
nl: Hulptekst van aangepast veld begunstigde
pl: Tekst pomocy dotyczący pola odbiorcy niestandardowego
pt_br: Texto de ajuda do campo de destinatário personalizado
vi: Văn bản trợ giúp trường người nhận tùy chỉnh
zh_hant: 自訂收件者欄位幫助文本

source: If you use the custom recipient field, you can specify a help text which will be displayed underneath the field. It will not be displayed on the invoice.
es: Si utiliza el campo de destinatario personalizado, puede especificar un texto de ayuda que se mostrará debajo del campo. No se mostrará en la factura.
fi: Jos käytät mukautettua vastaanottajakenttää, voit määrittää kentän alla näkyvän ohjetekstin. Sitä ei näytetä laskussa.
he: אם אתה משתמש בשדה הנמען המותאם, תוכל להגדיר טקסט עזרה שיוצג מתחת לשדה. הוא לא יוצג בחשבונית.
ja: [日本語訳] If you use the custom recipient field, you can specify a help text which will be displayed underneath the field. It will not be displayed on the invoice.
nl: Als u gebruik maakt van het extra begunstigdenveld, kunt u hier een verklarende tekst invoeren die onder het veld wordt weergegeven. De tekst staat niet op de factuur.
pl: Jeśli używasz niestandardowego pola odbiorcy, możesz określić tekst pomocy, który będzie wyświetlany pod polem. Nie będzie on wyświetlany na fakturze.
pt_br: Se você usar o campo de destinatário personalizado, poderá especificar um texto de ajuda que será exibido abaixo do campo. Ele não será exibido na fatura.
vi: Nếu bạn sử dụng trường nhận tùy chỉnh, bạn có thể chỉ định một văn bản trợ giúp sẽ được hiển thị bên dưới trường.
zh_hant: 如果你使用自訂收件者字段，你可以指定顯示在欄位下方的說明文字。它不會顯示在發票上。

source: Ask for VAT ID
cs: Požádejte o DIČ
es: Solicitar ID de IVA
fi: Kysy alv-tunnusta
fr: Demander l'identification TVA
he: בקש מספר עוסק מורשה
hr: Zatraži VAT ID
id: Minta ID PPN
ja: [日本語訳] Ask for VAT ID
nb_no: Please provide your VAT ID.
nl: Vraag om btw-nummer
pl: Poproś o numer VAT
pt_br: Pedir por ID do IVA
pt_pt: Pedir número de IVA
ro: Cereți codul de TVA
sk: Požiadajte o identifikačné číslo pre DPH
sv: Fråga efter organisationsnummer
uk: Попросити код ПДВ
vi: Yêu cầu ID VAT
zh_hant: 詢問增值稅號

source: Only works if an invoice address is asked for. VAT ID is only requested from business customers in the following countries: {countries}.
nl: Werkt alleen als er om een factuuradres wordt gevraagd. Een btw-nummer wordt alleen gevraagd aan zakelijke klanten in de volgende landen: {countries}.
zh_hant: 僅當要求提供發票地址時才有效。 僅以下國家的企業客戶要求提供增值稅 ID：{countries}。

source: Require VAT ID in
nl: Btw-nummer vereist in

source: VAT ID is optional by default, because not all businesses are assigned a VAT ID in all countries. VAT ID will be required for all business addresses in the selected countries.
he: מספר עסק מגדר כרשות כברירת מחדל מאחר ובחלק מהמדינות ישנם עסקים שלא מוקצה להם מספר עסק. מספר עסק יוגדר כחובה בכל המדינות הנבחרות.
nl: Het btw-nummer is standaard optioneel, omdat niet alle bedrijven in alle landen een btw-nummer toegewezen krijgen. Het btw-nummer is vereist voor alle bedrijfsadressen in de geselecteerde landen.

source: Invoice address explanation
cs: Vysvětlivky k fakturační adrese
es: Explicación de la dirección de factura
fi: Laskun osoitteen selitys
fr: Aide pour l’adresse de facturation
he: הסבר עבור כתובת לחשבונית
hr: Objašnjenje adrese računa
id: Penjelasan alamat faktur
ja: [日本語訳] Invoice address explanation
nb_no: Forklaring av fakturaadresse
nl: Uitleg factuuradres
pl: Wyjaśnienie adresu do faktury
pt_br: Explicação do endereço da fatura
pt_pt: Factura explicação de endereço
ro: Explicație adresă de facturare
sk: Vysvetlenie fakturačnej adresy
sv: Förklaring av fakturaadress
uk: Пояснення адреси рахунку
vi: Giải thích địa chỉ hóa đơn
zh_hant: 發票地址說明

source: This text will be shown above the invoice address form during checkout.
cs: Tento text se zobrazí nad formulářem pro fakturační adresu během objednávky.
es: Este texto se mostrará encima del formulario de dirección de factura durante el proceso de pago.
fi: Tämä teksti näkyy laskun osoitelomakkeen yläpuolella kassalla.
fr: Ce texte sera affiché au-dessus du formulaire d’adresse de facturation lors du paiement.
he: טקסט זה יוצג מעל טופס כתובת החשבונית במהלך הרכישה.
hr: Ovaj tekst bit će prikazan iznad obrasca za adresu računa tijekom naplate.
id: Teks ini akan ditampilkan di atas formulir alamat faktur saat checkout.
ja: [日本語訳] This text will be shown above the invoice address form during checkout.
nb_no: Denne teksten vil bli vist over fakturaadresseskjemaet under utsjekking.
nl: Deze tekst wordt boven de invulvelden voor het factuuradres getoond tijdens het afrekenen.
pl: Tekst ten zostanie wyświetlony nad formularzem adresu do faktury podczas realizacji zakupu.
pt_br: Este texto será mostrado acima do formulário de endereço de fatura durante a finalização da compra.
pt_pt: Este texto será mostrado acima do formulário de endereço facturação durante o checkout.
ro: Acest text va fi afișat deasupra formularului cu adresa de facturare în timpul comenzii.
sk: Tento text sa zobrazí nad formulárom fakturačnej adresy počas objednávky.
sv: Denna text kommer att visas ovanför formuläret för fakturaadress under utcheckningen.
uk: Цей текст буде відображатись над адресою рахунку під час оформлення замовлення.
vi: Văn bản này sẽ được hiển thị phía trên biểu mẫu địa chỉ hóa đơn trong khi thanh toán.
zh_hant: 結帳時，此文件將顯示在發票位址表上方。

source: Show paid amount on partially paid invoices
cs: Zobrazení uhrazené částky na částečně uhrazených fakturách
es: Mostrar Importe pagado en facturas parcialmente pagadas
fi: Näytä maksettu summa osittain maksetuista laskuista
fr: Afficher le montant payé sur les factures partiellement payées
he: הצג סכום ששולם על חשבוניות ששולמו חלקית
hr: Prikaži plaćeni iznos na djelomično plaćenim računima
id: Tampilkan jumlah yang dibayar pada faktur yang dibayar sebagian
ja: [日本語訳] Show paid amount on partially paid invoices
nb_no: Vis betalt beløp på delvis betalte fakturaer.
nl: Toon betaald bedrag op gedeeltelijk betaalde facturen
pl: Wyświetl zapłaconą kwotę na częściowo opłaconych fakturach
pt_br: Mostrar valor pago em faturas parcialmente pagas
pt_pt: Mostrar valor pago nas facturas parcialmente pagas
ro: Afișați suma plătită pe facturile plătite parțial
sk: Zobrazenie zaplatenej sumy na čiastočne zaplatených faktúrach
sv: Visa betalat belopp på delvis betalade fakturor
uk: Показати сплачену суму на частково оплачених рахунках
vi: Hiển thị số tiền thanh toán trên các hóa đơn được trả một phần
zh_hant: 在部分付款的發票上顯示已付款金額

source: If an invoice has already been paid partially, this option will add the paid and pending amount to the invoice.
cs: Pokud již byla faktura částečně uhrazena, přidá tato možnost k faktuře uhrazenou a čekající částku.
es: Si una factura ya ha sido pagada parcialmente, esta opción agregará el importe pagado y pendiente a la factura.
fi: Jos lasku on jo osittain maksettu, tämä vaihtoehto lisää maksetun ja maksamatta olevan määrän laskuun.
fr: Si une facture a déjà été payée partiellement, cette option ajoutera le montant payé et en attente à la facture.
he: אם חשבונית שולמה כבר באופן חלקי, אפשרות זו תוסיף את הסכום ששולם והסכום הממתין לתשלום לחשבונית.
id: Jika faktur telah dibayar sebagian, opsi ini akan menambahkan jumlah yang telah dibayar dan tertunda ke faktur.
ja: [日本語訳] If an invoice has already been paid partially, this option will add the paid and pending amount to the invoice.
nb_no: Hvis en faktura allerede er delvis betalt, vil denne muligheten legge til den betalte og ventende beløpet til fakturaen.
nl: Als een factuur al gedeeltelijk betaald is, zal deze optie het betaalde en openstaande bedrag op de factuur tonen.
pl: Jeśli faktura została już częściowo zapłacona, ta opcja doda sumę opłaconą i nieopłaconą na fakturze.
pt_br: Se uma fatura já tiver sido paga parcialmente, esta opção adicionará o valor pago e pendente à fatura.
pt_pt: Se uma factura já foi paga parcialmente, esta opção irá adicionar o valor pago e pendente para a factura.
ro: În cazul în care o factură a fost deja plătită parțial, această opțiune va adăuga la factură suma plătită și cea în curs de plată.
sk: Ak už bola faktúra čiastočne zaplatená, táto možnosť pridá k faktúre zaplatenú a čakajúcu sumu.
sv: Om en faktura redan har betalats delvis kommer den här inställningen att lägga till det betalda och det återstående beloppet på fakturan.
uk: Якщо рахунок був сплачений частково, ця опція додасть сплачену суму та суму до сплати до рахунку.
vi: Nếu một hóa đơn đã được thanh toán một phần, tùy chọn này sẽ thêm số tiền thanh toán và chờ xử lý vào hóa đơn.
zh_hant: 如果發票已部分支付，此選項會將已付款和待處理金額添加到發票中。

source: Show free products on invoices
cs: Zobrazení bezplatných produktů na fakturách
es: Mostrar productos gratuitos en las facturas
fi: Näytä ilmaiset tuotteet laskuissa
fr: Afficher les produits gratuits sur les factures
he: הצג מוצרים חינמיים בחשבוניות
hr: Prikaži besplatne proizvode na računima
id: Tampilkan produk gratis di faktur
ja: [日本語訳] Show free products on invoices
nb_no: Vis gratis produkter på fakturaene.
nl: Toon gratis producten op facturen
pl: Pokaż bezpłatne produkty na fakturach
pt_br: Mostrar produtos gratuitos em faturas
pt_pt: Mostrar produtos gratuitos nas facturas
ro: Afișați produsele gratuite pe facturi
sk: Zobrazenie bezplatných produktov na faktúrach
sv: Visa gratis produkter på fakturor
uk: Показати безкоштовні продукти на рахунку
vi: Hiển thị sản phẩm miễn phí trên hóa đơn
zh_hant: 在發票上顯示免費產品

source: Note that invoices will never be generated for orders that contain only free products.
cs: Pamatujte, že faktury nebudou generovány pro objednávky, které obsahují pouze bezplatné produkty.
es: Tenga en cuenta que nunca se generarán facturas para pedidos que sólo contengan productos gratuitos.
fi: Huomaa, että laskuja ei koskaan luoda tilauksista, jotka sisältävät vain ilmaistuotteita.
fr: Notez que les factures ne seront jamais générées pour les commandes qui ne contiennent que des produits gratuits.
he: שים לב שחשבוניות לעולם לא ייווצרו עבור הזמנות שמכילות רק מוצרים חינמיים.
hr: Imajte na umu da računi nikada neće biti generirani za narudžbe koje sadrže samo besplatne proizvode.
id: Perhatikan bahwa faktur tidak akan pernah dibuat untuk pesanan yang hanya berisi produk gratis.
ja: [日本語訳] Note that invoices will never be generated for orders that contain only free products.
nb_no: Vennligst merk at det aldri vil bli generert fakturaer for bestillinger som kun inneholder gratis produkter.
nl: Merk op dat er nooit facturen zullen worden gegenereerd voor bestellingen met uitsluitend gratis producten.
pl: Uwaga, faktury nigdy nie będą generowane dla zamówień zawierających tylko bezpłatne produkty.
pt_br: Observe que as faturas nunca serão geradas para pedidos que contenham apenas produtos gratuitos.
pt_pt: Nota que as facturas nunca serão geradas para pedidos que contenham apenas produtos gratuitos.
ro: Rețineți că nu vor fi generate niciodată facturi pentru comenzile care conțin numai produse gratuite.
sk: Všimnite si, že faktúry sa nikdy nevytvoria pre objednávky, ktoré obsahujú len bezplatné produkty.
sv: Observera att fakturor aldrig kommer att genereras för bokningar som endast innehåller gratisprodukter.
uk: Звертаємо увагу, що рахунок не генерувається для замовлень, які містять тільки безкоштовні продукти.
vi: Lưu ý rằng hóa đơn sẽ không bao giờ được tạo cho các đơn đặt hàng chỉ chứa các sản phẩm miễn phí.
zh_hant: 請注意，永遠不會為僅包含免費產品的訂單生成發票。

source: Show expiration date of order
cs: Zobrazit datum vypršení platnosti objednávky
es: Mostrar fecha de vencimiento del pedido
fi: Näytä tilauksen viimeinen voimassaolopäivä
fr: Afficher la date d’expiration de la commande
he: הצג את תאריך הפקיעה של ההזמנה
hr: Prikaži datum isteka narudžbe
id: Tampilkan tanggal kedaluwarsa pesanan
ja: [日本語訳] Show expiration date of order
nb_no: Vis utløpsdato for bestillingen.
nl: Toon vervaldatum van bestelling
pl: Pokaż datę wygaśnięcia zamówienia
pt_br: Mostrar data de validade do pedido
pt_pt: Mostrar data de validade do pedido
ro: Afișați data de expirare a comenzii
sk: Zobraziť dátum ukončenia platnosti objednávky
sv: Visa utgångsdatum för bokning
uk: Показати термін дії замовлення
vi: Hiển thị ngày hết hạn của đơn đặt hàng
zh_hant: 顯示訂單的過期日期

source: The expiration date will not be shown if the invoice is generated after the order is paid.
cs: Datum vypršení platnosti se nezobrazí, pokud je faktura vygenerována až po zaplacení objednávky.
es: La fecha de vencimiento no se mostrará si la factura se genera después de pagar el pedido.
fi: Vanhentumispäivää ei näytetä, jos lasku laaditaan tilauksen maksamisen jälkeen.
fr: La date d’expiration ne sera pas affichée si la facture est générée après le paiement de la commande.
he: תאריך הפקיעה לא יוצג אם החשבונית נוצרה לאחר שההזמנה שולמה.
hr: Datum isteka neće biti prikazan ako je račun generiran nakon što je narudžba plaćena.
id: Tanggal kedaluwarsa tidak akan ditampilkan jika faktur dibuat setelah pesanan dibayar.
ja: [日本語訳] The expiration date will not be shown if the invoice is generated after the order is paid.
nb_no: Hvis fakturaen genereres etter at bestillingen er betalt, vil ikke utløpsdatoen vises.
nl: De vervaldatum zal niet worden getoond als de factuur is gegenereerd nadat de factuur is betaald.
pl: Data ważności nie zostanie wyświetlona, jeśli faktura zostanie wygenerowana po opłaceniu zamówienia.
pt_br: A data de validade não será mostrada se a fatura for gerada após o pagamento do pedido.
pt_pt: A data de validade não será exibida se a factura é gerada após o pedido ser paga.
ro: Data de expirare nu va fi afișată dacă factura este generată după ce comanda a fost plătită.
sk: Dátum ukončenia platnosti sa nezobrazí, ak je faktúra vygenerovaná po zaplatení objednávky.
sv: Utgångsdatumet kommer inte att visas om fakturan genereras efter att bokningen har betalats.
uk: Термін дії не буде відображатись на рахунку якщо його створено після сплати рахунку.
vi: Ngày hết hạn sẽ không được hiển thị nếu hóa đơn được tạo sau khi đơn hàng được thanh toán.
zh_hant: 如果在訂單付款後產生發票，則不會顯示過期日期。

source: Minimum length of invoice number after prefix
cs: Minimální délka čísla faktury po předčíslí
es: Longitud mínima del número de factura después del prefijo
fi: Laskun numeron vähimmäispituus etuliitteen jälkeen
fr: Longueur minimale du numéro de facture après le préfixe
he: אורך מינימלי למספר חשבונית לאחר הקידומת
hr: Minimalna duljina broja računa nakon prefiksa
id: Panjang minimum nomor invoice setelah awalan
ja: [日本語訳] Minimum length of invoice number after prefix
nb_no: Minimum lengde på fakturanummer etter prefiks
nl: Minimumlengte van factuurnummer na prefix
pl: Minimalna długość numerufaktury po prefiksie
pt_br: Comprimento mínimo do número da fatura após o prefixo
pt_pt: O tamanhho mínimo do número da factura após prefixo
ro: Lungimea minimă a numărului de factură după prefix
sk: Minimálna dĺžka čísla faktúry po prefixe
sv: Minsta längd på fakturanumret efter prefix
uk: Мінімальна довжина номера рахунку-фактури після префікса
vi: Độ dài tối thiểu của số hóa đơn sau tiền tố
zh_hant: 發票前綴編號的最小長度
