Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: For SEPA accounts, you can leave this empty. Otherwise, please add everything that your customers need to transfer the money, e.g. account numbers, routing numbers, addresses, etc.
cs: U účtů SEPA můžete tuto pole nechat prázdné. V opačném případě doplňte vše, co vaši zákazníci potřebují k převodu peněz, např. čísla účtů, směrovací čísla, adresy atd.
es: Para cuentas SEPA, puedes dejar esta opción vacía. En caso contrario, por favor agregar todo lo que los clientes necesitan para transferir el dinero, p. e. números de cuenta, número de ruteo, direcciones, etc.
fi: SEPA-tilien osalta voit jättää tämän kohdan tyhjäksi. Muussa tapauksessa lisää kaikki, mitä asiakkaasi tarvitsevat rahansiirtoa varten, esim. tilinumerot, reititysnumerot, osoitteet jne.
fr: Pour les comptes SEPA, vous pouvez laisser ce champ vide. Sinon, veuillez ajouter tout ce dont vos clients ont besoin pour transférer l’argent, par exemple les numéros de compte, les numéros de routage, les adresses, etc.
he: עבור חשבונות SEPA, ניתן להשאיר זאת ריק. אחרת, אנא הוסף את כל מה שלקוחותיך צריכים כדי להעביר את הכסף, למשל מספרי חשבון, מספרי ניתוב, כתובות, וכד'.
id: Untuk akun SEPA, kamu dapat membiarkannya kosong. Jika tidak, harap tambahkan semua yang dibutuhkan pelanggan kamu untuk mentransfer uang, mis. nomor rekening, nomor perutean, alamat, dll.
ja: [日本語訳] For SEPA accounts, you can leave this empty. Otherwise, please add everything that your customers need to transfer the money, e.g. account numbers, routing numbers, addresses, etc.
nb_no: For SEPA-kontoer kan du la dette stå tomt. Ellers, vennligst legg til alt kundene dine trenger for å overføre penger, for eksempel kontonumre, rutingnumre, adresser, osv.
nl: Voor SEPA-rekeningen kunt u dit leeg laten. Voeg anders alles toe dat uw klanten nodig zouden kunnen hebben om het geld over te maken, bijv. rekeningnummers, bankgegevens, adressen, etc.
pl: W przypadku kont SEPA można pozostawić to pole puste. W przeciwnym razie dodaj wszystko, czego potrzebują Twoi klienci, aby przelać pieniądze, np. numery kont, numery rozliczeniowe, adresy itp.
pt_br: Para contas SEPA, você pode deixar isso vazio. Caso contrário, adicione tudo o que seus clientes precisam para transferir o dinheiro, por exemplo, números de conta, números de roteamento, endereços, etc.
pt_pt: Para contas SEPA, pode deixar isto vazio. Caso contrário, por favor, adicionar tudo o que seus clientes precisam para transferir o dinheiro, por exemplo, números de conta, números de encaminhamento, endereços, etc.
ro: În cazul conturilor SEPA, puteți lăsa această rubrică goală. În caz contrar, vă rugăm să adăugați tot ceea ce au nevoie clienții dvs. pentru a transfera banii, de exemplu, numere de cont, numere de rutare, adrese etc.
sk: V prípade SEPA účtov môžete túto položku ponechať prázdnu. V ostatných prípadoch doplňte všetko, čo vaši zákazníci potrebujú na prevod peňazí, napr. čísla účtov, smerovacie čísla, adresy atď.
sv: För SEPA konton, du kan lämna den tom. annars var snäll och fyll i allting som din kund kan behöva för att skicka över pengarna, t.ex. kontonummer, clearing nummer, adress, osv.
vi: Đối với tài khoản SEPA, bạn có thể để trống cái này.
zh_hant: 對於 SEPA 帳戶，你可以將其留空。否則，請添加客戶轉帳所需的所有內容，例如帳號、路由號碼、位址等。

source: Do not include hyphens in the payment reference.
cs: V odkazu na platbu neuvádějte pomlčky.
es: No incluya guiones en la referencia de pago.
fi: Maksuviitteessä ei saa olla väliviivoja.
fr: N’incluez pas de traits d’union dans la référence de paiement.
he: אל תכלול מקפים בהפניית התשלום.
hr: Nemojte uključivati crtice u referencu plaćanja.
id: Jangan sertakan tanda hubung dalam referensi pembayaran.
ja: [日本語訳] Do not include hyphens in the payment reference.
nb_no: Ikke inkluder bindestreker i betalingsreferansen.
nl: Zet geen streepjes in het betalingskenmerk.
pl: W tytule płatności nie należy umieszczać myślników.
pt_br: Não inclua hífens na referência de pagamento.
pt_pt: Não inclua hífens na referência de pagamento.
ro: Nu includeți liniuțe în referința de plată.
sk: V odkaze na platbu neuvádzajte pomlčky.
sv: Inkludera inte bindestreck i betalningsreferensen.
vi: Không bao gồm dấu gạch nối trong tham chiếu thanh toán.
zh_hant: 不要在付款參考中包含連字元。

source: This is required in some countries.
cs: V některých zemích je to povinné.
es: Esto es obligatorio en algunos países.
fi: Tämä vaaditaan joissakin maissa.
fr: Cela est exigé dans certains pays.
he: זה נדרש בחלק מהמדינות.
hr: Ovo je potrebno u nekim zemljama.
id: Hal ini diwajibkan di beberapa negara.
ja: [日本語訳] This is required in some countries.
nb_no: Dette er påkrevd i noen land.
nl: Dit is in sommige landen verplicht.
pl: Jest to wymagane w niektórych krajach.
pt_br: Isso é necessário em alguns países.
pt_pt: Isso é necessário em alguns países.
ro: Acest lucru este obligatoriu în unele țări.
sk: V niektorých krajinách sa to vyžaduje.
sv: Detta är obligatoriskt i vissa länder.
vi: Điều này được yêu cầu ở một số quốc gia.
zh_hant: 在某些國家/地區，這是必需的。

source: Include invoice number in the payment reference.
cs: V odkazu na platbu uveďte číslo faktury.
es: Incluir el número de factura en la referencia de pago.
fi: Sisällytä laskun numero maksuviitteeseen.
fr: Indiquez le numéro de facture dans la référence de paiement.
he: כלול את מספר החשבונית בהפניית התשלום.
hr: Uključite broj računa u referencu plaćanja.
id: Cantumkan nomor invoice pada referensi pembayaran.
ja: [日本語訳] Include invoice number in the payment reference.
nb_no: Vennligst inkluder fakturanummeret i betalingsreferansen.
nl: Zet factuurnummer in het betalingskenmerk.
pl: W tytule płatności należy podać numer faktury.
pt_br: Inclua o número da fatura na referência de pagamento.
pt_pt: Inclua o número da fatura na referência de pagamento.
ro: Includeți numărul facturii în referința de plată.
sk: Do referencie platby uveďte číslo faktúry.
sv: Inkludera fakturanumret i betalningsreferensen.
vi: Bao gồm số hóa đơn trong tham chiếu thanh toán.
zh_hant: 在付款參考中包括發票編號。

source: Prefix for the payment reference
cs: Předčíslí reference platby
es: Prefijo de la referencia de pago
fi: Maksuviitteen etuliite
fr: Préfixe pour la référence de paiement
he: קידומת להפניית התשלום
hr: Prefiks za referencu plaćanja
id: Awalan untuk referensi pembayaran
ja: [日本語訳] Prefix for the payment reference
nb_no: Prefiks for betalingsreferanse
nl: Prefix voor het betalingskenmerk
pl: Prefiks dla numeru referencyjnego (tytułu) płatności
pt_br: Prefixo para a referência de pagamento
pt_pt: Prefixo para a referência de pagamento
ro: Prefixul pentru referința de plată
sk: Prefix pre referenciu platby
sv: Prefix för betalningsreferensen
vi: Tiền tố cho tham chiếu thanh toán
zh_hant: 付款參考的前綴

source: Additional text to show on pending orders
es: Texto adicional para mostrar en pedidos pendientes
fi: Vireillä olevissa tilauksissa näytettävä lisäteksti
fr: Texte supplémentaire à afficher sur les commandes en attente
he: טקסט נוסף להצגה בהזמנות ממתינות
hr: Dodatni tekst za prikaz na narudžbama na čekanju
id: Teks tambahan untuk ditampilkan pada pending order
ja: [日本語訳] Additional text to show on pending orders
nb_no: Ekstra tekst som skal vises på ventende bestillinger
nl: Extra tekst om te tonen bij openstaande bestellingen
pl: Dodatkowy tekst wyświetlany na zamówieniach w toku
pt_br: Texto adicional para exibir em pedidos pendentes
pt_pt: Texto adicional para mostrar em pedidos pendentes
ro: Text suplimentar pentru a afișa pe comenzile în așteptare
sk: Dodatočný text, ktorý sa zobrazí na čakajúcich objednávkach
sv: Ytterligare text att visa på obetalda bokningar
vi: Văn bản bổ sung để hiển thị trên các đơn đặt hàng đang chờ xử lý
zh_hant: 待處理的訂單顯示的附加文本

source: This text will be shown on the order confirmation page for pending orders in addition to the standard text.
es: Este texto se mostrará en la página de confirmación del pedido para pedidos pendientes además del texto estándar.
fi: Tämä teksti näytetään tilauksen vahvistussivulla vireillä olevien tilausten vakiotekstin lisäksi.
fr: Ce texte sera affiché sur la page de confirmation de commande pour les commandes en attente en plus du texte standard.
he: טקסט זה יוצג בעמוד אישור ההזמנה להזמנות ממתינות בנוסף לטקסט הסטנדרטי.
id: Teks ini akan ditampilkan pada halaman konfirmasi pesanan untuk pesanan yang tertunda selain teks standar.
ja: [日本語訳] This text will be shown on the order confirmation page for pending orders in addition to the standard text.
nb_no: Denne teksten vil bli vist på bestillingsbekreftelsessiden for ventende bestillinger i tillegg til standardteksten.
nl: Deze tekst zal naast de standaardtekst worden getoond op de bevestigingspagina voor openstaande bestellingen.
pl: Ten tekst będzie wyświetlany na stronie potwierdzenia zamówienia dla zamówień w toku (oprócz standardowego tekstu).
pt_br: Este texto será mostrado na página de confirmação do pedido para pedidos pendentes, além do texto padrão.
pt_pt: Este texto será mostrado na página de confirmação do pedido para pedidos pendentes, além do texto padrão.
ro: Acest text va fi afișat pe pagina de confirmare a comenzii pentru comenzile în așteptare, pe lângă textul standard.
sk: Tento text sa zobrazí na stránke s potvrdením objednávky pre čakajúce objednávky okrem štandardného textu.
sv: Denna text kommer att visas på orderbekräftelsesidan för obetalda bokningar, utöver den vanliga texten.
vi: Văn bản này sẽ được hiển thị trên trang Xác nhận đơn hàng để chờ các đơn đặt hàng ngoài văn bản tiêu chuẩn.
zh_hant: 除了標準文本外，此文本還將顯示在待處理的訂單的訂單確認頁面上。

source: IBAN blocklist for refunds
es: Lista de bloqueo de IBAN para reembolsos
fi: IBAN-estoluettelo palautuksia varten
fr: Liste de blocage IBAN pour les remboursements
he: רשימת חסימה (בלוקליסט) של IBAN להחזרי כספים
hr: IBAN blocklista za povrate
id: Daftar blokir IBAN untuk pengembalian dana
ja: [日本語訳] IBAN blocklist for refunds
nb_no: IBAN blokkeringsliste for tilbakebetalinger
nl: IBAN-blokkeerlijst voor terugbetalingen
pl: Lista blokad IBAN dla zwrotów
pt_br: Lista de bloqueio de IBAN para reembolsos
pt_pt: Lista de bloqueio iban para reembolsos
ro: Lista de blocare IBAN pentru rambursări
sk: Zoznam blokovaných IBAN pre refundácie
sv: IBAN-spärrlista för återbetalningar
vi: Danh sách khối Iban để hoàn lại tiền
zh_hant: IBAN 退款阻止清單

source: Put one IBAN or IBAN prefix per line. The system will not attempt to send refunds to any of these IBANs. Useful e.g. if you receive a lot of "forwarded payments" by a third-party payment provider. You can also list country codes such as "GB" if you never want to send refunds to IBANs from a specific country. The check digits will be ignored for comparison, so you can e.g. ban DE0012345 to ban all German IBANs with the bank identifier starting with 12345.
es: Coloque un prefijo de IBAN o un IBAN por línea. El sistema no intentará enviar reembolsos a ninguno de estos IBAN. Esta opción será útil, si por ejemplo recibe muchos "pagos reenviados" por proveedores de pago externos. También puede listar los códigos de países, como "GB" si no desea realizar reembolsos al IBAN de un país específico. Los dígitos de control serán ignorados al realizar las comparaciones, de modo que si desea prohibir, por ejemplo DE0012345 se prohibirán todos los IBAN alemanes cuyo identificador bancario empiece por 12345.
fi: Laita yksi IBAN tai IBAN-etuliite riviä kohti. Järjestelmä ei yritä lähettää palautuksia mihinkään näistä IBAN-tunnuksista. Hyödyllinen esim. jos saat paljon ”välitettyjä maksuja” kolmannen osapuolen maksupalveluntarjoajalta. Voit myös luetella maakoodeja, kuten ”GB”, jos et halua koskaan lähettää palautuksia tietyn maan IBAN-tilinumeroihin. Tarkistusmerkit jätetään huomiotta vertailussa, joten voit esimerkiksi kieltää DE0012345:n kieltämällä kaikki saksalaiset IBAN-tunnukset, joiden pankkitunnus alkaa 12345:llä.
he: יש להזין כל IBAN או קידומת IBAN בשורה נפרדת. המערכת לא תנסה לשלוח החזרים לכל אחד מה-IBAN הללו. שימושי, למשל, במידה ואתם מקבלים הרבה "תשלומים מועברים" על ידי ספק תשלום צד-שלישי. תוכלו גם לרשום קודי מדינות כמו "GB" אם אינכם מעוניינים לשלוח החזרים ל-IBAN ממדינה מסוימת. ספרות הבדיקה יתעלמו לצורך ההשוואה, כך שתוכלו, למשל, לחסום DE0012345 כדי לחסום את כל ה-IBAN הגרמניים של בנקים עם מזהה המתחיל ב-12345.
ja: [日本語訳] Put one IBAN or IBAN prefix per line. The system will not attempt to send refunds to any of these IBANs. Useful e.g. if you receive a lot of "forwarded payments" by a third-party payment provider. You can also list country codes such as "GB" if you never want to send refunds to IBANs from a specific country. The check digits will be ignored for comparison, so you can e.g. ban DE0012345 to ban all German IBANs with the bank identifier starting with 12345.
nl: Voer hier één IBAN of IBAN-prefix per regel in. Het systeem zal niet proberen om terugbetalingen te sturen naar deze rekeningnummers. Dit kan handig zijn als u bijvoorbeeld een groot aantal "doorgestuurde betalingen" ontvangt van een derde partij zoals een betalingsprovider. U kunt hier ook landcodes zoals "GB" invullen als u nooit automatisch terugbetalingen wilt overmaken naar IBAN's uit een bepaald land. De controlecijfers zullen genegeerd worden bij de vergelijking, zodat u bijvoorbeeld DE0012345 kunt opgeven om alle Duitse IBAN's te weigeren die met de bankcode 12345 beginnen.
pl: W każdym wierszu należy umieścić jeden numer IBAN lub prefiks IBAN. System nie będzie próbował wysyłać zwrotów na żaden z tych numerów IBAN. Przydatne np. w przypadku otrzymywania wielu "przekazanych płatności" od zewnętrznego dostawcy usług płatniczych. Możesz również wymienić kody krajów, takie jak "GB", jeśli nigdy nie chcesz wysyłać zwrotów na numery IBAN z określonego kraju. Cyfry kontrolne zostaną zignorowane do porównania, więc możesz np. zablokować DE0012345, aby zablokować wszystkie niemieckie numery IBAN z identyfikatorem banku zaczynającym się od 12345.
pt_br: Coloque um prefixo IBAN ou IBAN por linha. O sistema não tentará enviar reembolsos para nenhum desses IBANs. Útil, por exemplo, se você receber muitos "pagamentos encaminhados" por um provedor de pagamento terceirizado. Você também pode listar códigos de país como "GB" se nunca quiser enviar reembolsos para IBANs de um país específico. Os dígitos de verificação serão ignorados para comparação, então você pode, por exemplo, banir DE0012345 banir todos os IBANs alemães com o identificador do banco começando com 12345.
sk: Na každý riadok uveďte jeden IBAN alebo IBAN prefix. Systém nebude odosielať refundácie na žiadny z týchto IBAN. Užitočné napr. ak dostávate veľa "preposlaných platieb" od poskytovateľa platieb tretej strany. Môžete tiež uviesť kódy krajín, napríklad "CZ", ak nikdy nechcete posielať refundácie na IBAN z konkrétnej krajiny. Kontrolné číslice sa budú pri porovnávaní ignorovať, takže môžete napr. zakázať DE0012345, aby ste zakázali všetky nemecké IBAN s identifikátorom banky začínajúcim na 12345.
sv: Lägg en IBAN eller IBAN-prefix per rad. Systemet kommer inte att försöka skicka återbetalningar till någon av dessa IBAN-nummer. Användbart t.ex. om du får många "vidarebefordrade betalningar" från en tredjepartsbetalningsleverantör. Du kan också lista landskoder som "GB" om du aldrig vill skicka återbetalningar till IBAN-nummer från ett specifikt land. Kontrollsiffrorna kommer att ignoreras vid jämförelse, så du kan t.ex. förbjuda DE0012345 för att förbjuda alla tyska IBAN-nummer med bankidentifierare som börjar med 12345.
vi: Đặt một tiền tố IBAN hoặc IBAN cho mỗi dòng.

source: Restrict to business customers
cs: Omezit na obchodní zákazníky
es: Restringir a clientes empresariales
fi: Rajoita yritysasiakkaisiin
fr: Restreindre aux clients professionnels
he: הגבל ללקוחות עסקיים בלבד
hr: Ograniči na poslovne korisnike
id: Batasi untuk pelanggan bisnis
ja: [日本語訳] Restrict to business customers
nb_no: Begrens til eventer
nl: Beperk tot zakelijke klanten
pl: Ogranicz do klientów biznesowych
pt_br: Restringir a clientes empresariais
sk: Obmedzenie na firemných zákazníkov
sv: Begränsa till företagskunder
vi: Hạn chế cho khách hàng doanh nghiệp
zh_hant: 僅限於商業客戶

source: Only allow choosing this payment provider for customers who enter an invoice address and select "Business or institutional customer".
es: Sólo permite elegir este proveedor de pago a los clientes que introducen una dirección de factura y seleccionan "Cliente empresarial o institucional".
fi: Salli tämän palveluntarjoajan valitseminen vain asiakkaille, jotka antavat laskutusosoitteen ja valitsevat vaihtoehdon ”Yritys- tai yhteisöasiakas”.
fr: N’autorisez le choix de ce fournisseur de paiement que pour les clients qui saisissent une adresse de facturation et sélectionnent « Client professionnel ou institutionnel ».
he: אפשר לבחור בספק תשלום זה רק ללקוחות שמזינים כתובת חשבונית ובוחרים 'לקוח עסקי או מוסדי'.
id: Hanya izinkan pemilihan penyedia pembayaran ini untuk pelanggan yang memasukkan alamat faktur dan memilih "Pelanggan bisnis atau institusi".
ja: [日本語訳] Only allow choosing this payment provider for customers who enter an invoice address and select "Business or institutional customer".
nb_no: Kun tillat valg av denne betalingsleverandøren for kunder som oppgir en fakturaadresse og velger "Bedrift eller institusjonell kunde".
nl: Sta alleen klanten die een factuuradres invoeren en 'Zakelijke of institutionele klant' selecteren toe om deze betalingsprovider te kiezen.
pl: Zezwól na wybór tego dostawcy płatności tylko klientom, którzy wprowadzą adres faktury i wybiorą opcję "Klient biznesowy lub instytucjonalny".
sk: Umožnite výber tohto poskytovateľa platieb len zákazníkom, ktorí zadajú fakturačnú adresu a vyberú možnosť "Podnikateľský alebo inštitucionálny zákazník".
sv: Tillåt endast val av denna betalningsleverantör för kunder som anger en fakturaadress och väljer "Företag, förening eller organisation".
vi: Chỉ cho phép chọn nhà cung cấp thanh toán này cho khách hàng nhập địa chỉ hóa đơn và chọn "Khách hàng kinh doanh hoặc tổ chức ".
zh_hant: 只能允許輸入發票位址，並且選擇「企業或機構客戶」的客戶，才能選擇此付款提供者。

source: Please fill out your bank account details.
cs: Vyplňte prosím údaje o svém bankovním účtu.
es: Por favor llene los detalles de su cuenta bancaria.
fi: Ole hyvä ja anna tilitietosi.
fr: Veuillez remplir vos coordonnées bancaires.
he: אנא מלא את פרטי חשבון הבנק שלך.
hr: Molimo ispunite podatke o svom bankovnom računu.
id: Silakan isi detail rekening bank Anda.
ja: [日本語訳] Please fill out your bank account details.
nb_no: Vennligst fyll ut dine bankkontodetaljer.
nl: Vul uw bankgegevens in.
pl: Prosimy o podanie danych konta bankowego.
pt_br: Por favor, preencha os detalhes da sua conta bancária.
pt_pt: Por favor, preencha os seus dados bancários.
ro: Vă rugăm să completați datele contului bancar.
sk: Vyplňte údaje o svojom bankovom účte.
sv: Vänligen fyll i dina bankkontouppgifter.
vi: Vui lòng điền vào chi tiết tài khoản ngân hàng của bạn.
zh_hant: 請填寫你的銀行帳戶詳細資訊。

source: Please enter your bank account details.
cs: Zadejte prosím údaje o svém účtu.
es: Por favor ingrese los detalles de su cuenta bancaria.
fi: Ole hyvä ja kirjoita tilitietosi.
fr: Veuillez saisir vos coordonnées bancaires.
he: אנא הזן את פרטי חשבון הבנק שלך.
hr: Molimo unesite podatke o svom bankovnom računu.
id: Silakan masukkan detail rekening bank Anda.
ja: [日本語訳] Please enter your bank account details.
nb_no: Vennligst oppgi dine bankkontodetaljer.
nl: Voer uw bankgegevens in.
pl: Wprowadź dane swojego konta bankowego.
pt_br: Informe os detalhes da conta bancária.
pt_pt: Por favor, informe seus dados de conta bancária.
ro: Vă rugăm să introduceți detaliile contului bancar.
sk: Zadajte údaje o svojom bankovom účte.
sv: Vänligen ange dina bankkontouppgifter.
vi: Vui lòng nhập chi tiết tài khoản ngân hàng của bạn.
zh_hant: 請輸入你的銀行帳戶詳細資訊。

source: Please transfer the full amount to the following bank account:
cs: Celou částku prosím převeďte na následující bankovní účet:
es: Por favor, transfiera el importe total a la siguiente cuenta bancaria:
fi: Ole hyvä ja siirrä koko summa seuraavalle pankkitilille:
fr: Veuillez virer le montant total sur le compte bancaire suivant :
he: אנא העבר/י את הסכום המלא לחשבון הבנק הבא:
hr: Molimo prenesite cijeli iznos na sljedeći bankovni račun:
id: Silakan transfer seluruh jumlah ke rekening bank berikut:
ja: 次の銀行口座に全額を送金してください:
nb_no: Vennligst overfør hele beløpet til følgende bankkonto:
nl: Maak het volledige bedrag over naar de volgende bankrekening:
pl: Prześlij pełną kwotę na następujące konto bankowe:
pt_pt: Por favor, transfere o valor total para a seguinte conta bancária:
ro: Vă rugăm să transferați întreaga sumă în următorul cont bancar:
sk: Platbu vykonajte podľa nasledujúcich bankových údajov:
sv: Vänligen överför hela beloppet till följande bankkonto:
vi: Vui lòng chuyển toàn bộ số tiền vào tài khoản ngân hàng sau:
zh_hant: 請將全額金額轉入以下銀行帳戶：

source: Account holder
cs: Majitel účtu
es: Titular de la cuenta
fi: Tilinomistaja
fr: Titulaire du compte
he: שם בעל החשבון
hr: Vlasnik računa
id: Pemilik akun
ja: 口座名義人
nb_no: Kontoinnehaver
nl: Rekeninghouder
pl: Właściciel konta
pt_br: Titular da conta
pt_pt: Titular da conta
ro: Titular de cont
sk: Držiteľ účtu
sv: Kontoinnehavare
vi: Chủ tài khoản
zh_hant: 帳戶持有人

source: Invalid IBAN/BIC
cs: Neplatný IBAN/BIC
es: IBAN/BIC inválido
fi: Viallinen IBAN/BIC
fr: IBAN/BIC non valide
he: IBAN/BIC לא חוקי
hr: Nevažeći IBAN/BIC
id: IBAN/BIC tidak valid
ja: [日本語訳] Invalid IBAN/BIC
nb_no: Ugyldig IBAN/BIC
nl: Ongeldig IBAN/BIC
pl: Nieprawidłowy IBAN/BIC
pt_br: IBAN/BIC inválido
pt_pt: IBAN/BIC invalido
ro: IBAN/BIC invalid
sk: Neplatný IBAN/BIC
sv: Ogiltigt IBAN/BIC
vi: IBAN/BIC không hợp lệ
zh_hant: 無效 IBAN/BIC

source: Bank account {iban}
cs: Bankovní účet {iban}
es: Cuenta bancaria {iban}
fi: Pankkitili {iban}
fr: Compte bancaire {iban}
he: חשבון בנק {iban}
hr: Bankovni račun {iban}
id: Rekening bank {iban}
ja: [日本語訳] Bank account {iban}
nb_no: Bankkonto {iban}
nl: Bankrekening {iban}
pl: Konto bankowe {iban}
pt_br: Conta bancária {iban}
pt_pt: Conta bancária {iban}
ro: Cont bancar {iban}
sk: Bankový účet {iban}
sv: Bankkonto {iban}
zh_hant: 銀行帳戶 {iban}

source: Can only create a bank transfer refund from an existing payment.
cs: Vrácení bankovním převodem lze vytvořit pouze z existující platby.
es: Solo se puede crear un reembolso por transferencia bancaria a partir de un pago existente.
fi: Voit luoda pankkisiirtopalautuksen vain olemassa olevasta maksusta.
fr: Vous pouvez uniquement créer un remboursement par virement bancaire à partir d'un paiement existant.
he: ניתן ליצור החזר תשלום בהעברה בנקאית רק מתשלום קיים.
hr: Možete kreirati povrat bankovnim transferom samo iz postojećeg plaćanja.
id: Hanya dapat membuat pengembalian dana transfer bank dari pembayaran yang ada.
ja: [日本語訳] Can only create a bank transfer refund from an existing payment.
nb_no: Kan kun opprette en tilbakebetaling via bankoverføring fra en eksisterende betaling.
nl: Een terugbetaling via bankoverschrijving kan alleen van een bestaande betaling gestart worden.
pl: Zwrot przelewem bankowym można utworzyć tylko z istniejącej płatności.
pt_br: Só é possível criar um reembolso por transferência bancária a partir de um pagamento existente.
pt_pt: Só pode criar um reembolso por transferência bancária a partir de um pagamento existente.
ro: Se poate crea o rambursare prin transfer bancar doar dintr-o plată existentă.
sk: Môže vytvoriť len refundáciu bankového prevodu z existujúcej platby.
sv: Det går bara att skapa en återbetalning via banköverföring från en befintlig betalning.
vi: Chỉ có thể tạo khoản hoàn trả chuyển khoản ngân hàng từ khoản thanh toán hiện có.
zh_hant: 只能從現有付款中建立銀行轉帳退款。
