Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Hello {attendee_name}, you have been registered for {event} successfully. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
cs: Dobrý den, {attendee_name}, byli jste přihlášeni na {event}. Podrobnosti a stav Vašeho lístku si můžete prohlédnout na následující adrese: {url} S pozdravem, Tým {event}
es: Hola, {attendee_name}: Te has registrado correctamente para {event}. Puedes ver el estado y los detalles de tu entrada aquí: {url}. Saludos cordiales, El equipo {event}
fi: Hei {attendee_name}, olet rekisteröitynyt {event} tapahtumaan onnistuneesti. Voit tarkastella lippusi tietoja ja tilaa täällä: {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour {attendee_name}, Vous avez été inscrit pour {event} avec succès. Vous pouvez consulter les détails et le statut de votre billet ici : {url} Sinceres salutations Votre équipe {event}
he: שלום {attendee_name}, נרשמת בהצלחה לאירוע {event}. תוכל לצפות בפרטים ובמצב הכרטיס שלך כאן: {url} בברכה, צוות {event} שלך
id: Halo {attendee_name}, Anda telah berhasil mendaftar untuk {event}. Anda dapat melihat detail dan status tiket kamu di sini: {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello {attendee_name}, you have been registered for {event} successfully. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
nb_no: Hei {attendee_name}, du er blitt registrert for {event} vellykket. Du kan se detaljene og statusen for billetten din her: {url} Med vennlig hilsen, Ditt {event}-team
nl: Beste {attendee_name}, U bent aangemeld voor {event}. U kunt de details en status van uw ticket hier bekijken: {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj {attendee_name}, Zapisałeś się na {event}. Możesz wyświetlić szczegóły i status biletu pod adresem: {url} Pozdrawiamy, Zespół {event}
pt_br: Olá {attendee_name}, Você foi registrado com sucesso para {event}. Você consegue visualizar os detalhes e status dos seus ingressos em: {url} Atenciosamente, Organização {event}
pt_pt: Olá {attendee_name}, foi registrado para {event} com sucesso. Pode ver os detalhes eo status de seu bilhete aqui: {url} Cumprimentos, A sua equipa {event}
ro: Bună ziua {attendee_name}, v-ați înregistrat cu succes pentru {event}. Puteți vizualiza detaliile și starea biletului dvs. aici: {url} Cele bune, Echipa {event}
sk: Dobrý deň, {attendee_name}, boli ste úspešne zaregistrovaní na {event}. Podrobnosti a stav vašej vstupenky si môžete pozrieť tu: {url}. S pozdravom, Váš tím {event}
sv: Hej {attendee_name}, Du har bokad på {event}. Du kan se detaljer och status för din bokning här: {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт {attendee_name}, Ви успішно зареєструвались на {event}. Перевірити деталі та статус вашого квитка можна тут: {url} З повагою, команда {event}
zh_hant: 你好{attendee_name}， 你已成功註冊 {event}。 你可以在此處查看門票的詳細資訊和狀態： {url} 此致敬意 你的 {event} 團隊

source: Hello, your order for {event} was successful. As you only ordered free products, no payment is required. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, obdrželi jsme Vaši objednávku na {event}. Vzhledem k tomu, že jste si objednali pouze produkty zdarma, není vyžadována žádná platba. Svou objednávku můžete sledovat a upravovat na následující adrese: {url} S pozdravem, Tým {event}
es: Hola, su pedido para {event} fue un exitoso. Como sólo ha pedido productos gratuitos , no se requiere ningún pago. Puede cambiar los detalles de su pedido y ver el estado del mismo en {url} Saludos cordiales, su equipo {event}
fi: Hei, tilauksesi tapahtumaan {event} onnistui. Koska tilasit vain ilmaisia tuotteita, maksua ei tarvita. Voit muuttaa tilauksesi tietoja ja tarkastella tilauksesi tilaa osoitteessa {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour votre commande pour {event} a réussi. Comme vous n’avez commandé que des produits gratuits, Aucun paiement n’est requis. Vous pouvez modifier les détails de votre commande et consulter l’état de votre commande à l’adresse {url} Sinceres salutations Votre {event} équipe
he: שלום, הזמנתך לאירוע {event} התקבלה בהצלחה. מאחר שהזמנת רק מוצרים חינמיים, אין צורך בתשלום. תוכל לשנות את פרטי ההזמנה שלך ולצפות במצב ההזמנה בכתובת: {url} בברכה, צוות {event} שלך
id: Halo, pesanan kamu untuk {event} berhasil. Karena kamu hanya memesan produk gratis, tidak diperlukan pembayaran. Anda dapat mengubah detail pesanan dan melihat status pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, your order for {event} was successful. As you only ordered free products, no payment is required. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
nl: Geachte heer, mevrouw, Uw bestelling voor {event} is geslaagd. Er is geen betaling nodig, omdat u alleen gratis producten hebt besteld. U kunt uw bestelgegevens wijzigen en de status van uw bestelling bekijken op {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Twoje zamówienie na {event} udało się. Jeśli zamawiałeś tylko produkty bezpłatne, płatność nie jest wymagana. Możesz zmienić szczegóły zamówienia i wyświetlić status zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, seu pedido para {event} foi realizado com sucesso. Como você solicitou apenas produtos gratuitos, nenhum pagamento é necessário. Você pode alterar os detalhes e visualizar o status do seu pedido em {url} Atenciosamente, Organização {event}
pt_pt: Olá, o seu pedido {event} foi bem sucedida. Como só pedido produtos gratuitos, não é exigido o pagamento. Pode mudar os detalhes do pedido e ver o seu estado em {url} Cumprimentos, A sua equipa {event}
ro: Bună ziua, comanda dvs. pentru {event} a avut succes. Deoarece ați comandat doar produse gratuite, nu este necesară nicio plată. Puteți să vă modificați detaliile comenzii și să vizualizați starea comenzii dvs. la adresa {url} Cele bune, Echipa {event}
sk: Dobrý deň, vaša objednávka na {event} bola úspešná. Keďže ste si objednali iba bezplatné produkty, nie je potrebná žiadna platba. Údaje o objednávke môžete zmeniť a zobraziť stav objednávky na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, Din bokning av {event} lyckades. Eftersom du bara bokade gratisprodukter, så krävs ingen betalning. Du kan ändra din bokningsinformation och se status för din bokning på {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт, Ваше замовлення на {event} успішне. Оскільки ви замовили наші безкоштовні продукти, тому оплата не потрібна. Ви можете змінити своє замовлення та перевірити його статус тут {url} З повагою, команда {event}
zh_hant: 你好 你的 {event} 訂單已成功。由於你只訂購免費商品， 無需付款。 你可以更改訂單詳細資訊並查看訂單狀態 {url} 此致敬意 你的{event}團隊

source: Hello, we successfully received your order for {event}. Since you ordered a product that requires approval by the event organizer, we ask you to be patient and wait for our next email. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, obdrželi jsme vaši objednávku na {event}. Vzhledem k tomu, že jste si objednali produkt, který vyžaduje schválení organizátorem akce, prosíme Vás o trpělivost. Počkejte na náš další e-mail. Údaje o své objednávce můžete změnit a stav objednávky si prohlédnout na adrese {url} S pozdravem, Váš tým {event}
es: Hola, Hemos recibido con éxito su pedido para {event}. Como pidió un producto que requiere la aprobación del organizador del evento, le pedimos que sea paciente y espere nuestro próximo correo electrónico. Puede cambiar los detalles de su pedido y ver su estado por: {url} Saludos cordiales, su equipo {event}
fi: Hei, saimme onnistuneesti tilauksesi tapahtumaan {event}. Koska tilasitte tuotteen, joka edellyttää tapahtuman järjestäjän hyväksyntää, pyydämme sinua olemaan kärsivällinen ja odottamaan seuraavaa sähköpostiamme. Voit muuttaa tilauksesi tietoja ja tarkastella tilauksesi tilaa osoitteessa {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour Nous avons reçu avec succès votre commande pour {event}. Depuis que vous avez commandé un produit qui nécessite l’approbation de l’organisateur de l’événement, nous vous demandons de Soyez patient et attendez notre prochain e-mail. Vous pouvez modifier les détails de votre commande et consulter l’état de votre commande à l’adresse {url} Sinceres salutations Votre équipe {event}
he: שלום, קיבלנו את ההזמנה שלך לאירוע {event} בהצלחה. מאחר שהזמנת מוצר הדורש אישור מהמארגן, אנו מבקשים סבלנות עד שנשלח אליך הודעה נוספת. תוכל לשנות את פרטי ההזמנה שלך ולצפות במצב ההזמנה בכתובת: {url} בברכה, צוות {event} שלך
id: Halo, kami berhasil menerima pesanan kamu untuk {event}. Sejak kamu memesan produk yang memerlukan persetujuan dari penyelenggara acara, kami meminta kamu untuk melakukannya bersabarlah dan tunggu email kami berikutnya. Anda dapat mengubah detail pesanan dan melihat status pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, we successfully received your order for {event}. Since you ordered a product that requires approval by the event organizer, we ask you to be patient and wait for our next email. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
nl: Geachte heer, mevrouw, We hebben uw bestelling voor {event} ontvangen. Omdat u een product hebt besteld dat moet worden goedgekeurd door de organisator, vragen we u te wachten op de volgende e-mail. U kunt uw bestelgegevens wijzigen en de status van uw bestelling bekijken op {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Otrzymaliśmy zamówienie na {event}. Ponieważ zamówiłeś produkt, który wymaga zatwierdzenia przez organizatora wydarzenia, prosimy o cierpliwość i poczekanie na następny e-mail. Możesz zmienić szczegóły zamówienia i wyświetlić status zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, nós recebemos o seu pedido para {event}. Como você solicitou um produto que necessita de aprovação da organização do evento, pedimos que tenha paciência e aguarde o nosso próximo email. Você pode alterar os detalhes e visualizar o status do seu pedido em {url} Atenciosamente, Organização {event}
pt_pt: Olá, recebemos com sucesso o teu pedido para o {event}. Como pediste um produto que requer a aprovação pelo organizador do evento, pedimos-te que sejas paciente e esperes pelo nosso próximo email. Podes mudar os detalhes do teu pedido e ver o seu estado em {url} Cumprimentos, A Equipa {event}
ro: Bună ziua, Am primit cu succes comanda dvs. pentru {event}. Deoarece ați comandat un produs care necesită aprobarea organizatorului evenimentului, vă rugăm să aveți răbdare și să așteptați următorul nostru e-mail. Puteți modifica detaliile comenzii și puteți vizualiza starea comenzii dvs. la adresa {url} Cele bune, Echipa {event}
sk: Dobrý deň, úspešne sme prijali vašu objednávku na {event}. Keďže ste si objednali produkt, ktorý vyžaduje schválenie organizátorom podujatia, žiadame vás, aby ste byť trpezlivý a počkať na náš ďalší e-mail. Údaje o svojej objednávke môžete zmeniť a zobraziť stav svojej objednávky na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, Vi har mottagit din bokning för {event}. Då du bokade en artikel som kräver godkännande av evenemangsarrangören, ber vi dig ha tålamod och vänta på nästa e-postmeddelande. Du kan ändra din bokningsinformation och se status för din bokning på {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт! Ми підтверджуємо, що отримали ваше замовлення на {event}. Оскільки організатори заходу повинні підтвердити ваше замовлення, ми просимо вас трішки зачекати та дочекатись від нас імейлу. Ви можете змінити своє замовлення та переглянути його статус тут {url} З повагою, команда {event}
zh_hant: 你好 我們成功收到了你的{event}訂單。既然你訂購 需要活動組織者批准的商品，我們要求你 請耐心等待我們的下一封電子郵件。 你可以更改訂單詳細資訊並查看訂單狀態 {url} 敬此 你的 {event}團隊

source: Hello, we successfully received your order for {event} with a total value of {total_with_currency}. Please complete your payment before {expire_date}. {payment_info} You can change your order details and view the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, obdrželi jsme Vaši objednávku na {event} v celkové výši {total_with_currency}. Prosíme, dokončete platbu do {expire_date}. {payment_info} Svou objednávku můžete sledovat a upravovat na následující adrese: {url} S pozdravem, Tým {event}
es: Hola, hemos recibido con éxito su pedido para {event} con un valor total de {total_with_currency}. Por favor, complete su pago antes de {expire_date}. {payment_info} Puede cambiar los detalles de su pedido y ver el estado del mismo en {url} Saludos cordiales, su equipo {event}
fi: Hei! Olemme vastaanottaneet tilauksesi tapahtumaan {event} onnistuneesti. Ole hyvä ja maksa tilauksesi (summa {total_with_currency}) {expire_date} mennessä. {payment_info} Näet tilauksesi tiedot ja voit muuttaa sitä osoitteessa {url} Ystävällisin terveisin, {event} -tiimi
fr: Bonjour, nous avons reçu avec succès votre commande pour {event} avec une valeur totale. de {total_with_currency}. Veuillez compléter votre paiement avant le {expire_date}. {payment_info} Vous pouvez modifier les détails de votre commande et consulter l'état de votre commande à l'adresse suivante {url} Meilleures salutations, Votre équipe {event}
he: שלום, קיבלנו את ההזמנה שלך לאירוע {event} עם סך של {total_with_currency}. יש להשלים את התשלום עד ל-{expire_date}. {payment_info} תוכל לשנות את פרטי ההזמנה שלך ולצפות במצב ההזמנה בכתובת: {url} בברכה, צוות {event} שלך
id: Halo, kami berhasil menerima pesanan kamu untuk {event} dengan nilai total dari {total_with_currency}. Harap selesaikan pembayaran kamu sebelum {expire_date}. {payment_info} Anda dapat mengubah detail pesanan dan melihat status pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, we successfully received your order for {event} with a total value of {total_with_currency}. Please complete your payment before {expire_date}. {payment_info} You can change your order details and view the status of your order at {url} Best regards, Your {event} team
nb_no: Hei, vi har mottatt bestillingen din for {event} med en totalverdi på {total_with_currency}. Vennligst fullfør betalingen før {expire_date}. {payment_info} Du kan endre bestillingsdetaljene og se statusen for bestillingen din på {url}. Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, We hebben uw bestelling voor {event} met een totaalbedrag van {total_with_currency} met succes ontvangen. Voltooi uw betaling vóór {expire_date}. {payment_info} U kunt uw bestelgegevens wijzigen en de status van uw bestelling bekijken op {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Otrzymaliśmy zamówienie na {event} o całkowitej wartości {total_with_currency}. Prosimy o dokończenie płatności przed {expire_date}. {payment_info} Możesz zmienić szczegóły zamówienia i wyświetlić status zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Nós recebemos com sucesso o seu pedido para {event} com o valor total de {total_with_currency}. Por favor, complete o pagamento até {expire_date}. {payment_info} Você pode alterar e visualizar o status do seu pedido em {url} Atenciosamente, Organização {event}
pt_pt: Olá, recebemos com sucesso o teu pedido para o {event} com um valor total de {total_with_currency}. Por favor, conclui o pagamento antes de {expire_date}. {payment_info} Podes mudar os detalhes do teu pedido e ver o seu estado em {url} Cumprimentos, A Equipa {event}
ro: Bună ziua, Am primit cu succes comanda dvs. pentru {event} cu o valoare totală de {total_with_currency}. Vă rugăm să finalizați plata înainte de {expire_date}. {payment_info} Vă puteți modifica detaliile comenzii și puteți vizualiza starea comenzii dvs. la adresa {url} Cele bune, Echipa {event}
sk: Dobrý deň, úspešne sme prijali vašu objednávku na {event} v celkovej hodnote vo výške {total_with_currency}. Prosím, dokončite svoju platbu do {expire_date}. {payment_info} Údaje o svojej objednávke môžete zmeniť a zobraziť stav svojej objednávky na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, vi fick mottagit din bokning för {event} med ett totalt värde av {total_with_currency}. Slutför din betalning före {expire_date}. {payment_info} Du kan ändra din bokningsinformation och se status för din bokning på {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт, Ми отримали ваше замовлення на {event} загальною вартістю {total_with_currency}. Просимо здійснити оплату до {expire_date}. {payment_info} Ви можете змінити своє замовлення та перевірити його статус тут {url} З повагою, команда {event}
zh_hant: 你好 我們成功收到您的 {event} 訂單，總價值 的 {total_with_currency}。請在{expire_date}之前完成付款。 {payment_info} 你可以更改訂單詳細資訊並查看訂單狀態 {url} 此致敬意 你的 {event} 團隊

source: Attachment for new orders
cs: Příloha pro nové objednávky
es: Adjunto para nuevos pedidos
fi: Liite uusille tilauksille
fr: Pièce jointe pour les nouvelles commandes
he: קובץ מצורף להזמנות חדשות
hr: Prilog za nove narudžbe
id: Lampiran untuk pesanan baru
ja: [日本語訳] Attachment for new orders
nb_no: Vedlegg for nye bestillinger
nl: Bijlage voor nieuwe bestellingen
pl: Załącznik dla nowych zamówień
pt_br: Anexos para novos pedidos
pt_pt: Anexo para novos pedidos
ro: Atașament pentru comenzile noi
sk: Príloha pre nové objednávky
sv: Bilaga för nya bokningar
uk: Додаток для нових замовлень
vi: Đính kèm cho các đơn đặt hàng mới
zh_hant: 新訂單附件
