Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Paid until
cs: Zaplaceno do
es: Pagado hasta
fr: Payé jusqu'au
he: שולם עד תאריך
hr: Plaćeno do
id: Dibayar sampai
ja: [日本語訳] Paid until
nb_no: Startdato
nl: Betaald tot
pl: Płatne do
pt_br: Pago até
pt_pt: Pago até
ro: Plătită până la
sk: Platené do
sv: Betald fram till
uk: Оплачено до
vi: Trả tiền cho đến khi
zh_hant: 付清...直到

source: Paid
cs: Zaplaceno
es: Pagado
fi: Maksettu
fr: Payé
he: שולם
hr: Plaćeno
id: Dibayar
ja: [日本語訳] Paid
nb_no: Betalt
nl: Betaald
pl: Opłacone
pt_br: Pago
pt_pt: Pago
ro: Plătită
sk: Zaplatené
sv: Betald
uk: Оплачено
vi: Trả tiền
zh_hant: 已付款

# subevent
source: Date doesn't start in selected date range.
he: תאריך לא מתחיל בטווח התאריכים שנבחר.
nl: De datum valt niet binnen het geselecteerde datumbereik.

source: Shop live and presale running
cs: Obchod naživo a předprodej běží
es: Tienda activada online y preventa en funcionamiento
fr: Boutique en ligne et prévente en cours
he: החנות פעילה והמכירה המוקדמת רצה
hr: Trgovina uživo i predprodaja u tijeku
id: Belanja langsung dan pra-penjualan berjalan
ja: [日本語訳] Shop live and presale running
nb_no: Butikk live og forhåndssalg pågår
nl: Winkel live en voorverkoop actief
pl: Zakupy na żywo i przedsprzedaż
pt_br: Loja ativa e pré-venda iniciada
pt_pt: Loja ao vivo e pré-venda em execução
ro: Magazin live și pre-sale în funcțiune
sk: Obchod naživo a predpredaj beží
sv: Butiken är live och presale pågår
uk: Купуйте в прямому ефірі та передпродажі
vi: Mua sắm trực tiếp và chạy trước
zh_hant: 現場購物和預售運行

source: Inactive
cs: Neaktivní
es: Inactivo
fi: Epäaktiivinen
fr: Inactif
he: לא פעיל
hr: Neaktivno
id: Tidak aktif
ja: [日本語訳] Inactive
nb_no: Inaktiv
nl: Inactief
pl: Nieaktywny
pt_br: Inativo
pt_pt: Inativo
ro: Inactiv
sk: Neaktívne
sv: Inaktiv
uk: Неактивний
vi: Không hoạt động
zh_hant: 非活躍

source: Presale not started
cs: Předprodej zatím nezačal
es: Preventa no iniciada
fi: Ennakkomyynti ei ole alkanut
fr: Prévente non commencée
he: המכירה המוקדמת לא התחילה
hr: Pretprodaja nije započela
id: Prapenjualan belum dimulai
ja: 予約販売の開始前
nb_no: Forhåndssalget har ikke startet.
nl: Voorverkoop nog niet gestart
pl: Przedsprzedaż nierozpoczęta
pt_br: Pré-venda não iniciada
pt_pt: Pré-venda não iniciada
ro: Pre-sale nu a început
sk: Predpredaj sa nezačal
sv: Försäljningen har inte påbörjats
uk: Передпродаж не розпочато
vi: Không bắt đầu
zh_hant: 預售尚未開始

source: Presale over
cs: Předprodej ukončen
es: Preventa terminada
fi: Ennakkomyynti on päättynyt
fr: Prévente terminée
he: המכירה המוקדמת הסתיימה
hr: Pretprodaja završena
id: Prapenjualan selesai
ja: 予約販売終了
nb_no: Forhåndssalget er avsluttet.
nl: Voorverkoop voorbij
pl: Przedsprzedaż zakończona
pt_br: Pré-venda encerrada
pt_pt: Pré-venda terminada
ro: Pre-sale încheiat
sk: Predpredaj skončil
sv: Försäljning avslutad
uk: Попередній продаж закінчено
vi: Trò chơi trước
zh_hant: 預售結束

source: Date from
cs: Datum od
es: Fecha de inicio
fr: Date du
he: תאריך מ
hr: Datum od
id: Tanggal dari
ja: 日程の始期
nb_no: Dato fra
nl: Datum vanaf
pl: Data od
pt_br: Data de
pt_pt: Data a partir de
ro: De la data
sk: Dátum od
sv: Datum från
uk: Дата від
vi: Ngày từ
zh_hant: 從日期

source: Date until
cs: Datum do
es: Fecha final
fr: Date jusqu’au
he: תאריך עד
hr: Datum do
id: Tanggal sampai
ja: 日程の終期
nb_no: Dato til
nl: Datum tot
pl: Data do
pt_br: Data até
pt_pt: Data até
ro: Până la data
sk: Dátum do
sv: Datum till
uk: Дата до
vi: Ngày cho đến khi
zh_hant: 直到日期

source: Start time from
cs: Čas začátku od
es: Hora de inicio
fi: Alkuaika
fr: Heure de début à partir de
he: שעת התחלה מ
hr: Vrijeme početka od
id: Waktu mulai dari
ja: [日本語訳] Start time from
nb_no: Startdato
nl: Starttijd vanaf
pl: Czas startu od
pt_br: Hora de início a partir de
pt_pt: Horário de início de
ro: Ora de începere de la
sk: Čas začiatku od
sv: Starttid från
uk: Початок від
vi: Thời gian bắt đầu từ
zh_hant: 開始時間從

source: Start time until
cs: Čas začátku do
es: Hora de inicio hasta las
fr: Heure de début jusqu’à
he: שעת התחלה עד
hr: Vrijeme početka do
id: Waktu mulai sampai
ja: [日本語訳] Start time until
nb_no: Startdato
nl: Starttijd tot
pl: Czas startu do
pt_br: Hora de início até
pt_pt: Iniciar o horário até
ro: Ora de începere până la
sk: Čas spustenia do
sv: Starttid till
uk: Початок до
vi: Thời gian bắt đầu cho đến khi
zh_hant: 開始時間直到

source: Weekday
cs: Všední den
es: Día de la semana
fi: Viikonpäivä
fr: jour de semaine
he: יום בשבוע
hr: Dan u tjednu
id: Hari kerja
ja: [日本語訳] Weekday
nb_no: Ukedag
nl: Dag van de week
pl: Dzień powszedni
pt_br: Dia útil
pt_pt: Dia da semana
ro: Ziua saptamanii
sk: Víkendový deň
sv: Vardag
uk: Будній день
vi: Ngày trong tuần
zh_hant: 工作日

source: Search query
cs: Hledaný výraz
es: Consulta de búsqueda
fr: Requête de recherche
he: שאילתת חיפוש
hr: Upit pretraživanja
id: Permintaan pencarian
ja: [日本語訳] Search query
nb_no: Søkeord
nl: Zoekopdracht
pl: Wyszukiwana fraza
pt_br: Termo de busca
pt_pt: Pesquisa
ro: Caută sintaxa
sk: Vyhľadávacia požiadavka
sv: Sökterm
uk: Порядок пошуку
vi: Truy vấn tìm kiếm
zh_hant: 搜索查詢

source: active
cs: aktivní
es: activo
fi: aktiivinen
fr: actif
he: פעיל
hr: aktivan
id: aktif
ja: [日本語訳] active
nb_no: aktiv
nl: actief
pl: Aktywny
pt_br: ativo
pt_pt: ativo
ro: activ
sk: aktívny
sv: aktiv
uk: Активний
vi: Hoạt động
zh_hant: 活躍

source: not yet activated
cs: zatím neaktivováno
es: aún no activado
fi: ei vielä aktivoitu
fr: pas encore activé
he: עדיין לא הופעל
hr: još nije aktivirano
id: belum diaktivasi
ja: [日本語訳] not yet activated
nb_no: Ikke aktivert ennå.
nl: nog niet geactiveerd
pl: jeszcze nie aktywowany
pt_br: ainda não ativado
pt_pt: ainda não ativado
ro: nu a fost încă activat
sk: ešte nie je aktivovaný
sv: inte än aktiverad
uk: не активовано
vi: Chưa được kích hoạt
zh_hant: 尚未啟動

source: Memberships
cs: Členství
es: Suscripciones
fr: Adhésions
he: מנויים
hr: Članstva
id: Keanggotaan
ja: [日本語訳] Memberships
nb_no: Medlemskap
nl: Lidmaatschappen
pl: Członkostwa
pt_br: Assinaturas
pt_pt: Associações
ro: Abonamente membri
sk: Členstvo
sv: Medlemskap
uk: Членство
vi: tư cách thành viên
zh_hant: 會員資格

source: Has no memberships
cs: Nemá žádné členství
es: No tiene suscripciones
fi: Ei jäseniä
fr: N’a pas d’adhésion
he: אין מנויים
hr: Nema članstava
id: Tidak memiliki keanggotaan
ja: [日本語訳] Has no memberships
nb_no: Har ingen medlemskap.
nl: Heeft geen lidmaatschappen
pl: Nie posiada żadnych członkostw
pt_br: Não possui assinaturas
pt_pt: Não tem associações
ro: Nu are niciun abonament
sk: Nemá žiadne členstvo
sv: Har inget medlemskap
uk: Не має членства
vi: Không có thành viên
zh_hant: 沒有會員資格

source: Has any membership
cs: Má nějaká členství
es: Hay suscripciones
fi: On jäseniä
fr: A une adhésion
he: יש מנוי כלשהו
hr: Ima bilo koje članstvo
id: Memiliki keanggotaan apa pun
ja: [日本語訳] Has any membership
nb_no: Har noen medlemskap
nl: Heeft een lidmaatschap (gehad)
pl: Posiada jakiekolwiek członkostwo
pt_br: Possui alguma assinatura
pt_pt: Tem qualquer associação
ro: Are un abonament
sk: Má akékoľvek členstvo
sv: Har något medlemskap
uk: Має будь-яке членство
vi: Có bất kỳ thành viên
zh_hant: 具有會員資格

source: Has valid membership
cs: Má aktivní členství
es: Tiene suscripciones válidas
fr: A une adhésion valide
he: מנוי בתוקף
hr: Ima valjano članstvo
id: Memiliki keanggotaan yang sah
ja: [日本語訳] Has valid membership
nb_no: Har gyldig medlemskap.
nl: Heeft een geldig lidmaatschap
pl: Posiada ważne członkostwo
pt_br: Tem assinatura válida
pt_pt: Tem associação válida
ro: Are un abonament valid
sk: Má platné členstvo
sv: Har giltigt medlemskap
uk: Має дійсне членство
vi: Có thành viên hợp lệ
zh_hant: 擁有有效的會員資格

source: Shop live
cs: Obchod živě
es: Tienda en vivo
fr: Boutique en ligne
he: החנות פעילה
hr: Trgovina uživo
id: Berbelanja langsung
ja: [日本語訳] Shop live
nb_no: Handlevogn live
nl: Winkel is live
pl: Kupuj na żywo
pt_br: Loja ativa
pt_pt: Loja ao vivo
ro: Magazin live
sk: Nakupujte naživo
sv: Butiken är aktiv
uk: Магазин активний
vi: Cửa hàng trực tiếp
zh_hant: 商店上線

source: Shop not live
cs: Obchod není živě
es: Tienda no en vivo
fr: Boutique hors ligne
he: החנות לא פעילה
hr: Trgovina nije aktivna
id: Berbelanja tidak langsung
ja: [日本語訳] Shop not live
nb_no: Butikken er ikke aktiv
nl: Winkel is niet live
pl: Kupuj nie na żywo
pt_br: Loja inativa
pt_pt: Loja não ao vivo
ro: Magazinul nu e live
sk: Obchod nie je naživo
sv: Butiken är inte aktiv
uk: Магазин не активний
vi: Cửa hàng không sống
zh_hant: 購物不直播

source: Single event running or in the future
cs: Jedna probíhající nebo budoucí akce
es: Evento único en curso o en el futuro
fr: Événement unique en fonctionnement ou à venir
he: אירוע יחיד מתקיים או בעתיד
hr: Pojedinačni događaj u tijeku ili u budućnosti
id: Acara tunggal sedang berjalan atau di masa depan
ja: [日本語訳] Single event running or in the future
nb_no: Enkeltstående arrangement som pågår eller i fremtiden.
nl: Enkel evenement bezig of in de toekomst
pl: Pojedyncze wydarzenie trwające lub w przyszłości
pt_br: Evento único em andamento ou no futuro
pt_pt: Evento simples em execução ou no futuro
ro: Eveniment unic în desfășurare sau în viitor
sk: Jednotlivé prebiehajúce alebo budúce podujatia
sv: Endast ett evenemang pågår eller planeras i framtiden
uk: Окрема подія, що триває або відбудеться в майбутньому
vi: Sự kiện duy nhất chạy hoặc trong tương lai
zh_hant: 單項事件正在運行或將來將運行

source: Single event in the past
cs: Jednotlivá událost v minulosti
es: Evento único en el pasado
fr: Événement unique dans le passé
he: אירוע יחיד בעבר
hr: Pojedinačni događaj u prošlosti
id: Peristiwa tunggal di masa lalu
ja: [日本語訳] Single event in the past
nb_no: Enkeltstående hendelse i fortiden
nl: Enkel evenement in het verleden
pl: Pojedyncze wydarzenie w przeszłości
pt_br: Evento simples no passado
pt_pt: Evento simples no passado
ro: Eveniment unic în trecut
sk: Jedna udalosť v minulosti
sv: Ett enskilt evenemang har redan ägt rum
uk: Окрема подія в минулому
vi: Sự kiện duy nhất trong quá khứ
zh_hant: 過去的單項事件

source: Search attendee…
cs: Vyhledat účastníky …
es: Buscar participante…
fi: Etsi osallistuja…
fr: Recherche d'un participant…
he: חפש משתתף…
hr: Traži sudionika…
id: Cari peserta…
ja: [日本語訳] Search attendee…
nb_no: Søk etter deltaker…
nl: Zoek deelnemer…
pl: Wyszukaj uczestnika…
pt_br: Buscar participante…
pt_pt: Pesquisar participante …
ro: Căutați participanți…
sk: Vyhľadávanie účastníkov…
sv: Sök deltagare…
uk: Пошук учасника…
vi: Người tham dự tìm kiếm
zh_hant: 搜尋與會者…

source: Check-in status
cs: Stav check-inu
es: Estado del check-in
fr: Statut d'enregistrement
he: סטטוס צ'ק-אין
hr: Status check-ina
id: Status check-in
ja: [日本語訳] Check-in status
nb_no: Innsjekkingsstatus
nl: Incheckstatus
pl: Status odprawy
pt_br: Status do check-in
pt_pt: Estado do check-in
ro: Status check-in
sk: Stav odbavenia
sv: Incheckningsstatus
uk: Статус реєстрації
vi: Trạng thái nhận phòng
zh_hant: 登記狀態

source: All attendees
cs: Všechny účastníky
es: Todos los asistentes
fi: Kaikki osallistujat
fr: Tous les participants
he: כל המשתתפים
hr: Svi sudionici
id: Semua peserta
ja: [日本語訳] All attendees
nb_no: Alle deltakere
nl: Alle deelnemers
pl: Wszyscy uczestnicy
pt_br: Todos os participantes
pt_pt: Todos os participantes
ro: Toți participanții
sk: Všetci účastníci
sv: Alla deltagare
uk: Усі учасники
vi: Tất cả người tham dự
zh_hant: 所有出席者

source: Checked in
cs: Odbaveno
es: Chequeado
fr: Enregistré
he: ביצע צ'ק-אין
hr: Check-inano
id: Check in
ja: [日本語訳] Checked in
nb_no: Innsjekket.
nl: Ingecheckt
pl: Odprawiony
pt_br: Check-in realizado
pt_pt: Fez Check-in
ro: Cu check-in
sk: Odbavený
sv: Checkade in
uk: Зареєстрований
vi: Đã đăng ký
zh_hant: 登記

# checkin state
source: Present
cs: Přítomný
es: Presente
fi: Paikalla
fr: Présent
he: נוכח
hr: Prisutno
id: Hadiah
ja: [日本語訳] Present
nb_no: Nåværende
nl: Aanwezig
pl: Obecny
pt_br: Presente
pt_pt: Presente
ro: Prezent
sk: Prítomný
sv: Nuvarande
uk: Присутній
vi: Hiện tại
zh_hant: 現在

# checkin state
source: Checked in but left
cs: Přihlášen, ale odešel
es: Se registró pero se fue
fr: Enregistré mais laissé
he: ביצע צ'ק-אין אך יצא
hr: Check-inano, ali napušteno
id: Check in tapi pergi
nb_no: Sjekket inn, men dro igjen.
nl: Ingecheckt en weer vertrokken
pl: Odprawiony, ale wyszedł
pt_br: Validado mas saiu do evento
pt_pt: Fez Check-in mas saiu
ro: Cu check-in, dar a plecat
sk: Odbavený ale odišiel
sv: Checkade in men lämnade
uk: Зареєстровані але пішли
vi: Đã đăng ký nhưng trái
zh_hant: 已登入但已離開

source: Not checked in
cs: Nepřihlášen
es: No chequeado
fr: Non enregistré
he: לא ביצע צ'ק-אין
hr: Nije check-inano
id: Tidak check-in
ja: [日本語訳] Not checked in
nb_no: Ikke sjekket inn.
nl: Niet ingecheckt
pl: Nieodprawiony
pt_br: Check-in não realizado
pt_pt: Não fez check-in
ro: Fără check-in
sk: Neodbavený
sv: Har inte checkat in
uk: Не зареєстрований
vi: Không được đăng ký
zh_hant: 還沒登入

# subevent
source: Date start from
cs: Datum začátku od
es: Fecha de inicio
fr: Date de début à partir de
he: תאריך התחלה מ
hr: Datum početka od
id: Tanggal mulai dari
ja: [日本語訳] Date start from
nb_no: Datoen starter fra
nl: Startdatum vanaf
pl: Data startu od
pt_br: Data de início a partir de
pt_pt: Data inicia de
ro: Data de începere de la
sk: Dátum začiatku od
sv: datum start från
uk: Дата початку від
vi: Ngày bắt đầu từ
zh_hant: 日期開始於

# subevent
source: Date start until
cs: Datum začátku do
es: Fecha de inicio hasta
fr: Date de début jusqu’au
he: תאריך התחלה עד
hr: Datum početka do
id: Tanggal mulai sampai
ja: [日本語訳] Date start until
nl: Startdatum tot
pl: Data startu do
pt_br: Data de início até
pt_pt: Data começa até
ro: Data de începere până la
sk: Dátum začiatku do
sv: Datum startar fram till
uk: Дата початку до
vi: Ngày bắt đầu cho đến khi
zh_hant: 日期開始截止日期

source: Administrator
cs: Správce
es: Administrador
fi: Järjestelmänvalvoja
fr: Administrateur
he: מנהל
ja: [日本語訳] Administrator
nl: Beheerder
pt_br: Administrador
pt_pt: Administrador
sk: Správca
sv: Administratör
uk: Адміністратор
vi: Quản trị viên
zh_hant: 系統管理員

source: No administrator
cs: Žádný administrátor
es: Sin administrador
fr: Pas d'administrateur
he: ללא מנהל
hr: Nema administratora
id: Tidak ada administrator
ja: [日本語訳] No administrator
nb_no: Ingen administrator
nl: Geen beheerder
pl: Brak administratora
pt_br: Sem administrador
pt_pt: Nenhum administrador
ro: Niciun administrator
sk: Žiadny správca
sv: Ingen administratör
uk: Не адміністратор
vi: Không có quản trị viên
zh_hant: 無系統管理員

source: Valid
cs: Potrvzeno
es: Válido
fi: Voimassa
fr: Valide
he: בתוקף
hr: Valjano
id: Sah
ja: [日本語訳] Valid
nb_no: Gyldig
nl: Geldig
pl: Ważny
pt_br: Válido
pt_pt: Válido
sk: Platné
sv: Giltig
uk: Дійсний
vi: Hợp lệ
zh_hant: 有效

source: Unredeemed
cs: Nevyužité
es: No redimido
fi: Käyttämätön
fr: Non remboursé
he: לא מומש
hr: Neiskorišteno
id: Yg tak dipenuhi
ja: [日本語訳] Unredeemed
nb_no: Uinnløst
nl: Niet ingewisseld
pl: Niewykorzystany
pt_br: Não resgatado
pt_pt: Não resgatado
ro: Nerevendicat
sk: Nevyplatené
sv: Oanvända
uk: Невикуплені
vi: Không được đền đáp
zh_hant: 未兌換

source: Redeemed at least once
cs: Uplatněno alespoň jednou
es: Canjeado al menos una vez
fi: Käytetty vähintään kerran
fr: Rachetés au moins une fois
he: מומש לפחות פעם אחת
hr: Iskorišteno barem jednom
id: Ditebus setidaknya sekali
ja: [日本語訳] Redeemed at least once
nb_no: Innfridd minst én gang
nl: Ten minste één keer ingewisseld
pl: Wykorzystany przynajmniej raz
pt_br: Resgatado pelo menos uma vez
pt_pt: Resgatado pelo menos uma vez
ro: Revendicat cel puțin o dată
sk: Vykúpené aspoň raz
sv: Inlöst minst en gång
uk: Викуплено принаймні один раз
vi: Được đổi ít nhất một lần
zh_hant: 至少兌換一次

source: Fully redeemed
cs: Plně vykoupeno
es: Redimido en su totalidad
fi: Käytetty kokonaan
fr: Entièrement remboursé
he: מומש במלואו
hr: Potpuno iskorišteno
id: Ditebus sepenuhnya
ja: [日本語訳] Fully redeemed
nb_no: Fullstendig innløst
nl: Volledig ingewisseld
pl: W pełni wykorzystany
pt_br: Totalmente resgatado
pt_pt: Resgatado integralmente
ro: Revendicat în totalitate
sk: Úplne vykúpené
sv: fullt inlöst
uk: Повністю викуплено
vi: Được đổi hoàn toàn
zh_hant: 全兌換

source: Redeemed and checked in with ticket
cs: Uplatněno a odbaveno s vstupenkou
es: Canjeado y facturado con entrada
fr: Racheté et enregistré avec billet
he: מומש ובוצע צ'ק-אין עם כרטיס
hr: Iskorišteno i prijavljeno s kartom
id: Ditebus dan check in dengan tiket
ja: [日本語訳] Redeemed and checked in with ticket
nb_no: Innløst og sjekket inn med billett.
nl: Ingewisseld en ingecheckt met ticket
pl: Zrealizowany i odprawiony z biletem
pt_br: Resgatado e check-in realizado com ingresso
pt_pt: Redimidos e marcados com bilhete
ro: Revendicat și înregistrat cu bilet
sk: Uplatnená a odbavená vstupenka
sv: Inlöst och checkat in med biljett
uk: Викуплено та зареєстровано з квитком
vi: Được đổi và đăng ký bằng vé
zh_hant: 使用票證兌換和辦理登記手續

source: Quota handling
cs: Nastavení kvót
es: Gestión de cuotas
fr: Traitement des quotas
he: ניהול מכסה
hr: Upravljanje kvotama
id: Penanganan kuota
ja: [日本語訳] Quota handling
nb_no: Håndtering av kvoter
nl: Quotabeheer
pl: Obsługa puli
pt_br: Gerenciamento de cotas
pt_pt: Gerir quota
ro: Gestionarea cotelor
sk: Spracovanie kvót
sv: Hantering av kvot
uk: Обробка квот
vi: Xử lý hạn ngạch
zh_hant: 額度處理

source: Allow to ignore quota
cs: Povolit ignorování kvóty
es: Permitir ignorar cuota
fr: Permet d'ignorer les quotas
he: אפשר להתעלם מהמכסה
hr: Dopusti ignoriranje kvote
id: Izinkan untuk mengabaikan kuota
ja: [日本語訳] Allow to ignore quota
nb_no: Tillat å ignorere kvoten.
nl: Sta toe om quotum te negeren
pl: Pozwól na ignorowanie puli
pt_br: Permitir ignorar a cota
pt_pt: Permitir ignorar quota
ro: Permiteți să ignorați cota
sk: Povolenie ignorovať kvóty
sv: Tillåt att ignorera kvoten
uk: Дозволити ігнорувати квоту
vi: Cho phép bỏ qua hạn ngạch
zh_hant: 允許忽略分配額度

source: Filter by tag
cs: Filtrovat podle tagů
es: Filtrar por etiqueta
fr: Filtrer par tag
he: סנן לפי תגית
hr: Filtriraj po oznaci
id: Filter berdasarkan tag
ja: [日本語訳] Filter by tag
nb_no: Filtrer etter tagg
nl: Filteren op tag
pl: Filtruj według tagu
pt_br: Filtrar por marcador
pt_pt: Filtrar por tag
ro: Filtrare după etichete
sk: Filtrovanie podľa značky
sv: Filtrera efter etikett
uk: Фільтрувати за тегом
vi: Lọc theo thẻ
zh_hant: 按標籤篩選

source: Search voucher
cs: Hledat poukázku
es: Buscar vale de compra
fr: Chercher un bon de réduction
he: חפש שובר
hr: Traži vaučer
id: Cari voucher
ja: [日本語訳] Search voucher
nb_no: Søk etter kupong
nl: Zoek voucher
pl: Wyszukaj voucher
pt_br: Buscar cupom
pt_pt: Pesquisar voucher
ro: Căutare voucher
sk: Vyhľadávacia poukážka
sv: Sök kupong
uk: Пошук ваучера
vi: Voucher tìm kiếm
zh_hant: 搜尋優惠券

source: Any product in quota "{quota}"
cs: Jakýkoli produkt v kvótě "{quota}"
es: Cualquier producto del contingente "{quota}"
fr: Tout produit dans le quota "{quota}"
he: כל מוצר במכסה "{quota}"
hr: Bilo koji proizvod u kvoti "{quota}"
id: Produk apa pun dalam kuota "{quota}"
ja: [日本語訳] Any product in quota "{quota}"
nb_no: Enhver produkt innenfor kvoten "{quota}".
nl: Ieder product in quotum "{quota}"
pl: Każdy produkt w puli "{quota}"
pt_br: Qualquer produto da cota "{quota}"
pt_pt: Qualquer produto em quota "{quota}"
ro: Orice produs din cota "{quota}"
sk: Akýkoľvek výrobok v kvóte "{quota}"
sv: Något produkt i kvoten "{quota}"
uk: Будь-який продукт у квоті "{quota}"
zh_hant: 配額{quota}”中的任何商品

source: Refund status
cs: Stav vrácení peněz
es: Estado del reembolso
fr: Statut du remboursement
he: סטטוס החזר
hr: Status povrata
id: Status pengembalian dana
ja: [日本語訳] Refund status
nb_no: Status for tilbakebetaling
nl: Terugbetalingsstatus
pl: Status zwrotu
pt_br: Status de reembolso
pt_pt: Estado do reembolso
ro: Status rambursare
sk: Stav vrátenia peňazí
sv: Återbetalningsstatus
uk: Статус відшкодування
vi: Trạng thái hoàn trả
zh_hant: 退款狀態

source: All open refunds
cs: Všechny otevřené náhrady
es: Todos los reembolsos abiertos
fr: Tous les remboursements ouverts
he: כל ההחזרים הפתוחים
hr: Svi otvoreni povrati
id: Semua pengembalian dana terbuka
ja: [日本語訳] All open refunds
nb_no: Alle åpne refusjoner
nl: Alle openstaande terugbetalingen
pl: Wszystkie otwarte zwroty
pt_br: Todos os reembolsos em aberto
pt_pt: Todos os reembolsos abertos
ro: Toate rambursările deschise
sk: Všetky nespracované refundácie
sv: Alla öppna återbetalningar
uk: Усі відкриті відшкодування
vi: Tất cả các khoản hoàn trả mở
zh_hant: 所有開放退款

source: All refunds
cs: Všechny náhrady
es: Todos los reembolsos
fr: Tous les remboursements
he: כל ההחזרים
hr: Svi povrati
id: Semua pengembalian uang
ja: [日本語訳] All refunds
nb_no: Alle refusjoner
nl: Alle terugbetalingen
pl: Wszystkie zwroty
pt_br: Todos os reembolsos
pt_pt: Todos os reembolsos
ro: Toate rambursările
sk: Všetky refundácie
sv: Alla återbetalningar
uk: Усі відшкодування
vi: Tất cả các khoản hoàn lại
zh_hant: 所有退款

source: Date filter
cs: Datumový filtr
es: Filtro por fecha
fr: Filtre de date
he: סינון לפי תאריך
hr: Filtar datuma
id: Filter tanggal
ja: [日本語訳] Date filter
nb_no: Dato filtrering
nl: Datumfilter
pl: Filtr daty
pt_br: Filtro por data
pt_pt: Filtro de data
ro: Filtrează după dată
sk: Dátumový filter
sv: Datumfilter
uk: Фільтр дати
vi: Bộ lọc ngày
zh_hant: 篩選日期

source: Filter by…
cs: Filtrovat podle…
es: Filtrar por etiqueta…
fr: Filtrer par…
he: סנן לפי…
hr: Filtriraj po…
id: Saring berdasarkan…
ja: [日本語訳] Filter by…
nb_no: Filtrer etter…
nl: Filteren op…
pl: Filtruj po…
pt_br: Filtrar por…
pt_pt: Filtrar por…
ro: Filtrați după…
sk: Filtrovanie podľa…
sv: Filtrera efter…
uk: Фільтрувати за…
vi: Lọc bởi…
zh_hant: 篩選條件…

source: Date of last successful payment
cs: Datum poslední platby
es: Fecha del último pago exitoso
fr: Date du dernier paiement réussi
he: תאריך התשלום האחרון המוצלח
hr: Datum posljednjeg uspješnog plaćanja
id: Tanggal pembayaran terakhir yang berhasil
ja: [日本語訳] Date of last successful payment
nb_no: Dato for siste vellykkede betaling
nl: Datum van laatste geslaagde betaling
pl: Data ostatniej udanej płatności
pt_br: Data do último pagamento com sucesso
pt_pt: Data do último pagamento efetuado com sucesso
ro: Data ultimei plăți efectuate cu succes
sk: Dátum poslednej úspešnej platby
sv: Datum för senaste lyckade betalning
uk: Дата останнього успішного платежу
vi: Ngày thanh toán thành công cuối cùng
zh_hant: 上次成功付款日期

source: All check-ins
cs: Všechny check-iny
es: Todos los check-ins
fr: Tous les enregistrements
he: כל הצ'ק-אינים
hr: Svi check-ini
id: Semua check-in
ja: [日本語訳] All check-ins
nb_no: Alle innsjekkinger
nl: Alle check-ins
pl: Wszystkie odprawy
pt_br: Todos os check-ins
pt_pt: Todos os check-ins
ro: Toate check-in-urile
sk: Všetky odbavenia
sv: Alla incheckningar
uk: Усі реєстрації
vi: Tất cả kiểm tra
zh_hant: 所有Check-in ( 簽到）

source: Successful check-ins
cs: Úspěšné check-iny
es: Check-ins exitosos
fr: Enregistrements réussis
he: צ'ק-אינים מוצלחים
hr: Uspješni check-ini
id: Check-in berhasil
ja: [日本語訳] Successful check-ins
nb_no: Vellykkede innsjekkinger
nl: Geslaagde check-ins
pl: Udane odprawy
pt_br: Validações de ingresso com sucesso
pt_pt: Check-ins de sucesso
ro: Check-in-uri reușite
sk: Úspešné odbavenia
sv: Lyckade incheckningar
uk: Успішні реєстрації
vi: Kiểm tra thành công
zh_hant: 成功Check-in ( 簽到）

source: Unsuccessful check-ins
cs: Neúspěšné check-iny
es: Check-ins fallidos
fr: Enregistrements infructueux
he: צ'ק-אינים לא מוצלחים
hr: Neuspješni check-ini
id: Check-in gagal
ja: [日本語訳] Unsuccessful check-ins
nb_no: Mislykkede innsjekkinger
nl: Mislukte check-ins
pl: Nieudane odprawy
pt_br: Validações de ingresso malsucedidas
pt_pt: Check-ins malsucedidos
ro: Check-in-uri nereușite
sk: Neúspešné odbavenia
sv: Misslyckade incheckningar
uk: Неуспішні реєстрації
vi: Kiểm tra không thành công
zh_hant: 不成功的Check-in ( 簽到）
