Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: With add-ons, you can specify products that can be bought as an addition to this product. For example, if you host a conference with a base conference ticket and a number of workshops, you could define the workshops as add-ons to the conference ticket. With this configuration, the workshops cannot be bought on their own but only in combination with a conference ticket. You can here specify categories of products that can be used as add-ons to this product. You can also specify the minimum and maximum number of add-ons of the given category that can or need to be chosen.
cs: Pomocí doplňků můžete zadat produkty, které lze zakoupit jako doplněk k tomuto produktu. Pokud například pořádáte konferenci se základní vstupenkou na konferenci a několika workshopy, můžete tyto workshopy definovat jako doplňky ke vstupence na konferenci. Při této konfiguraci nelze workshopy zakoupit samostatně, ale pouze v kombinaci s konferenční vstupenkou. Zde můžete zadat kategorie produktů, které lze použít jako doplňky k tomuto produktu. Můžete také zadat minimální a maximální počet doplňků dané kategorie, které lze nebo je třeba zvolit.
es: Con los complementos, puede especificar productos que se pueden comprar como complemento a este producto. Por ejemplo, si organiza una conferencia con una entrada de conferencia base y varios talleres, puede definir los talleres como complementos a la entrada de conferencia. Con esta configuración, los talleres no se pueden comprar solos sino sólo en combinación con una entrada a la conferencia. Aquí puede especificar categorías de productos que se pueden utilizar como complementos de este producto. También puede especificar el número mínimo y máximo de complementos de la categoría determinada que pueden o deben elegirse.
fr: Avec les modules complémentaires, vous pouvez spécifier des produits qui peuvent être achetés en complément de ce produit. Par exemple, si vous organisez une conférence avec un ticket de conférence de base et un certain nombre d’ateliers, vous pouvez définir les ateliers comme des modules complémentaires au ticket de conférence. Avec cette configuration, les ateliers ne peuvent pas être achetés seuls, mais uniquement en combinaison avec un billet de conférence. Vous pouvez spécifier ici des catégories de produits qui peuvent être utilisés comme modules complémentaires à ce produit. Vous pouvez également spécifier le nombre minimal et maximal de modules complémentaires de la catégorie donnée qui peuvent ou doivent être choisis.
he: עם תוספים, ניתן להגדיר מוצרים שניתן לרכוש כתוספת למוצר זה. לדוגמה, אם אתה מארח כנס עם כרטיס כנס בסיסי ומספר סדנאות, תוכל להגדיר את הסדנאות כתוספות לכרטיס הכנס. בהגדרה כזו, אי אפשר לרכוש את הסדנאות לבד אלא רק יחד עם כרטיס כנס. כאן ניתן להגדיר קטגוריות של מוצרים שניתן להוסיף כתוספים למוצר זה, וכן לקבוע את המספר המינימלי והמקסימלי של תוספים-category שניתן או שעליהם להיבחר.
id: Dengan add-ons, kamu dapat menentukan produk yang dapat dibeli sebagai tambahan pada produk ini. Misalnya, jika kamu menyelenggarakan konferensi dengan tiket konferensi dasar dan sejumlah lokakarya, kamu dapat menentukan lokakarya tersebut sebagai tambahan pada tiket konferensi. Dengan konfigurasi ini, workshop tidak dapat dibeli sendiri melainkan hanya dikombinasikan dengan tiket konferensi. Di sini kamu dapat menentukan kategori produk yang dapat digunakan sebagai tambahan pada produk ini. Kamu juga dapat menentukan jumlah minimum dan maksimum add-on dari kategori tertentu yang dapat atau perlu dipilih.
ja: [日本語訳] With add-ons, you can specify products that can be bought as an addition to this product. For example, if you host a conference with a base conference ticket and a number of workshops, you could define the workshops as add-ons to the conference ticket. With this configuration, the workshops cannot be bought on their own but only in combination with a conference ticket. You can here specify categories of products that can be used as add-ons to this product. You can also specify the minimum and maximum number of add-ons of the given category that can or need to be chosen.
nb_no: Med tillegg kan du spesifisere produkter som kan kjøpes som tillegg til dette produktet. For eksempel, hvis du arrangerer en konferanse med en grunnleggende konferansebillett og flere workshops, kan du definere workshopene som tillegg til konferansebilletten. Med denne konfigurasjonen kan workshopene ikke kjøpes separat, men kun i kombinasjon med en konferansebillett. Du kan her spesifisere kategorier av produkter som kan brukes som tillegg til dette produktet. Du kan også spesifisere minimums- og maksimumsantall tillegg av den gitte kategorien som kan eller må velges.
nl: Met add-ons kunt u producten opgeven die samen met dit product kunnen worden gekocht. Als u bijvoorbeeld een conferentie houdt met een basisticket en een aantal workshoptickets, dan zou u de workshops als add-ons bij het conferentieticket kunnen opgeven. Met deze instelling kunnen de workshops niet apart gekocht worden, maar alleen in combinatie met een conferentieticket. U kunt hier categorieën van producten opgeven die als add-ons bij dit product kunnen worden gebruikt. U kunt ook het minimale en maximale aantal add-ons uit de gegeven categorie opgeven die kunnen of moeten worden gekozen.
pl: Dzięki dodatkom można określić produkty, które można kupić jako dodatek do tego produktu. Na przykład, jeśli organizujesz konferencję z podstawowym biletem na konferencję i kilkoma warsztatami, możesz zdefiniować warsztaty jako dodatki do biletu na konferencję. W tej konfiguracji warsztaty nie mogą być kupowane samodzielnie, a jedynie w połączeniu z biletem na konferencję. W tym miejscu można określić kategorie produktów, które mogą być używane jako dodatki do tego produktu. Można również określić minimalną i maksymalną liczbę dodatków z danej kategorii, które mogą lub muszą zostać wybrane.
pt_pt: Com add-ons, pode especificar os produtos que podem ser comprados como um complemento para este produto. Por exemplo, se hospedar uma conferência com um bilhete conferência de base e uma série de workshops, pode definir as workshops como add-ons para o bilhete conferência. Com esta configuração, as workshops não pode ser comprado autonomamente, mas somente em combinação com um bilhete de conferência. Pode aqui especificar as categorias de produtos que podem ser usados como add-ons para este produto. Pode também especificar o número mínimo e máximo de add-ons da categoria que podem ou devem ser escolhidos.
ro: Cu ajutorul suplimentelor add-on, puteți specifica produsele care pot fi cumpărate în plus pentru acest produs. De exemplu, dacă organizați o conferință cu un bilet de bază și un număr de ateliere de lucru, puteți defini atelierele de lucru ca suplimente la biletul de conferință. Cu această configurație, atelierele nu pot fi cumpărate singure, ci doar în combinație cu un bilet de conferință. Aici puteți specifica categoriile de produse care pot fi utilizate ca suplimente add-on la acest produs. De asemenea, puteți specifica numărul minim și maxim de suplimente din categoria respectivă care pot fi sau trebuie să fie alese.
sk: Pomocou doplnkov môžete špecifikovať produkty, ktoré sa dajú kúpiť ako doplnok k tomuto produktu. Ak napríklad organizujete konferenciu so základnou vstupenkou na konferenciu a niekoľkými workshopmi, môžete definovať workshopy ako doplnky k vstupenke na konferenciu. Pri tejto konfigurácii nie je možné zakúpiť workshopy samostatne, ale len v kombinácii o vstupenkou na konferenciu. Tu môžete určiť kategórie produktov, ktoré možno použiť ako doplnky k tomuto produktu. Môžete tiež určiť minimálny a maximálny počet doplnkov danej kategórie, ktoré možno alebo treba vybrať.
sv: Med tillägg kan du specificera produkter som kan köpas som ett tillägg till den här produkten. Till exempel, om du arrangerar en konferens med en grundbiljett för konferensen och ett antal workshops, kan du definiera workshopparna som tillägg till konferensbiljetten. Med denna konfiguration kan workshopparna inte köpas separat utan endast i kombination med en konferensbiljett. Här kan du specificera kategorier av produkter som kan användas som tillägg till den här produkten. Du kan också ange det minsta och högsta antalet tillägg av den angivna kategorin som kan eller behöver väljas.
vi: Với các tiện ích bổ sung, bạn có thể chỉ định các sản phẩm có thể được mua như một bổ sung cho sản phẩm này.
zh_hant: 使用附加元件，你可以指定可以作為此產品的補充購買的產品。例如，如果你主持一個帶有基本會議票證和多個研討會的會議，則可以將這些研討會定義為會議票證的附加元件。通過這項設定，研討會不能單獨購買，只能與會議門票結合使用。你可以在此處指定，可用作此產品載入項的產品類別，你還可以指定可以或需要選擇的給定類別的最小和最大載入項數。

source: Add a new add-on
es: Añadir un nuevo add-on
fr: Ajouter un nouvel add-on
he: הוסף תוסף חדש
hr: Dodaj novi dodatak
id: Tambahkan tambahan baru
ja: [日本語訳] Add a new add-on
nb_no: Legg til en ny tilleggsfunksjon.
nl: Nieuwe add-on toevoegen
pl: Dodaj nowy dodatek
pt_br: Adicionar um novo complemento
pt_pt: Adicionar um novo add-on
ro: Adăugați un nou add-on
sk: Pridanie nového doplnku
sv: Lägg till ett nytt tillägg
uk: Додати нове доповнення
vi: Thêm một tiện ích bổ sung mới
zh_hant: 添加新的附加元件

source: With bundles, you can specify products that are always automatically added as add-ons in the cart for this product.
es: Con los paquetes, puede especificar productos que siempre se agregan automáticamente a la cesta como complementos para este producto.
fr: Avec les offres groupées, vous pouvez spécifier des produits qui sont toujours automatiquement ajoutés en tant que modules complémentaires dans le panier de ce produit.
he: עם חבילות, ניתן להגדיר מוצרים שמתווספים אוטומטית כתוספים לעגלת הקניות של מוצר זה.
id: Dengan bundel, kamu dapat menentukan produk yang selalu otomatis ditambahkan sebagai add-on di keranjang untuk produk ini.
ja: [日本語訳] With bundles, you can specify products that are always automatically added as add-ons in the cart for this product.
nb_no: Med pakker kan du spesifisere produkter som alltid blir lagt automatisk til som tillegg i handlekurven for dette produktet.
nl: Met productbundels kunt u producten opgeven die altijd automatisch aan de winkelwagen zullen worden toegevoegd bij dit product.
pl: W przypadku pakietów można określić produkty, które są zawsze automatycznie dodawane jako dodatki do koszyka dla tego produktu.
pt_pt: Com pacotes, pode especificar os produtos que são sempre adicionados automaticamente como add-ons no carrinho para este produto.
ro: În cazul pachetelor, puteți specifica produsele care sunt întotdeauna adăugate automat ca suplimente în coșul de cumpărături.
sk: Pri balíkoch môžete určiť produkty, ktoré sa vždy automaticky pridajú ako doplnky do košíka pre tento produkt.
sv: Med paket kan du specificera produkter som alltid automatiskt läggs till som tillägg i bokningen för den här produkten.
uk: За допомогою комплектівви можете вказати продукти, які завжди автоматично додаються як доповнення в кошик для цього товару.
vi: Với các gói, bạn có thể chỉ định các sản phẩm luôn được thêm tự động dưới dạng các tiện ích bổ sung trong giỏ hàng cho sản phẩm này.
zh_hant: 使用捆綁包，你可以指定，一直自動為此產品的購物車中添加的附加元件的商品。

source: Add a new bundled product
cs: Přidat nový balíčkový produkt
es: Añadir un nuevo producto agrupado
fr: Ajouter une nouvelle offre groupée
he: הוסף מוצר חדש לחבילה
hr: Dodaj novi paketni proizvod
id: Tambahkan produk paket baru
ja: [日本語訳] Add a new bundled product
nb_no: Legg til en ny pakket produkt.
nl: Nieuw gebundeld product toevoegen
pl: Dodaj nowy produkt w pakiecie
pt_br: Adicionar um novo produto empacotado
pt_pt: Adicionar um novo produto empacotado
ro: Adăugați un nou pachet de produse
sk: Pridanie nového viazaného produktu
sv: Lägg till en ny buntad produkt
uk: Додати новий продукт у комплекті
vi: Thêm một sản phẩm đi kèm mới
zh_hant: 添加新的捆綁商品

source: With program times, you can set specific dates and times for this product. This is useful if this product represents access to parts of your event that happen at different times than your event in general. This will not affect access control, but will affect calendar invites and ticket output.
nl: Met programmatijden kunt u specifieke datums en tijden voor dit product instellen. Dit is handig als dit product toegang biedt tot delen van uw evenement die op andere tijdstippen plaatsvinden dan uw evenement in het algemeen. Dit heeft geen invloed op de toegangscontrole, maar wel op agenda-uitnodigingen en ticketuitvoer.

source: Program time
nl: Programmatijd

source: Add a program time
nl: Programmatijd toevoegen

source: Only available in a limited timeframe
es: Sólo disponible en un tiempo limitado
fr: Uniquement disponible dans un délai limité
he: זמין רק לתקופה מוגבלת
hr: Dostupno samo u ograničenom vremenskom okviru
id: Hanya tersedia dalam jangka waktu terbatas
ja: [日本語訳] Only available in a limited timeframe
nb_no: Kun tilgjengelig innenfor en begrenset tidsramme.
nl: Alleen binnen een beperkte tijd beschikbaar
pl: Dostępne tylko w ograniczonym czasie
pt_br: Disponível apenas em um período de tempo limitado
pt_pt: Apenas disponível por um prazo limitado
ro: Disponibil doar într-un interval de timp limitat
sk: K dispozícii len v obmedzenom časovom rámci
sv: Endast tillgänglig under en begränsad tidsperiod
uk: Доступно лише протягом обмеженого періоду часу
vi: Chỉ có sẵn trong khung thời gian giới hạn
zh_hant: 僅在有限的時間範圍內可用

source: Only visible with a voucher
es: Sólo visible con un vale de compra
fr: Visible uniquement avec un bon d'achat
he: נראה רק עם שובר
hr: Vidljivo samo s vaučerom
id: Hanya terlihat dengan voucher
ja: [日本語訳] Only visible with a voucher
nb_no: Kun synlig med en kupong.
nl: Alleen zichtbaar met een voucher
pl: Widoczne tylko z voucherem
pt_br: Somente visível com um cupom
pt_pt: Apenas visível com um voucher
ro: Vizibil doar cu un voucher
sk: Viditeľné len s voucherom
sv: Endast synlig med en kupong
uk: Видно лише за наявності ваучеру
vi: Chỉ hiển thị với một chứng từ
zh_hant: 僅透過優惠券可顯示

source: Please note that your variation will <strong>not</strong> be available for sale until you have added it to an existing or newly created quota.
es: Tenga en cuenta que su varicación <strong>no</strong> estará disponible para la venta hasta que lo haya añadido a una cuota existente o recién creada.
fr: Veuillez noter que votre produit sera <strong>non</strong> disponible à la vente tant que vous n'aurez pas ajouté votre article à un quota existant ou nouvellement créé.
he: שים לב כי הווריאציה שלך <strong>לא</strong> תהיה זמינה למכירה עד שתצרף אותה למכסה קיימת או חדשה.
id: Harap perhatikan bahwa variasi kamu <strong>tidak</strong> akan tersedia untuk dijual sampai kamu menambahkannya ke kuota yang sudah ada atau yang baru dibuat.
ja: [日本語訳] Please note that your variation will <strong>not</strong> be available for sale until you have added it to an existing or newly created quota.
nb_no: Vennligst merk deg at din variant vil <strong>ikke</strong> være tilgjengelig for salg før du har lagt den til i en eksisterende eller nylig opprettet kvote.
nl: Let op: uw variant kan <strong>pas verkocht</strong> worden als u hem aan een bestaand of nieuw aangemaakt quotum hebt toegevoegd.
pl: Pamiętaj, że Twoja odmiana <strong>nie</strong> będzie dostępna do sprzedaży, dopóki nie dodasz jej do istniejącej lub nowo utworzonej puli.
pt_pt: Por favor, note que a sua variação <strong>não</strong> estará disponível para venda até que tenha adicionado a uma quota existente ou recém-criada.
ro: Vă rugăm să rețineți că variația dvs. <strong>nu</strong> va fi disponibilă pentru vânzare până când nu o adăugați la o cotă existentă sau nou creată.
sv: Observera att din variation <strong>inte</strong> kommer att vara tillgänglig för försäljning förrän du har lagt till den i en befintlig eller ny kvot.
uk: Зауважте, що ваш варіант <strong>не</strong> буде доступним для продажу, доки ви не додасте його до наявної або щойно створеної квоти.
vi: Xin lưu ý rằng biến thể của bạn sẽ <strong> không </strong> được bán cho đến khi bạn đã thêm nó vào một hạn ngạch hiện có hoặc mới được tạo.
zh_hant: 請注意，你的<strong>類型在添加到</strong>現有或新建立的配額之前，將無法銷售。

source: New variation
cs: Nová variace
es: Nueva variante
fi: Uusi variaatio
fr: Nouvelle variante
he: וריאציה חדשה
hr: Nova varijacija
id: Variasi baru
ja: [日本語訳] New variation
nb_no: Produkt variasjon
nl: Nieuwe variant
pl: Nowy wariant
pt_br: Nova variação
pt_pt: Nova variação
ro: Variație nouă
sk: Nová variácia
sv: Ny variation
uk: Нова варіація
vi: Biến thể mới
zh_hant: 新類別

source: Add a new variation
es: Añadir una nueva variación
fr: Ajouter une nouvelle variation
he: הוסף וריאציה חדשה
hr: Dodaj novu varijaciju
id: Tambahkan variasi baru
ja: [日本語訳] Add a new variation
nb_no: Legg til en ny variasjon
nl: Voeg een nieuwe variant toe
pl: Dodaj nową odmianę
pt_br: Adicionar uma nova variação
pt_pt: Adicionar uma nova variação
ro: Adăugați o nouă variație
sk: Pridanie novej variácie
sv: Lägg till en ny variation
uk: Додати нову варіацію
vi: Thêm một biến thể mới
zh_hant: 添加新類型

source: Availability
cs: Dostupnost
es: Disponibilidad
fi: Saatavuus
fr: Disponibilité
he: זמינות
hr: Dostupnost
id: Ketersediaan
ja: 入手可能性
nb_no: Tilgjengelighet
nl: Beschikbaarheid
pl: Dostępność
pt_br: Disponibilidade
pt_pt: Disponibilidade
ro: Disponibilitate
sk: Dostupnosť
sv: Tillgänglighet
uk: Наявність
vi: Tính khả dụng
zh_hant: 可用性

source: Tickets & Badges
cs: Vstupenky a odznaky
es: Entradas & Placas identificativas
fi: Liput & kulkuluvat
fr: Billets & Badges
he: כרטיסים ותגים
hr: Ulaznice i značke
id: Tiket & Lencana
ja: [日本語訳] Tickets & Badges
nb_no: Billett design
nl: Tickets en badges
pl: Bilety i identyfikatory
pt_br: Ingressos e Crachás
sk: Vstupenky a preukazky
sv: Biljetter och namnbrickor
vi: Vé
zh_hant: 門票和徽章標誌圖片

source: Check-in & Validity
es: Check-in realizado y valido
fi: Sisäänkirjautuminen ja voimassaolo
fr: Check-in & Validité
he: צ'ק-אין ותוקף
hr: Check-in i valjanost
id: Check-in & Validitas
ja: [日本語訳] Check-in & Validity
nb_no: Innsjekking og gyldighet
nl: Check-in & geldigheid
pl: Odprawa i ważność
pt_br: Check-in & Validade
sk: Odbavenie a platnosť
sv: Incheckning och giltighet
zh_hant: 辦理check-in和有效期

source: Duration
cs: Délka
es: Duración
fi: Kesto
fr: Durée
he: משך זמן
hr: Trajanje
id: Durasi
ja: 概要
nb_no: Variasjon
nl: Duur
pl: Czas trwania
pt_br: Duração
sk: Trvanie
sv: Varaktighet
zh_hant: 期間

source: minutes
cs: minuty
es: minutos
fi: minuuttia
he: דקות
hr: minuta(e)
id: menit
ja: [日本語訳] minutes
nb_no: minutter
nl: minuten
pl: minut
pt_br: minutos
pt_pt: minutos
ro: minute
sk: zápisnice
sv: minuter
vi: phút
zh_hant: 分鐘

source: hours
cs: hodiny
es: horas
fr: heures
he: שעות
hr: sati
id: jam
ja: [日本語訳] hours
nb_no: timer
nl: uren
pl: godziny
pt_br: horas
sk: hodiny
sv: timmar
zh_hant: 小時

source: days
cs: dny
es: días
fi: päivää
fr: jours
he: ימים
hr: dana
id: hari
ja: [日本語訳] days
nb_no: dager
nl: dagen
pl: dni
pt_br: dias
pt_pt: dias
ro: zile
sk: dni
sv: dagar
uk: днів
vi: Ngày
zh_hant: 日

source: months
cs: měsíce
es: meses
fi: kuukautta
fr: mois
he: חודשים
hr: mjeseci
id: bulan
ja: [日本語訳] months
nb_no: måneder
nl: maanden
pl: miesiące
pt_br: meses
pt_pt: meses
ro: luni
sk: mesiace
sv: månader
uk: місяців
zh_hant: 月

source: years
cs: roky
es: años
fr: années
he: שנים
hr: godine
id: bertahun-tahun
ja: [日本語訳] years
nb_no: år
nl: jaren
pl: lata
pt_br: anos
sk: rokov
sv: år
zh_hant: 年

source: If you select a duration given in days, months or years, the validity will always end at the end of a full day (midnight), plus the number of minutes and hours selected above. The start date is included in the calculation, so if you enter "1 day", the ticket will be valid until the end of the day it starts on.
cs: Pokud zvolíte délku ve dnech, měsících nebo letech, platnost vždy skončí na konci celého dne (o půlnoci) plus výše zvolený počet minut a hodin. Datum začátku platnosti je zahrnuto do výpočtu, takže pokud zadáte "1 den", bude vstupenka platit do konce dne, kdy začíná.
es: Si seleccionas una duración expresada en días, meses o años, la validez siempre finalizará al finalizar un día completo (medianoche), más el número de minutos y horas seleccionados anteriormente. La fecha de inicio está incluida en el cálculo, por lo que si introduces "1 día", el billete será válido hasta el final del día de inicio.
fr: Si vous sélectionnez une durée donnée en jours, mois ou années, la validité se terminera toujours à la fin d’une journée complète (minuit), plus le nombre de minutes et d’heures sélectionné ci-dessus. La date de début est incluse dans le calcul, donc si vous entrez « 1 jour », le billet sera valable jusqu’à la fin de la journée où il commence.
he: אם תבחר משך זמן בימים, חודשים או שנים, התוקף תמיד יסתיים בסוף יום מלא (בחצות), בנוסף למספר הדקות והשעות שבחרת למעלה. תאריך ההתחלה נכלל בחישוב, כך שאם תזין "יום אחד", הכרטיס יהיה תקף עד סוף היום בו הוא מתחיל.
id: Jika kamu memilih durasi dalam hari, bulan, atau tahun, masa berlaku akan selalu berakhir pada akhir satu hari penuh (tengah malam), ditambah jumlah menit dan jam yang dipilih di atas. Tanggal mulai sudah termasuk dalam perhitungan, jadi jika kamu memasukkan "1 hari", tiket akan berlaku hingga akhir hari dimulainya.
ja: [日本語訳] If you select a duration given in days, months or years, the validity will always end at the end of a full day (midnight), plus the number of minutes and hours selected above. The start date is included in the calculation, so if you enter "1 day", the ticket will be valid until the end of the day it starts on.
nb_no: Hvis du velger en varighet angitt i dager, måneder eller år, vil gyldigheten alltid avsluttes ved slutten av en full dag (midnatt), i tillegg til det valgte antallet minutter og timer. Startdatoen er inkludert i beregningen, så hvis du skriver inn "1 dag", vil billetten være gyldig til slutten av den dagen den starter på.
nl: Indien u een tijd ingeeft in dagen, maanden of jaren, zal de geldigheid altijd eindigen op het einde van de volledige dag (middernacht), plus het aantal minuten of uren dat hierboven ingesteld is. De startdatum is inbegrepen in de berekening dus u kunt "1 dag" invoeren en het ticket zal geldig zijn tot het einde van de dag waarop het begint.
pl: Jeśli wybierzesz czas trwania podany w dniach, miesiącach lub latach, ważność zawsze zakończy się z końcem pełnego dnia (o północy) plus liczba minut i godzin wybranych powyżej. Data rozpoczęcia jest uwzględniana w obliczeniach, więc jeśli wpiszesz "1 dzień", bilet będzie ważny do końca dnia, w którym się rozpocznie.
sk: Ak vyberiete trvanie uvedené v dňoch, mesiacoch alebo rokoch, platnosť sa vždy skončí na konci celého dňa (o polnoci) plus počet minút a hodín vybraných vyššie. Dátum začiatku platnosti je zahrnutý do výpočtu, takže ak zadáte "1 deň", vstupenka bude platiť do konca dňa, v ktorom sa začne.
sv: Om du väljer en varaktighet angiven i dagar, månader eller år kommer giltigheten alltid att sluta vid slutet av en full dag (midnatt), plus antalet minuter och timmar som valts ovan. Startdatumet inkluderas i beräkningen, så om du anger "1 dag" kommer biljetten att vara giltig till slutet av dagen den börjar på.
vi: Nếu bạn chọn thời lượng được đưa ra trong ngày, tháng hoặc năm, tính hợp lệ sẽ luôn kết thúc vào cuối một ngày (nửa đêm), cộng với số phút và giờ được chọn ở trên.
zh_hant: 如果你選擇以天、月或年為單位的持續時間，則有效期將始終在一整天（午夜）結束時結束，加上上面選擇的分鐘數和小時數。開始日期包含在計算中，因此如果你輸入“1天”，則票證將有效到開始的那一天結束。
