Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The order could not be marked as paid: {message}
cs: Objednávku nebylo možné označit jako zaplacenou: {message}
es: El pedido no pudo ser marcado como pagado: {message}
fr: La commande n’a pas pu être marquée comme payée : {message}
he: לא ניתן לסמן את ההזמנה כמשולמת: {message}
hr: Narudžba nije mogla biti označena kao plaćena: {message}
id: Pesanan tidak dapat ditandai sebagai telah dibayar: {message}
ja: [日本語訳] The order could not be marked as paid: {message}
nb_no: Bestillingen kunne ikke markeres som betalt: {message}
nl: De bestelling kon niet worden gemarkeerd als betaald: {message}
pl: Zamówienia nie można oznaczyć jako opłacone: {message}
pt_br: O pedido não pôde ser marcado como pago: {message}
pt_pt: o pedido não pode ser marcada como paga: {message}
ro: Comanda nu a putut fi marcată ca fiind plătită: {message}
sk: Objednávku nebolo možné označiť ako zaplatenú: {message}
sv: Bokningen kunde inte markeras som betald: {message}
uk: Не вдалося позначити замовлення як оплачене: {message}
vi: Không thể đánh dấu thứ tự là đã trả: {message}
zh_hant: 訂單無法標記為已付款：{message}

source: The order has been overpaid.
cs: Objednávka byla přeplacena.
es: El pedido ha sido pagado de más.
fr: La commande a été payée en trop.
he: ההזמנה שולמה יתר על המידה.
hr: Narudžba je preplaćena.
id: Pesanan telah dibayar lebih.
ja: [日本語訳] The order has been overpaid.
nb_no: Bestillingen er betalt for mye.
nl: Er is te veel betaald voor de bestelling.
pl: Zamówienie zostało nadpłacone.
pt_br: O pedido foi pago em excesso.
pt_pt: o pedido foi paga em excesso.
ro: Comanda a fost plătită în plus.
sk: Objednávka bola preplatená.
sv: Bokningen har blivit överbetald.
uk: Замовлення переплачено.
vi: Lệnh đã được trả quá cao.
zh_hant: 訂單已超付。

source: Refund {local_id} has been created.
cs: Byla vytvořena náhrada {local_id}.
es: Se ha creado el reembolso {local_id}.
fr: Le remboursement {local_id} a été créé.
he: החזר {local_id} נוצר.
hr: Povrat novca {local_id} je kreiran.
id: Pengembalian dana {local_id} telah dibuat.
ja: [日本語訳] Refund {local_id} has been created.
nb_no: Refusjon {local_id} er opprettet.
nl: Terugbetaling {local_id} is aangemaakt.
pl: Zwrot {local_id} został utworzony.
pt_br: Reembolso {local_id} foi criado.
pt_pt: Reembolso {local_id} foi criado.
ro: A fost creată rambursarea {local_id}.
sk: Bola vytvorená refundácia {local_id}.
sv: Återbetalningen {local_id} har skapats.
uk: Відшкодування {local_id} створено.
vi: Hoàn tiền {local_id} đã được tạo.
zh_hant: 退款 {local_id} 已建立。

source: Refund {local_id} has been created by an external entity.
cs: Náhrada {local_id} byla vytvořena externí jednotkou.
es: El reembolso {local_id} ha sido creado por una entidad externa.
fr: Le remboursement {local_id} a été créé par une entité externe.
he: החזר {local_id} נוצר על ידי גורם חיצוני.
hr: Povrat novca {local_id} je kreiran od strane vanjskog entiteta.
id: Pengembalian dana {local_id} telah dibuat oleh entitas eksternal.
ja: [日本語訳] Refund {local_id} has been created by an external entity.
nb_no: En ekstern enhet har opprettet refusjonen med lokal ID {local_id}.
nl: Terugbetaling {local_id} is aangemaakt door een externe entiteit.
pl: Zwrot {local_id} został utworzony przez podmiot zewnętrzny.
pt_br: Reembolso {local_id} foi criado por uma entidade externa.
pt_pt: Reembolso {local_id} foi criado por uma entidade externa.
ro: Rambursarea {local_id} a fost creată de o entitate externă.
sk: Refund {local_id} bol vytvorený externým subjektom.
sv: Återbetalningen {local_id} har skapats av en extern enhet.
uk: Відшкодування {local_id} створено зовнішньою організацією.
vi: Hoàn tiền {local_id} đã được tạo bởi một thực thể bên ngoài.
zh_hant: 退款 {local_id} 已由外部實體建立。

source: The customer requested you to issue a refund.
cs: Zákazník vás požádal o vrácení peněz.
es: El cliente le ha solicitado emitir un reembolso.
fr: Le client vous a demandé d’émettre un remboursement.
he: הלקוח ביקש ממך להנפיק החזר.
hr: Kupac je zatražio da izdate povrat novca.
id: Pelanggan meminta kamu untuk mengeluarkan pengembalian dana.
ja: [日本語訳] The customer requested you to issue a refund.
nb_no: Kunden ba om at du skulle utstede en refusjon.
nl: De klant heeft u om een terugbetaling gevraagd.
pl: Klient poprosił o zwrot pieniędzy.
pt_br: O cliente solicitou que você emita um reembolso.
pt_pt: O cliente pediu-lhe para emitir um reembolso.
ro: Clientul v-a solicitat să efectuați o rambursare.
sk: Zákazník vás požiadal o vrátenie peňazí.
sv: Kunden har begärt att du utfärdar en återbetalning.
uk: Клієнт попросив вас повернути гроші.
vi: Khách hàng yêu cầu bạn hoàn lại tiền.
zh_hant: 客戶要求你發放退款。

source: Refund {local_id} has been completed.
cs: Vrácení peněz {local_id} bylo dokončeno.
es: El reembolso {local_id} se ha completado.
fr: Remboursement {local_id} est terminée.
he: החזר {local_id} הושלם.
hr: Povrat novca {local_id} je dovršen.
id: Pengembalian dana {local_id} telah selesai.
ja: [日本語訳] Refund {local_id} has been completed.
nb_no: Refusjon {local_id} er fullført.
nl: Terugbetaling {local_id} is voltooid.
pl: Zwrot {local_id} został zakończony.
pt_br: Reembolso {local_id} foi concluído.
pt_pt: Reembolso {local_id} foi concluído.
ro: Rambursarea {local_id} a fost finalizată.
sk: Vrátenie {local_id} bolo dokončené.
sv: Återbetalningen {local_id} har slutförts.
uk: Відшкодування {local_id} завершено.
vi: Hoàn tiền {local_id} đã được hoàn thành.
zh_hant: 退款 {local_id} 已完成。

source: Refund {local_id} has been canceled.
cs: Náhrada {local_id} byla zrušena.
es: Se ha cancelado el reembolso {local_id}.
fr: Le remboursement {local_id} a été annulé.
he: החזר {local_id} בוטל.
hr: Povrat novca {local_id} je otkazan.
id: Pengembalian dana {local_id} telah dibatalkan.
ja: [日本語訳] Refund {local_id} has been canceled.
nb_no: Refusjon {local_id} er blitt kansellert.
nl: Terugbetaling {local_id} is geannuleerd.
pl: Zwrot {local_id} został anulowany.
pt_br: Reembolso {local_id} foi cancelado.
pt_pt: Reembolso {local_id} foi cancelado.
ro: Rambursarea {local_id} a fost anulată.
sk: Refundácia {local_id} bola zrušená.
sv: Återbetalningen {local_id} har blivit avbruten.
uk: Відшкодування {local_id} скасовано.
vi: Hoàn tiền {local_id} đã bị hủy.
zh_hant: 退款 {local_id} 已被取消。

source: Refund {local_id} has failed.
cs: Náhrada {local_id} se nezdařila.
es: El reembolso {local_id} ha fallado.
fr: Remboursement {local_id} a échoué.
he: החזר {local_id} נכשל.
hr: Povrat novca {local_id} nije uspio.
id: Pengembalian dana {local_id} gagal.
ja: [日本語訳] Refund {local_id} has failed.
nb_no: Tilbakebetaling {local_id} har mislyktes.
nl: Terugbetaling {local_id} is mislukt.
pl: Zwrot {local_id} nie powiódł się.
pt_br: Reembolso {local_id} falhou.
pt_pt: Reembolso {local_id} falhou.
ro: Rambursarea {local_id} a eșuat.
sk: Refundácia {local_id} zlyhala.
sv: Återbetalningen {local_id} har misslyckats.
uk: Помилка повернення коштів {local_id}.
vi: Hoàn trả {local_id} đã thất bại.
zh_hant: 退款 {local_id} 失敗。

source: The quota has been added.
cs: Kvóta byla přidána.
es: Se ha añadido el contingente.
fr: Le quota a été ajouté.
he: המכסה נוספה.
hr: Kvota je dodana.
id: Kuota telah ditambahkan.
ja: [日本語訳] The quota has been added.
nb_no: Kvoten har blitt lagt til.
nl: Het quotum is toegevoegd.
pl: Pula została dodana.
pt_br: A cota foi adicionada.
pt_pt: A quota foi adicionada.
ro: Cota a fost adăugată.
sk: Kvóta bola pridaná.
sv: Kvoten har lagts till.
uk: Квоту додано.
vi: Hạn ngạch đã được thêm vào.
zh_hant: 額度已添加。

source: The quota has been deleted.
cs: Kvóta byla odstraněna.
es: Se ha suprimido el contingente.
fr: Le quota a été supprimé.
he: המכסה נמחקה.
hr: Kvota je izbrisana.
id: Kuota telah dihapus.
ja: [日本語訳] The quota has been deleted.
nb_no: Kvoten er blitt slettet.
nl: Het quotum is verwijderd.
pl: Pula została usunięta.
pt_br: A cota foi excluída.
pt_pt: A quota foi eliminada.
ro: Cota a fost ștearsă.
sk: Kvóta bola vymazaná.
sv: Kvoten har tagits bort.
uk: Квоту видалено.
vi: Hạn ngạch đã bị xóa.
zh_hant: 額度已刪除。

source: The quota has been changed.
cs: Kvóta byla změněna.
es: Se ha modificado el contingente.
fr: Le quota a été modifié.
he: המכסה השתנתה.
hr: Kvota je promijenjena.
id: Kuota telah diubah.
ja: [日本語訳] The quota has been changed.
nb_no: Kvoten har blitt endret.
nl: Het quotum is aangepast.
pl: Pula została zmieniona.
pt_br: A cota foi alterada.
pt_pt: A quota foi alterada.
ro: Cota a fost modificată.
sk: Kvóta bola zmenená.
sv: Kvoten har ändrats.
uk: Змінено квоту.
vi: Hạn ngạch đã được thay đổi.
zh_hant: 額度已更改。

source: The quota has closed.
cs: Kvóta je uzavřena.
es: Se ha cerrado la cuota.
fr: Le quota a pris fin.
he: המכסה נסגרה.
hr: Kvota je zatvorena.
id: Kuota telah ditutup.
ja: [日本語訳] The quota has closed.
nb_no: Kvoten er stengt.
nl: Het quotum is gesloten.
pl: Pula została zamknięta.
pt_br: A cota encerrou.
pt_pt: A quota foi fechada.
ro: Cota s-a închis.
sk: Kvóta bola uzavretá.
sv: Kvoten har stängts.
uk: Квота закрита.
vi: Hạn ngạch đã đóng cửa.
zh_hant: 額度已關閉。

source: The quota has been re-opened.
cs: Kvóta byla znovu otevřena.
es: La cuota ha sido reabierta.
fr: Le quota a été rouvert.
he: המכסה נפתחה מחדש.
hr: Kvota je ponovno otvorena.
id: Kuota telah dibuka kembali.
ja: [日本語訳] The quota has been re-opened.
nb_no: Kvoten har blitt gjenåpnet.
nl: Het quotum is opnieuw geopend.
pl: Pula została ponownie otwarta.
pt_br: A cota foi reaberta.
pt_pt: A quota foi reaberta.
ro: Cota a fost redeschisă.
sk: Kvóta bola znovu otvorená.
sv: Kvoten har öppnats igen.
uk: Квоту знову відкрито.
vi: Hạn ngạch đã được mở lại.
zh_hant: 額度已重新開放。

source: The question has been added.
cs: Otázka byla přidána.
es: La pregunta ha sido añadida.
fr: La question a été ajoutée.
he: השאלה נוספה.
hr: Pitanje je dodano.
id: Pertanyaannya telah ditambahkan.
ja: [日本語訳] The question has been added.
nb_no: I apologize for any confusion. Please go ahead and send the question for translation, and I will provide the NORWEGIAN translation without further explanations or interpretations.
nl: De vraag is toegevoegd.
pl: Dodano pytanie.
pt_br: A pergunta foi adicionada.
pt_pt: A questão foi adicionada.
ro: Întrebarea a fost adăugată.
sk: Bola pridaná otázka.
sv: Frågan har lagts till.
uk: Питання додано.
vi: Câu hỏi đã được thêm vào.
zh_hant: 該問題已添加。

source: The question has been deleted.
cs: Otázka byla smazána.
es: La pregunta ha sido eliminada.
fr: La question a été supprimée.
he: השאלה נמחקה.
hr: Pitanje je izbrisano.
id: Pertanyaannya telah dihapus.
ja: [日本語訳] The question has been deleted.
nb_no: Spørsmålet er blitt slettet.
nl: De vraag is verwijderd.
pl: Pytanie zostało usunięte.
pt_br: A pergunta foi excluída.
pt_pt: A questão foi removida.
ro: Întrebarea a fost ștearsă.
sk: Otázka bola vymazaná.
sv: Frågan har tagits bort.
uk: Питання видалено.
vi: Câu hỏi đã bị xóa.
zh_hant: 該問題已被刪除。

source: The question has been changed.
cs: Otázka byla změněna.
es: La pregunta ha cambiado.
fr: La question a été modifiée.
he: השאלה השתנתה.
hr: Pitanje je promijenjeno.
id: Pertanyaannya telah diubah.
ja: [日本語訳] The question has been changed.
nb_no: Apologies for any confusion. Please go ahead and provide the updated question for translation into NORWEGIAN.
nl: De vraag is aangepast.
pl: Pytanie zostało zmienione.
pt_br: A pergunta foi alterada.
pt_pt: A questão foi alterada.
ro: Întrebarea a fost modificată.
sk: Otázka bola zmenená.
sv: Frågan har ändrats.
uk: Питання було змінено.
vi: Câu hỏi đã được thay đổi.
zh_hant: 問題已更改。

source: The question has been reordered.
cs: Otázka byla přeřazena.
es: La pregunta ha sido reordenada.
fi: Kysymys on uudelleenjärjestetty.
fr: La question a été réordonnée.
he: סדר השאלות שונה.
hr: Pitanje je ponovno naručeno.
id: Pertanyaannya telah disusun ulang.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De sortering van de vraag is aangepast.
pl: Zmieniono kolejność pytania.
pt_br: A pergunta foi reordenada.
sk: Otázka bola preusporiadaná.
sv: Frågan har ordnats om.
vi: Câu hỏi đã được sắp xếp lại.
zh_hant: 該問題已重新排序。

source: The discount has been added.
cs: Sleva byla přidána.
es: Se ha añadido el descuento.
fi: Alennus on lisätty.
fr: La réduction a été ajoutée.
he: ההנחה נוספה.
hr: Popust je dodan.
id: Diskon telah ditambahkan.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De korting is toegevoegd.
pl: Rabat został dodany.
pt_br: O desconto foi adicionado.
pt_pt: O desconto foi adicionado.
sk: Zľava bola pridaná.
sv: Rabatten har lagts till.
vi: Giảm giá đã được thêm vào.
zh_hant: 折扣已添加。

source: The discount has been deleted.
cs: Sleva byla odstraněna.
es: El descuento ha sido eliminado.
fi: Alennus on poistettu.
fr: La réduction a été supprimée.
he: ההנחה נמחקה.
hr: Popust je izbrisan.
id: Diskon telah dihapus.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De korting is verwijderd.
pl: Rabat został usunięty.
pt_br: O desconto foi excluído.
pt_pt: O desconto foi excluído.
sk: Zľava bola vymazaná.
sv: Rabatten har tagits bort.
vi: Giảm giá đã bị xóa.
zh_hant: 折扣已被刪除。

source: The discount has been changed.
cs: Sleva byla změněna.
es: El descuento ha sido modificado.
fi: Alennus on muutettu.
fr: La réduction a été modifiée.
he: ההנחה השתנתה.
hr: Popust je promijenjen.
id: Diskon telah diubah.
ja: その金額がカードに請求されました。
nb_no: Beløpet har blitt trukket fra ditt kort.
nl: De korting is aangepast.
pl: Rabat został zmieniony.
pt_br: O desconto foi alterado.
pt_pt: O desconto foi alterado.
sk: Zľava bola zmenená.
sv: Rabatten har ändrats.
vi: Giảm giá đã được thay đổi.
zh_hant: 折扣已更改。

source: Position #{posid} has been checked in manually at {datetime} on list "{list}".
cs: Pozice #{posid} byla ručně zkontrolována v {datetime} na seznamu "{list}".
es: La posición #{posid} se ha registrado manualmente a {datetime} en la lista "{list}".
fr: Position #{posid} a été cochée vérifiée manuellement à {datetime} sur la liste "{list}".
he: המיקום מספר {posid} נרשם ידנית ב-{datetime} ברשימה "{list}".
id: Posisi #{posid} telah diperiksa secara manual pada {datetime} pada daftar "{list}".
ja: [日本語訳] Position #{posid} has been checked in manually at {datetime} on list "{list}".
nb_no: Posisjon #{posid} er blitt manuelt sjekket inn kl. {datetime} på listen "{list}".
nl: Positie #{posid} is handmatig gemarkeerd als ingecheckt op {datetime} op lijst "{list}".
pl: Pozycja #{posid} została zarejestrowana ręcznie {datetime} na liście "{list}".
pt_br: O check-in da posição #{posid} foi feito manualmente em {datetime} na lista "{list}".
pt_pt: A posição #{posid} foi verificada manualmente em {datetime} na lista de "{list}".
ro: Poziția #{posid} a fost înregistrată ca check-in manual la {datetime} pe lista "{list}".
sk: Pozícia #{posid} bola manuálne zaevidovaná v {datetime} na zozname "{list}".
sv: Position #{posid} har blivit incheckad manuellt kl. {datetime} på listan "{list}".
uk: Позицію #{posid} було зареєстровано вручну о {datetime} у списку "{list}".
zh_hant: 位置 #{posid} 已在列表 “{list}” 上的 {datetime} 手動登記。

source: Position #{posid} has been checked in again at {datetime} on list "{list}".
cs: Pozice #{posid} byla znovu odbavena v {datetime} na seznamu "{list}".
es: La posición #{posid} ha sido comprobada de nuevo a {datetime} en la lista "{list}".
fr: Position #{posid} a été vérifiée de nouveau à {datetime} sur la liste "{list}".
he: המיקום מספר {posid} נרשם שוב ב-{datetime} ברשימה "{list}".
id: Posisi #{posid} telah check in kembali pada {datetime} pada daftar "{list}".
ja: [日本語訳] Position #{posid} has been checked in again at {datetime} on list "{list}".
nb_no: Posisjon #{posid} har blitt sjekket inn igjen kl. {datetime} på listen "{list}".
nl: Positie #{posid} is opnieuw ingecheckt op {datetime} op lijst "{list}".
pl: Pozycja #{posid} została ponownie zameldowana {datetime} na liście "{list}".
pt_br: O check-in da posição #{posid} foi feito novamente em {datetime} na lista "{list}".
pt_pt: Posição #{posid} foi verificado outra vez em {datetime} na lista "{list}".
ro: Poziția #{posid} a fost înregistrată din nou ca check-in la {datetime} pe lista "{list}".
sk: Pozícia #{posid} bola opäť zaevidovaná v {datetime} na zozname "{list}".
sv: Position #{posid} har blivit incheckad igen kl. {datetime} på listan "{list}".
uk: Позицію #{posid} було знову зареєстровано о {datetime} у списку "{list}".
zh_hant: 位置 #{posid} 已在列表 “{list}” 上的 {datetime} 再次登記。

source: An entry has been removed from the waiting list.
cs: Záznam byl odstraněn z čekacího seznamu.
es: Se ha eliminado una entrada de la lista de espera.
fr: Une entrée a été retirée de la liste d'attente.
he: פריט הוסר מרשימת ההמתנה.
hr: Unos je uklonjen s liste čekanja.
id: Sebuah entri telah dihapus dari daftar tunggu.
ja: [日本語訳] An entry has been removed from the waiting list.
nb_no: En oppføring har blitt fjernet fra ventelisten.
nl: Er is een inschrijving verwijderd van de wachtlijst.
pl: Z listy rezerwowej został usunięty wpis.
pt_br: Uma inscrição foi removida da lista de espera.
pt_pt: Uma entrada foi removida da lista de espera.
ro: O intrare a fost eliminată de pe lista de așteptare.
sk: Záznam bol odstránený z čakacieho zoznamu.
sv: En post har tagits bort från väntelistan.
uk: Запис вилучено зі списку очікування.
vi: Một mục đã bị xóa khỏi danh sách chờ.
zh_hant: 一則條目已從候補名單中刪除。

source: An entry has been changed on the waiting list.
cs: Záznam na čekací listině byl změněn.
es: Se ha modificado una entrada en la lista de espera.
fr: Une entrée a été modifiée sur la liste d'attente.
he: פריט עודכן ברשימת ההמתנה.
hr: Unos na listi čekanja je promijenjen.
id: Entri telah diubah di daftar tunggu.
ja: [日本語訳] An entry has been changed on the waiting list.
nb_no: En oppføring har blitt endret på ventelisten.
nl: Een inschrijving op de wachtlijst is aangepast.
pl: Zmieniono wpis na liście oczekujących.
pt_br: Uma entrada foi alterada na lista de espera.
pt_pt: Uma entrada foi alterado na lista de espera.
ro: A fost modificată o intrare pe lista de așteptare.
sk: V zozname čakateľov bol zmenený záznam.
sv: En post har ändrats på väntelistan.
uk: Змінено запис у списку очікування.
vi: Một mục đã được thay đổi trong danh sách chờ.
zh_hant: 候補名單上的條目已更改。

source: An entry has been added to the waiting list.
cs: Na čekací listinu byl přidán záznam.
es: Se ha añadido una entrada a la lista de espera.
fr: Une entrée a été ajoutée à la liste d'attente.
he: פריט נוסף לרשימת ההמתנה.
hr: Unos je dodan na listu čekanja.
id: Entri telah ditambahkan ke daftar tunggu.
ja: [日本語訳] An entry has been added to the waiting list.
nb_no: En oppføring har blitt lagt til ventelisten.
nl: Er is een inschrijving toegevoegd aan de wachtlijst.
pl: Wpis został dodany do listy oczekujących.
pt_br: Uma entrada foi adicionada à lista de espera.
pt_pt: Uma entrada foi adicionada à lista de espera.
ro: O intrare a fost adăugată pe lista de așteptare.
sk: Do zoznamu čakateľov bol pridaný záznam.
sv: En post har lagts till på väntelistan.
uk: Запис додано до списку очікування.
vi: Một mục đã được thêm vào danh sách chờ.
zh_hant: 一項條目已添加到等候名單中。

source: The selected event was not found or you have no permission to administrate it.
cs: Vybraná akce nebyla nalezena nebo nemáte oprávnění k její správě.
es: El evento seleccionado no se ha encontrado o no tiene permiso para administrarlo.
fr: L'événement sélectionné n' a pas été trouvé ou vous n'avez pas la permission de l'administrer.
he: האירוע הנבחר לא נמצא או שאין לך הרשאה לנהל אותו.
id: Acara yang dipilih tidak ditemukan atau kamu tidak memiliki izin untuk mengaturnya.
ja: [日本語訳] The selected event was not found or you have no permission to administrate it.
nb_no: Den valgte hendelsen ble ikke funnet, eller du har ikke tillatelse til å administrere den.
nl: Het gekozen evenement was niet gevonden, of u hebt geen rechten om het te beheren.
pl: Wybrane wydarzenie nie zostało znalezione lub użytkownik nie ma uprawnień do jego administrowania.
pt_br: O evento selecionado não foi encontrado ou você não tem permissão de administrá-lo.
pt_pt: O evento selecionado não foi encontrado ou não tem permissão para administrá-lo.
ro: Evenimentul selectat nu a fost găsit sau nu aveți permisiunea să îl administrați.
sk: Vybraná udalosť nebola nájdená alebo nemáte oprávnenie na jej správu.
sv: Det valda evenemanget hittades inte eller så har du inte behörighet att administrera det.
uk: Обраний захід не знайдено, або Ви не маєте права управляти ним.
zh_hant: 找不到所選活動，或者你沒有管理該活動的權限。

source: The selected organizer was not found or you have no permission to administrate it.
cs: Vybraný organizátor nebyl nalezen nebo nemáte oprávnění k jeho správě.
es: El organizador seleccionado no ha sido encontrado o no tiene permiso para administrarlo.
fr: L'organisateur sélectionné n' a pas été trouvé ou vous n'avez pas la permission de l'administrer.
he: הארגון הנבחר לא נמצא או שאין לך הרשאה לנהל אותו.
id: Penyelenggara yang dipilih tidak ditemukan atau kamu tidak memiliki izin untuk mengelolanya.
ja: [日本語訳] The selected organizer was not found or you have no permission to administrate it.
nb_no: Den valgte arrangøren ble ikke funnet, eller du har ikke tillatelse til å administrere den.
nl: De gekozen organisator was niet gevonden, of u hebt geen rechten om hem te beheren.
pl: Wybrany organizator nie został znaleziony lub użytkownik nie ma uprawnień do administrowania nim.
pt_br: O organizador selecionado não foi encontrado ou você não tem permissão de administrá-lo.
pt_pt: O organizador selecionado não foi encontrado ou não tem permissão para administrá-lo.
ro: Organizatorul selectat nu a fost găsit sau nu aveți permisiunea să îl administrați.
sk: Vybraný organizátor nebol nájdený alebo nemáte oprávnenie na jeho správu.
sv: Den valda arrangören hittades inte eller så har du inte behörighet att administrera den.
uk: Обраний організатор не був знайдений або ви не маєте права управляти ним.
zh_hant: 找不到選定的召集人，或者你沒有管理它的權限。

source: General
cs: Obecné
fi: Yleinen
fr: Général
he: כללי
hr: Općenito
id: Umum
ja: 一般
nb_no: Generell
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
sk: Všeobecné
sv: Allmänt
uk: Загальний
zh_hant: 普遍

source: Payment
cs: Platba
es: Pago
fi: Maksut
fr: Paiement
he: תשלום
hr: Plaćanje
id: Pembayaran
ja: [日本語訳] Payment
nb_no: Betaling
nl: Betaling
pl: Płatność
pt_br: Pagamento
pt_pt: Pagamento
ro: Plată
sk: Platba
sv: Betalning
uk: Оплата
zh_hant: 支付

source: Taxes
cs: Daně
es: gravámenes
fi: Verot
he: מיסים
hr: Porezi
id: Pajak
ja: [日本語訳] Taxes
nb_no: Skatter
nl: Belastingen
pl: Podatki
pt_br: Impostos
pt_pt: Impostos
ro: Taxe
sk: Dane
sv: Moms
uk: Податки
vi: Thuế
zh_hant: 稅

source: Invoicing
cs: Účetnictví
es: Facturación
fi: Laskutus
fr: Facturation
he: הנפקת חשבוניות
hr: Fakturiranje
id: Faktur
ja: [日本語訳] Invoicing
nb_no: Fakturering
nl: Facturering
pl: Fakturowanie
pt_br: Faturamento
pt_pt: Facturação
ro: Facturare
sk: Fakturácia
sv: Fakturering
uk: Виставлення рахунку
zh_hant: 發票

# action
source: Cancellation
cs: Zrušení
es: Cancelación
fi: Peruutus
fr: Annulation
he: ביטול
hr: Otkazivanje
id: Pembatalan
nb_no: Avbestilling
nl: Annulering
pl: Anulowanie
pt_br: Cancelamento
pt_pt: Cancelamento
ro: Anulare
sv: Avbruten
uk: Скасування
zh_hant: 取消

source: Settings
cs: Nastavení
es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hr: Postavke
id: Pengaturan
ja: 設定
nb_no: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Configurações
ro: Setări
sk: Nastavenia
sv: Inställningar
uk: Налаштування
zh_hant: 設定

source: Categories
cs: Kategorie
es: Categorías
fi: Kategoriat
fr: Catégories
he: קטגוריות
hr: Kategorije
id: Kategori
ja: [日本語訳] Categories
nb_no: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro: Categorii
sk: Kategórie
sv: Kategorier
uk: Категорії
zh_hant: 類別
