Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Create new address
cs: Vytvořit novou adresu
es: Crear una dirección nueva
fi: Luo uusi osoite
fr: Créé une nouvelle adresse
he: צור כתובת חדשה
hr: Kreiraj novu adresu
id: Buat alamat baru
ja: [日本語訳] Create new address
nb_no: Gateadresse
nl: Nieuw adres aanmaken
pl: Utwórz nowy adres
pt_br: Criar um novo endereço
pt_pt: Crie um novo endereço
ro: Creați o nouă adresă
sk: Vytvorenie novej adresy
sv: Skapa ny adress
uk: Створити нову адресу
vi: Tạo địa chỉ mới
zh_hant: 建立新地址

source: Save address in my customer account for future purchases
cs: Uložit adresu v mém účtu pro budoucí nákupy
es: Guardar dirección en mi cuenta de cliente para futuras compras
fi: Tallenna osoite asiakastililleni tulevia ostoksia varten
fr: Enregistrer l’adresse dans mon compte client pour de futurs achats
he: שמור כתובת בחשבון הלקוח שלי לרכישות עתידיות
hr: Spremi adresu u moj korisnički račun za buduće kupnje
id: Simpan alamat di akun pelanggan saya untuk pembelian di masa mendatang
ja: [日本語訳] Save address in my customer account for future purchases
nb_no: Lagre adressen i min kundekonto for fremtidige kjøp.
nl: Sla adres op in mijn klantenaccount voor toekomstige aankopen
pl: Zapisz adres na moim koncie klienta, by użyć go do przyszłych zakupów
pt_pt: Salvar endereço na minha conta de cliente para futuras compras
ro: Salvați adresa în contul meu de client pentru achiziții viitoare
sk: Uloženie adresy v mojom zákazníckom účte pre budúce nákupy
sv: Spara adressen i mitt kundkonto för framtida köp
uk: Зберегти адресу у моєму обліковому записі клієнта для наступних покупок
vi: Lưu địa chỉ trong tài khoản khách hàng của tôi cho các giao dịch mua trong tương lai
zh_hant: 將位址保存在我的客戶帳戶中，以備將來購買

source: Save answers to my customer profiles for future purchases
cs: Uložit odpovědi v mém zákaznickém profilu pro budoucí nákupy
es: Guardar respuestas en los perfiles de mis clientes para futuras compras
fi: Tallenna vastaukset asiakasprofiileihini tulevia ostoksia varten
fr: Enregistrer les réponses à mes profils clients pour de futurs achats
he: שמור תשובות בפרופיל הלקוח שלי לרכישות עתידיות
hr: Spremi odgovore u moje korisničke profile za buduće kupnje
id: Simpan jawaban ke profil pelanggan saya untuk pembelian di masa mendatang
ja: [日本語訳] Save answers to my customer profiles for future purchases
nb_no: Lagre svarene mine til kundeprofilene mine for fremtidige kjøp.
nl: Sla antwoorden op in mijn klantenprofielen voor toekomstige aankopen
pl: Zapisz odpowiedzi dotyczące profilu klienta, by użyć ich do przyszłych zakupów
pt_br: Salvar respostas nos meus perfis de clientes para compras futuras
pt_pt: Economize respostas para meus perfis de clientes para compras futuras
ro: Salvați răspunsurile în profilurile mele de client pentru achiziții viitoare
sk: Uloženie odpovedí do mojich zákazníckych profilov pre budúce nákupy
sv: Spara svaren i min kundprofil för framtida köp
uk: Зберегти відповіді до мого облікового запису клієнта для наступних покупок
vi: Lưu câu trả lời cho hồ sơ khách hàng của tôi để mua hàng trong tương lai
zh_hant: 將答案保存到我的客戶資料中，以備將來購買

source: Save to profile
cs: Uložit do profilu
es: Guardar en perfil
fi: Tallenna profiiliin
fr: Enregistrer dans le profil
he: שמור לפרופיל
hr: Spremi u profil
id: Simpan ke profil
ja: [日本語訳] Save to profile
nl: Opslaan in profiel
pl: Zapisz w profilu
pt_br: Salvar no perfil
pt_pt: Salvar no perfil
ro: Salvați în profil
sk: Uložiť do profilu
sv: Spara till profil
uk: Зберегти у профілі
vi: Lưu vào hồ sơ
zh_hant: 保存到帳戶

source: Create new profile
cs: Vytvořit nový profil
es: Crear un perfil nuevo
fi: Luo uusi profiili
fr: Créer un nouveau profil
he: צור פרופיל חדש
hr: Kreiraj novi profil
id: Buat profil baru
ja: [日本語訳] Create new profile
nb_no: Opprett ny profil
nl: Nieuw profiel aanmaken
pl: Utwórz nowy profil
pt_br: Criar um novo perfil
pt_pt: Crie um novo perfil
ro: Creați un profil nou
sk: Vytvorenie nového profilu
sv: Skapa ny profil
uk: Створити новий профіль
vi: Tạo hồ sơ mới
zh_hant: 建立新帳戶

source: You need to fill out all fields.
cs: Musíte vyplnit všechna pole.
es: Es necesario rellenar todos los campos.
fi: Sinun on täytettävä kaikki kentät.
fr: Vous devez remplir tous les champs.
he: עליך למלא את כל השדות.
hr: Morate popuniti sva polja.
id: Anda harus mengisi semua bidang.
ja: [日本語訳] You need to fill out all fields.
nb_no: Du må fylle ut alle feltene.
nl: Vul alle velden in.
pl: Należy wypełnić wszystkie pola.
pt_br: Você precisa preencher todos os campos.
pt_pt: Você precisa preencher todos os campos.
ro: Trebuie să completați toate câmpurile.
sk: Musíte vyplniť všetky polia.
sv: Du måste fylla i alla fält.
uk: Вам необхідно заповнити усі поля.
vi: Bạn cần điền vào tất cả các trường.
zh_hant: 你需要填寫所有欄位。

source: You need to enter an email address.
he: עליך להזין כתובת אימייל.
nl: U moet een e-mailadres invullen.
pt_br: Você precisa informar um endereço de e-mail.
vi: Bạn cần nhập địa chỉ email.

source: You need to enter a password.
he: עליך להזין סיסמה.
nl: U moet een wachtwoord invullen.
pt_br: Você precisa informar uma senha.
vi: Bạn cần nhập mật khẩu.

source: We have not found an account with this email address and password.
cs: Účet s touto e-mailovou adresou a heslem jsme nenašli.
es: No se ha encontrado ninguna cuenta con esta dirección de correo electrónico y contraseña.
fi: Emme ole löytäneet tiliä, jolla on tämä sähköpostiosoite ja salasana.
fr: Nous n’avons pas trouvé de compte avec cette adresse e-mail et ce mot de passe.
he: לא מצאנו חשבון עם כתובת האימייל והסיסמה שהוזנו.
hr: Nismo pronašli račun s ovom e-mail adresom i lozinkom.
id: Kami belum menemukan akun dengan alamat email dan kata sandi ini.
ja: [日本語訳] We have not found an account with this email address and password.
nb_no: Vi har ikke funnet en konto med denne e-postadressen og passordet.
nl: We kunnen geen klantenaccount met deze combinatie van e-mailadres en wachtwoord vinden.
pl: Nie znaleźliśmy konta z tym adresem e-mail i hasłem.
pt_br: Não encontramos uma conto com este endereço de email e senha.
pt_pt: Não encontramos uma conta com este endereço de e -mail e senha.
ro: Nu am găsit un cont cu această adresă de e-mail și parolă.
sk: Nenašli sme konto s touto e-mailovou adresou a heslom.
sv: Vi har inte hittat ett konto med denna e-postadress och lösenord.
uk: На жаль, нам не вдалось знайти обліковий запис із такою електронною адресою та паролем.
vi: Chúng tôi chưa tìm thấy tài khoản có địa chỉ email và mật khẩu này.
zh_hant: 我們沒有找到使用此電子郵件地址和密碼的帳戶。

source: Please verify that you entered the correct email address.
nl: Controleer of u het juiste e-mailadres hebt ingevoerd.
vi: Vui lòng xác minh rằng bạn đã nhập đúng địa chỉ email.

source: Please enter the correct password.
he: אנא הזן את הסיסמה הנכונה.
nl: Voer het juiste wachtwoord in.
vi: Vui lòng nhập đúng mật khẩu.

source: This account is disabled.
cs: Tento účet je deaktivován.
es: La cuenta está desactivada.
fi: Tämä tili on poistettu käytöstä.
fr: Ce compte est désactivé.
he: חשבון זה מושבת.
hr: Ovaj račun je onemogućen.
id: Akun ini dinonaktifkan.
ja: [日本語訳] This account is disabled.
nl: Dit account is uitgeschakeld.
pl: To konto jest wyłączone.
pt_br: Esta conta está desabilitada.
pt_pt: Esta conta está desativada.
ro: Acest cont este dezactivat.
sk: Toto konto je vypnuté.
sv: Det här kontot är inaktiverat.
uk: Цей обліковий запис деактивовано.
vi: Tài khoản này bị vô hiệu hóa.
zh_hant: 此帳戶已禁用。

source: You have not yet activated your account and set a password. Please click the link in the email we sent you. In case you cannot find it, click "Forgot your password?" to receive a new email.
he: לא הפעלת את החשבון שלך וקבעת סיסמה. אנא לחץ על הקישור שנשלח אליך באימייל. אם לא מצאת אותו, לחץ על 'שכחת סיסמה?' כדי לקבל מייל חדש.
nl: U hebt uw account nog niet geactiveerd en nog geen wachtwoord ingesteld. Klik op de link in de e-mail die we u hebben gestuurd. Als u deze niet kunt vinden, klik dan op 'Wachtwoord vergeten?' om een nieuwe e-mail te ontvangen.
vi: Bạn chưa kích hoạt tài khoản của mình và đặt mật khẩu.

source: Forgot your password?
he: שכחת סיסמה?
nl: Wachtwoord vergeten?
pt_br: Esqueceu sua senha?
vi: Quên mật khẩu của bạn?

source: We've received a lot of registration requests from you, please wait 10 minutes before you try again.
cs: Obdrželi jsme od vás spoustu žádostí o registraci, počkejte prosím 10 minut, než to zkusíte znovu.
es: Hemos recibido muchas solicitudes de registro suyas. Espere 10 minutos antes de volver a intentarlo.
fi: Olemme saaneet sinulta paljon rekisteröintipyyntöjä, odota 10 minuuttia ennen kuin yrität uudelleen.
fr: Nous avons reçu beaucoup de demandes d’inscription de votre part, veuillez patienter 10 minutes avant de réessayer.
he: קיבלנו מספר רב של בקשות הרשמה ממך, אנא המתן 10 דקות לפני שתנסה שוב.
hr: Primili smo puno zahtjeva za registraciju od vas, molimo pričekajte 10 minuta prije nego što pokušate ponovno.
id: Kami telah menerima banyak permintaan pendaftaran dari Anda, harap tunggu 10 menit sebelum kamu mencoba lagi.
ja: [日本語訳] We've received a lot of registration requests from you, please wait 10 minutes before you try again.
nb_no: Vi har mottatt mange registreringsforespørsler fra deg, vennligst vent i 10 minutter før du prøver igjen.
nl: We hebben een groot aantal registratieverzoeken van u ontvangen. Wacht 10 minuten voor u dit opnieuw probeert.
pl: Otrzymaliśmy od Ciebie wiele próśb o rejestrację, odczekaj 10 minut zanim spróbujesz ponownie.
pt_br: Recebemos muitos pedidos de registro de você, aguarde 10 minutos antes de tentar novamente.
pt_pt: Recebemos muitos pedidos de inscrição teus, aguarda 10 minutos antes de voltares a tentar.
ro: Am primit multe cereri de înregistrare din partea dumneavoastră, vă rugăm să așteptați 10 minute înainte de a încerca din nou.
sk: Dostali sme od vás veľa žiadostí o registráciu, počkajte prosím 10 minút, než to skúsite znova.
sv: Vi har fått många registreringsbegäran från dig, vänligen vänta 10 minuter innan du försöker igen.
uk: Ми отримали від вас кілька запитів на реєстрацію. Будь ласка, зачекайте 10 хв перед тим як спробувати знову.
vi: Chúng tôi đã nhận được rất nhiều yêu cầu đăng ký từ bạn, vui lòng đợi 10 phút trước khi bạn thử lại.
zh_hant: 我們收到了你的大量註冊請求，請等待 10 分鐘，然後再試一次。

source: An account with this email address is already registered. Please try to log in or reset your password instead.
cs: Účet s touto e-mailovou adresou je již zaregistrován. Zkuste se místo toho přihlásit nebo obnovit heslo.
es: Una cuenta con esta dirección de correo ya está registrada. Puedes entrar o recuperar la contraseña.
fi: Tällä sähköpostiosoitteella varustettu tili on jo rekisteröity. Yritä kirjautua sisään tai nollaa salasanasi sen sijaan.
fr: Un compte avec cette adresse e-mail est déjà enregistré. Veuillez essayer de vous connecter ou de réinitialiser votre mot de passe à la place.
he: קיים כבר חשבון עם כתובת האימייל הזו. נסה להתחבר או לאפס את הסיסמה שלך.
hr: Profil s ovom adresom e-pošte već je registriran. Molimo pokušajte se prijaviti ili resetirati lozinku.
id: Akun dengan alamat email ini sudah terdaftar. Silakan coba masuk atau setel ulang kata sandi Anda.
ja: [日本語訳] An account with this email address is already registered. Please try to log in or reset your password instead.
nb_no: En konto med denne e-postadressen er allerede registrert. Vennligst prøv å logge inn eller tilbakestille passordet ditt i stedet.
nl: Er is al een account met dit e-mailadres geregistreerd. Probeer in te loggen of reset uw wachtwoord.
pl: Konto z tym adresem e-mail jest już zarejestrowane. Spróbuj się zalogować lub zresetować hasło.
pt_pt: Uma conta com este endereço de e -mail já está registrada. Tente fazer login ou redefinir sua senha.
ro: Un cont cu această adresă de e-mail este deja înregistrat. Vă rugăm să încercați să vă conectați sau să vă resetați parola.
sk: Konto s touto e-mailovou adresou je už zaregistrované. Skúste sa namiesto toho prihlásiť alebo obnoviť heslo.
sv: Ett konto med denna e-postadress är redan registrerat. Vänligen försök logga in eller återställ ditt lösenord istället.
uk: Обліковий запис із такою електронною адресою уже існує. Просимо зайти у свій профіль або натисніть "скинути пароль".
vi: Một tài khoản có địa chỉ email này đã được đăng ký.
zh_hant: 已註冊具有此電子郵件地址的帳戶。請嘗試登錄或重置密碼。

source: What is the result of {num1} + {num2}?
cs: Jaký je výsledek součtu {num1} + {num2}?
es: ¿Cuál es el resultado de {num1} + {num2}?
fi: Mikä on {num1}+ {num2} tulos?
fr: Quel est le résultat de {num1} + {num2} ?
he: מה התוצאה של {num1} + {num2}?
hr: Koliki je rezultat {num1} + {num2}?
id: Berapakah hasil dari {num1} + {num2}?
ja: [日本語訳] What is the result of {num1} + {num2}?
nb_no: Hva blir resultatet av {num1} + {num2}?
nl: Wat is de som van {num1} + {num2}?
pl: Jaki jest wynik działania {num1} + {num2}?
pt_br: Qual o resultado de {num1} + {num2}?
pt_pt: Qual é o resultado de {num1} + {num2}?
ro: Care este rezultatul lui {num1} + {num2}?
sk: Aký je výsledok {num1} + {num2}?
sv: Vad är resultatet av {num1} + {num2}?
uk: Скільки буде {num1} + {num2}?
vi: Kết quả của {num1} {num2} là gì?
zh_hant: {num1} + {num2} 的結果是什麼？

source: Please enter the correct result.
cs: Zadejte prosím správný výsledek.
es: Introduzca el resultado correcto.
fi: Syötä oikea tulos.
fr: Veuillez saisir le résultat correct.
he: אנא הזן את התוצאה הנכונה.
hr: Molimo unesite točan rezultat.
id: Silakan masukkan hasil yang benar.
ja: [日本語訳] Please enter the correct result.
nb_no: Vennligst oppgi riktig resultat.
nl: Voer het juiste resultaat in.
pl: Wprowadź prawidłowy wynik.
pt_br: Você precisa selecionar uma data.Por favor, informe os resultados corretos.
pt_pt: Por favor, insira o resultado correto.
ro: Vă rugăm să introduceți rezultatul corect.
sk: Zadajte správny výsledok.
sv: Vänligen ange rätt resultat.
uk: Будь ласка вкажіть правильну відповідь.
vi: Vui lòng nhập kết quả chính xác.
zh_hant: 請輸入正確的結果。

source: For security reasons, please wait 10 minutes before you try again.
cs: Z bezpečnostních důvodů počkejte 10 minut, než to zkusíte znovu.
es: Por razones de seguridad, espere 10 minutos antes de volver a intentarlo.
fi: Odota turvallisuussyistä 10 minuuttia ennen kuin yrität uudelleen.
fr: Pour des raisons de sécurité, veuillez patienter 10 minutes avant de réessayer.
he: מסיבות אבטחה, אנא המתן 10 דקות לפני שתנסה שוב.
hr: Iz sigurnosnih razloga, pričekajte 10 minuta prije nego što pokušate ponovno.
id: Demi alasan keamanan, harap tunggu 10 menit sebelum kamu mencoba lagi.
ja: [日本語訳] For security reasons, please wait 10 minutes before you try again.
nb_no: Av sikkerhetsmessige årsaker, vennligst vent i 10 minutter før du prøver igjen.
nl: Om veiligheidsredenen moet u tien minuten wachten voor u dit opnieuw kunt proberen.
pl: Ze względów bezpieczeństwa prosimy o odczekanie 10 minut przed ponowną próbą.
pt_br: Por raqzões de segurança, por favor, aguarde 10 minutos antes de tentar novamente.
pt_pt: Por motivos de segurança, aguarde 10 minutos antes de tentar novamente.
ro: Din motive de securitate, vă rugăm să așteptați 10 minute înainte de a încerca din nou.
sk: Z bezpečnostných dôvodov počkajte 10 minút, kým to skúsite znova.
sv: Av säkerhetsskäl, vänligen vänta 10 minuter innan du försöker igen.
uk: Задля безпеки просимо зачекати 10 хв, перед тим як ви спробуєте знову.
vi: Vì lý do bảo mật, vui lòng đợi 10 phút trước khi bạn thử lại.
zh_hant: 出於安全原因，請等待 10 分鐘，然後再試一次。

source: A user with this email address is not known in our system.
cs: Uživatel s touto e-mailovou adresou není v našem systému uveden.
es: No existe ningún usuario con esta dirección de correo electrónico.
fi: Käyttäjää, jolla on tämä sähköpostiosoite, ei tunneta järjestelmässämme.
fr: Un utilisateur avec cette adresse e-mail n’est pas connu dans notre système.
he: משתמש עם כתובת אימייל זו אינו מוכר במערכת שלנו.
hr: Korisnik s ovom adresom e-pošte nije poznat u našem sustavu.
id: Pengguna dengan alamat email ini tidak dikenal di sistem kami.
ja: [日本語訳] A user with this email address is not known in our system.
nb_no: En bruker med denne e-postadressen er ikke kjent i vårt system.
nl: Er bestaat geen klantenaccount met dit e-mailadres.
pl: Użytkownik o tym adresie e-mail nie jest znany w naszym systemie.
pt_br: Um usuário com este endereço de e-mail não é conhecido em nosso sistema.
pt_pt: Um usuário com este endereço de e -mail não é conhecido em nosso sistema.
ro: Un utilizator cu această adresă de e-mail nu este cunoscut de sistemul nostru.
sk: Používateľ s touto e-mailovou adresou nie je v našom systéme známy.
sv: En användare med denna e-postadress är inte känd i vårt system.
uk: У нашій системі немає користувача з такою електронною адресою.
vi: Người dùng có địa chỉ email này không được biết đến trong hệ thống của chúng tôi.
zh_hant: 在我們的系統中不知道使用此電子郵件地址的使用者。

source: Only required if you change your email address
cs: Vyžaduje se pouze v případě změny e-mailové adresy
es: Sólo es necesario si cambia su dirección de correo electrónico
fi: Tarvitaan vain, jos muutat sähköpostiosoitettasi
fr: Requis uniquement si vous modifiez votre adresse e-mail
he: נדרש רק אם אתה משנה את כתובת האימייל שלך
hr: Potrebno samo ako promijenite svoju e-mail adresu
id: Hanya diperlukan jika kamu mengubah alamat email Anda
ja: [日本語訳] Only required if you change your email address
nl: Alleen verplicht als u uw e-mailadres verandert
pl: Wymagane tylko w przypadku zmiany adresu e-mail
pt_br: Necessário apenas se você alterar seu endereço de e-mail
pt_pt: Somente necessária se você alterar seu endereço de e -mail
ro: Este necesar doar dacă vă schimbați adresa de e-mail
sk: Vyžaduje sa len v prípade zmeny e-mailovej adresy
sv: Endast nödvändigt om du ändrar din e-postadress
uk: Обов'язково, якщо ви змінюєте електронну адресу
vi: Chỉ yêu cầu nếu bạn thay đổi địa chỉ email của mình
zh_hant: 僅當你更改電子郵件位址時才需要

source: To change your email address, change it in your {provider} account and then log out and log in again.
cs: Chcete-li změnit e-mailovou adresu, změňte ji ve svém účtu {provider} a poté se odhlaste a znovu přihlaste.
es: Para cambiar su dirección de correo electrónico, cámbiela en su cuenta de {provider} y luego cierre sesión e inicie sesión nuevamente.
fi: Jos haluat vaihtaa sähköpostiosoitteesi, vaihda se {provider}-tililläsi ja kirjaudu ulos ja uudelleen sisään.
fr: Pour modifier votre adresse e-mail, modifiez-la dans votre {provider} , puis déconnectez-vous et reconnectez-vous.
he: כדי לשנות את כתובת האימייל שלך, שנה אותה בחשבון ה-{provider} שלך ואז התנתק והתחבר מחדש.
hr: Da biste promijenili svoju e-mail adresu, promijenite je u svom {provider} računu, a zatim se odjavite i ponovno prijavite.
id: Untuk mengubah alamat email Anda, ubahlah di akun {provider} kamu lalu keluar dan masuk lagi.
ja: [日本語訳] To change your email address, change it in your {provider} account and then log out and log in again.
nl: Om uw e-mailadres te wijzigen, wijzigt u dit in uw {provider}-account en logt u vervolgens uit en weer in.
pl: Aby zmienić adres e-mail, należy zmienić go na koncie {provider}, a następnie wylogować się i zalogować ponownie.
pt_br: Para alterar seu endereço de e-mail, altere-o em sua conta {provider} e, em seguida, faça lo e faça login novamente.
pt_pt: Para alterar seu endereço de e -mail, altere -o na sua conta {provider} e faça logon e faça login novamente.
sk: Ak chcete zmeniť svoju e-mailovú adresu, zmeňte ju vo svojom konte {provider} a potom sa odhláste a znova prihláste.
sv: För att ändra din e-postadress, ändra den i ditt {provider}-konto och logga sedan ut och logga in igen.
zh_hant: 要更改你的電子郵件位址，請在你的 {provider} 帳戶中更改地址，然後註銷並重新登錄。

source: plus taxes
cs: plus daně
es: más impuestos
fi: plus verot
fr: taxes en plus
he: בתוספת מיסים
hr: plus porezi
id: ditambah pajak
ja: [日本語訳] plus taxes
nb_no: pluss skatter
nl: excl. belasting
pl: plus podatki
pt_br: mais taxas
pt_pt: mais impostos
ro: plus taxe
sk: plus dane
sv: exkl. moms
uk: враховуючи податок
vi: cộng với thuế
zh_hant: 附加稅

source: No other variation of this product is currently available for you.
cs: V současné době není k dispozici žádná jiná varianta tohoto produktu.
es: Actualmente no hay ninguna otra variación de este producto disponible para usted.
fi: Tämän tuotteen muita muunnelmia ei ole tällä hetkellä saatavilla.
fr: Aucune autre variante de ce produit n’est actuellement disponible pour vous.
he: אין כרגע אפשרות אחרת של מוצר זה זמינה עבורך.
hr: Trenutno nema dostupnih drugih varijacija ovog proizvoda za vas.
id: Saat ini tidak ada variasi lain dari produk ini yang tersedia untuk Anda.
ja: [日本語訳] No other variation of this product is currently available for you.
nb_no: For øyeblikket er det ingen andre varianter av dette produktet tilgjengelig for deg.
nl: Er zijn momenteel geen andere varianten van dit product beschikbaar.
pl: Nie ma obecnie innych wariantów tego produktu, które byłyby dostępne.
pt_br: Nenhuma outra variação deste produto está disponível atualmente para você.
pt_pt: Nenhuma outra variação deste produto está disponível para si.
ro: În prezent, nu există nicio altă variantă a acestui produs disponibilă pentru dumneavoastră.
sk: V súčasnosti nie je k dispozícii žiadna iná varianta tohto produktu.
sv: Det finns för närvarande ingen annan variant av denna produkt tillgänglig för dig.
uk: Наразі для вас немає інших варіантів цього продукту.
vi: Không có biến thể nào khác của sản phẩm này hiện có sẵn cho bạn.
zh_hant: 目前沒有其他產品類別可供你使用。

source: No other variations of this product exist.
cs: Žádné další varianty tohoto produktu neexistují.
es: No existen más variantes de este producto.
fi: Tästä tuotteesta ei ole olemassa muita variaatioita.
fr: Aucune autre variante de ce produit n’existe.
he: לא קיימות וריאציות נוספות של מוצר זה.
hr: Ne postoje druge varijacije ovog proizvoda.
id: Tidak ada variasi lain dari produk ini.
ja: [日本語訳] No other variations of this product exist.
nl: Er bestaan geen andere varianten van dit product.
pl: Nie istnieją żadne inne warianty tego produktu.
pt_br: Não existem outras variações deste produto.
pt_pt: Nenhuma outra variação deste produto existe.
ro: Nu există alte variante ale acestui produs.
sk: Žiadne iné varianty tohto výrobku neexistujú.
sv: Inga andra varianter av denna produkt existerar.
uk: Інших варіацій цього продукту не існує.
vi: Không có biến thể khác của sản phẩm này tồn tại.
zh_hant: 本產品不存在其他類型。

# filter_empty
source: all
cs: Vše
es: todos
fi: kaikki
he: הכל
hr: sve
ja: [日本語訳] all
nl: alle
pl: zaznacz wszystko
pt_br: todos

# form
source: is valid
cs: je platný
es: es válido/a
fi: voimassa oleva
fr: est valide
he: תקין
hr: važeći
id: adalah benar
ja: [日本語訳] is valid
nb_no: er gyldig
nl: is geldig
pl: jest ważny
pt_br: é válido
pt_pt: é válido
ro: este valid
sk: je platný
sv: är giltigt
uk: дійсний
vi: là hợp lệ
zh_hant: 是有效的

# form
source: has errors
cs: je chybný
es: tiene errores
fi: on virheitä
fr: comporte des erreurs
he: יש שגיאות
hr: ima greške
id: memiliki kesalahan
ja: [日本語訳] has errors
nb_no: I apologize for any errors that may have occurred. Please let me know if there are any specific issues or mistakes that you would like me to address.
nl: bevat fouten
pl: ma błędy
pt_br: têm erros
pt_pt: tem erros
ro: are erori
sk: má chyby
sv: har fel
uk: з помилками
vi: Có lỗi
zh_hant: 有錯誤

# form
source: required
cs: povinné
es: requerido
fi: pakollinen
fr: requis
he: נדרש
hr: obavezno
id: diperlukan
ja: [日本語訳] required
nb_no: Påkrevd
nl: verplicht
pl: wymagane
pt_br: necessário
pt_pt: obrigatório
ro: obligatoriu
sk: požadované
sv: obligatorisk
uk: обов'язково
vi: Yêu cầu
zh_hant: 必需的
