Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Overview of your ordered products.
cs: Přehled objednaných produktů.
es: Resumen de los productos pedidos.
fi: Yleiskatsaus tilaamistasi tuotteista.
fr: Aperçu de vos produits commandés.
he: סקירה של המוצרים שהוזמנו.
hr: Pregled vaših naručenih proizvoda.
id: Ikhtisar produk pesanan Anda.
ja: [日本語訳] Overview of your ordered products.
nl: Overzicht van uw bestelde producten.
pl: Podsumowanie twoich zamówionych produktów.
pt_br: Visão geral dos produtos solicitados.
pt_pt: Visão global do seu pedido.
ro: Sumar al produselor comandate.
sk: Prehľad objednaných produktov.
sv: Översikt över dina bokade produkter.
uk: Переглянути замовлені продукти.
vi: Tổng quan về các sản phẩm được đặt hàng của bạn.
zh_hant: 你訂購的產品的概覽。

source: Continue with order process
cs: Pokračovat v procesu objednávky
es: Continuar con el trámite del pedido
fi: Jatka tilausprosessia
fr: Poursuivre le processus de commande
he: המשך בתהליך ההזמנה
hr: Nastavite s procesom narudžbe
id: Lanjutkan proses pemesanan
ja: [日本語訳] Continue with order process
nb_no: Fortsett med bestillingsprosessen.
nl: Doorgaan met bestellen
pl: Kontynuuj proces zamówienia
pt_br: Continuar com o processo de pedido
pt_pt: Continue com o processo de compra
ro: Continuați cu procesul de comandă
sk: Pokračovanie v procese objednávky
sv: Fortsätt med bokningsprocessen
uk: Продовжити замовлення
vi: Tiếp tục với quy trình đặt hàng
zh_hant: 繼續訂單流程

source: Proceed with checkout
cs: Pokračujte k platbě
es: Proceder con la compra
fi: Siirry kassalle
fr: Procéder au paiement
he: המשך לתשלום
hr: Nastavite s naplatom
id: Lanjutkan dengan pembayaran
ja: [日本語訳] Proceed with checkout
nb_no: Fortsett med utsjekkingen.
nl: Afrekenen
pl: Przejdź do podsumowania
pt_br: Prosseguir com o checkout
pt_pt: Continuar com o checkout
ro: Finalizează comanda
sk: Pokračujte k pokladni
sv: Fortsätt med din bokning
uk: Перейти до оформлення замовлення
vi: Tiến hành thanh toán
zh_hant: 繼續結帳

source: Empty cart
cs: Vyprázdnit košík
es: Vaciar cesta
fi: Tyhjennä ostoskori
fr: Vider le panier
he: רוקן עגלה
hr: Isprazni košaricu
id: Kosongkan keranjang
ja: [日本語訳] Empty cart
nb_no: Tom handlekurv
nl: Winkelwagen leegmaken
pl: Opróżnij koszyk
pt_br: Esvaziar carrinho
pt_pt: Esvaziar Carrinho
ro: Goliți coșul
sk: Vyprázdniť nákupný košík
sv: Avbryt bokning
uk: Очистити кошик
vi: Giỏ hàng trống
zh_hant: 空的購物車

source: Redeem a voucher
cs: Uplatnit poukaz
es: Canjear vale de compra
fi: Lunasta kuponki
fr: Échangez un bon d'achat
he: ממש קופון
hr: Iskoristi vaučer
id: Tukarkan voucher
ja: [日本語訳] Redeem a voucher
nb_no: Innløs en voucher
nl: Voucher inwisselen
pl: Zrealizuj voucher
pt_br: Resgatar um cupom
pt_pt: Resgatar um voucher
ro: Revendicați un voucher
sk: Uplatnenie poukazu
sv: Lösa in en rabattkod
uk: Викупити ваучер
vi: Đổi một chứng từ
zh_hant: 兌換優惠券

source: We're applying this voucher to your cart...
cs: Uplatňujeme tento poukaz ve vašem košíku...
es: Estamos aplicando este vale de compra a su cesta...
fi: Me sovellamme tätä kuponkia ostoskoriisi....
fr: Nous appliquons ce bon de réduction à votre panier...
he: אנחנו מיישמים את הקופון על עגלתך...
hr: Primjenjujemo ovaj vaučer na vašu košaricu…
id: Kami menerapkan voucher ini ke keranjang Anda...
ja: [日本語訳] We're applying this voucher to your cart...
nb_no: Vi legger til denne kupongen i handlekurven din...
nl: We passen de voucher op uw winkelwagen toe…
pl: Aktywujemy ten voucher dla twojego koszyka...
pt_br: Nós estamos aplicando este cupom em seu carrinho...
pt_pt: Estamos aplicando o voucher ao seu carrinho ...
ro: Aplicăm acest voucher în coșul tău...
sk: Uplatňujeme tento kupón vo vašom košíku...
sv: Vi applicerar denna rabattkod på din bokning...
uk: Ми застосовуємо цей ваучер до вашого кошика...
vi: Chúng tôi đang áp dụng chứng từ này cho giỏ hàng của bạn ...
zh_hant: 我們正在將此優惠券應用於你的購物車...

source: Redeem voucher
cs: Uplatnit poukaz
es: Canjear un vale de compra
fi: Lunasta kuponki
fr: Échangez votre bon
he: ממש קופון
hr: Iskoristi vaučer
id: Tukarkan voucher
ja: [日本語訳] Redeem voucher
nb_no: Innløs voucher
nl: Voucher inwisselen
pl: Zrealizuj voucher
pt_br: Resgatar cupom
pt_pt: Resgatar voucher
ro: Revendicați voucher
sk: Uplatnenie poukazu
sv: Lösa in rabattkod
uk: Викупити ваучер
vi: Đổi chứng từ
zh_hant: 兌換優惠券

source: Change summary
cs: Přehled změn
es: Resumen de los cambios
fi: Yhteenveto muutoksista
fr: Résumé des modifications
he: שנה סיכום
hr: Sažetak promjena
id: Ubah ringkasan
ja: [日本語訳] Change summary
nb_no: Endre rekkefølge
nl: Samenvatting van wijzigingen
pl: Zmień podsumowanie
pt_br: Alterar resumo
pt_pt: Resumo da mudança
ro: Rezumatul modificărilor
sk: Zhrnutie zmien
sv: Ändra sammanfattning
uk: Змінити підсумок
vi: Tóm tắt thay đổi
zh_hant: 更新總結

source: Change position #%(positionid)s from "%(old_item)s – %(old_variation)s" to "%(new_item)s – %(new_variation)s"
cs: Změna pozice #%(positionid)s z "%(old_item)s – %(old_variation)s" na "%(new_item)s – %(new_variation)s"
es: Cambie la posición #%(positionid)s de "%(old_item)s – %(old_variation)s" a "%(new_item)s – %(new_variation)s"
fi: Muuta sijainti #%(positionid)s from "%(old_item)s – %(old_variation)s" to "%(new_item)s – %(new_variation)s"
fr: Changer la position #%(positionid)s de « %(old_item)s – %(old_variation)s » à « %(new_item)s – %(new_variation)s »
he: שנה את פריט מס' %(positionid)s מ-"%(old_item)s – %(old_variation)s" ל-"%(new_item)s – %(new_variation)s"
id: Ubah posisi #%(positionid)s dari "%(old_item)s – %(old_variation)s" menjadi "%(new_item)s – %(new_variation)s"
ja: [日本語訳] Change position #%(positionid)s from "%(old_item)s – %(old_variation)s" to "%(new_item)s – %(new_variation)s"
nb_no: Flytt posisjon #%(positionid)s fra "%(old_item)s – %(old_variation)s" til "%(new_item)s – %(new_variation)s"
nl: Verander positie #%(positionid)s van "%(old_item)s – %(old_variation)s" naar "%(new_item)s – %(new_variation)s"
pl: Zmień pozycję #%(positionid)s z "%(old_item)s - %(old_variation)s" na "%(new_item)s - %(new_variation)s"
pt_br: Alterar posição #%(positionid)s de "%(old_item)s – %(old_variation)s" para "%(new_item)s – %(new_variation)s"
sk: Zmena pozície #%(positionid)s z "%(old_item)s - %(old_variation)s" na "%(new_item)s - %(new_variation)s"
sv: Ändra position #%(positionid)s från "%(old_item)s – %(old_variation)s" till "%(new_item)s – %(new_variation)s"
zh_hant: 將順序%(positionid)s 從%(old_item)s– %(old_variation)s）到%(new_item)s– %(new_variation)s

source: Change position #%(positionid)s from "%(old_item)s" to "%(new_item)s"
cs: Změna pozice #%(positionid)s z "%(old_item)s" na "%(new_item)s"
es: Cambie la posición #%(positionid)s de "%(old_item)s" a "%(new_item)s"
fi: Muuta sijainti #%(positionid)s from "%(old_item)s" to "%(new_item)s"
fr: Changer la position #%(positionid)s de « %(old_item)s » à « %(new_item)s »
he: שנה את פריט מס' %(positionid)s מ-"%(old_item)s" ל-"%(new_item)s"
hr: Promijeni poziciju #%(positionid)s s "%(old_item)s" na "%(new_item)s"
id: Ubah posisi #%(positionid)s dari "%(old_item)s" menjadi "%(new_item)s"
ja: [日本語訳] Change position #%(positionid)s from "%(old_item)s" to "%(new_item)s"
nb_no: Endre posisjon #%(positionid)s fra "%(old_item)s" til "%(new_item)s"
nl: Verander positie #%(positionid)s van "%(old_item)s" naar "%(new_item)s"
pl: Zmień pozycję #%(positionid)s z "%(old_item)s" na "%(new_item)s"
pt_br: Alterar posição #%(positionid)s de "%(old_item)s" para "%(new_item)s"
pt_pt: Mudança de posição %(positionid)s de "%(old_item)s" para "%(new_item)s"
ro: Schimbă poziția #%(positionid)s de la "%(old_item)s" la "%(new_item)s"
sk: Zmena pozície #%(positionid)s z "%(old_item)s" na "%(new_item)s"
sv: Ändra position #%(positionid)s från "%(old_item)s" till "%(new_item)s"
uk: Змінити розміщення #%(positionid)s від "%(old_item)s" до "%(new_item)s"
zh_hant: 將位置%(positionid)s 從%(old_item)s 到更改為%(new_item)s

source: Add-on product to position #%(positionid)s
cs: Doplňkový produkt na pozici #%(positionid)s
es: Producto complementario para la posición #%(positionid)s
fi: Lisätuotteen lisääminen paikkaan #%(positionid)s
fr: Produit complémentaire à la position #%(positionid)s
he: מוצר נוסף לפריט מס' %(positionid)s
hr: Dodatni proizvod za poziciju #%(positionid)s
id: Produk tambahan ke posisi #%(positionid)s
ja: [日本語訳] Add-on product to position #%(positionid)s
nb_no: Tilleggsprodukt til posisjon #%(positionid)s
nl: Add-on-product naar positie #%(positionid)s
pl: Produkt dodatkowy do pozycji #%(positionid)s
pt_br: Produto complementar para a posição #%(positionid)s
pt_pt: Add-On para a posição # %(positionid)s
sk: Pridanie produktu na pozíciu #%(positionid)s
sv: Tilläggsprodukt till position #%(positionid)s
zh_hant: 附加產品到位置%(positionid)s

source: Change date of position #%(positionid)s from "%(old)s" to "%(new)s"
cs: Změna datumu pozice #%(positionid)s z "%(old)s" na "%(new)s"
es: Cambiar fecha de posición #%(positionid)s de "%(old)s" a "%(new)s"
fi: Vaihda aseman päivämäärä#%(positionid)s from "%(old)s" to "%(new)s"
fr: Changer la date de la position #%(positionid)s de « %(old)s » à « %(new)s »
he: שנה את התאריך של פריט מס' %(positionid)s מ-"%(old)s" ל-"%(new)s"
hr: Promijeni datum pozicije #%(positionid)s s "%(old)s" na "%(new)s"
id: Ubah tanggal posisi #%(positionid)s dari "%(old)s" menjadi "%(new)s"
ja: [日本語訳] Change date of position #%(positionid)s from "%(old)s" to "%(new)s"
nb_no: Endre datoen for stilling #%(positionid)s fra "%(old)s" til "%(new)s".
nl: Verander datum van positie #%(positionid)s van "%(old)s" naar "%(new)s"
pl: Zmień datę pozycji #%(positionid)s z "%(old)s" na "%(new)s"
pt_br: Alterar data da posição #%(positionid)s de "%(old)s" para "%(new)s"
pt_pt: Data de mudança da posição #%(positionid)s de "%(old)s" para "%(new)s"
ro: Schimbarea datei poziției #%(positionid)s de la "%(old)s" la "%(new)s"
sk: Zmena dátumu pozície #%(positionid)s z "%(old)s" na "%(new)s"
sv: Ändra datum för position #%(positionid)s från "%(old)s" till "%(new)s"
uk: Змінити дати розміщення #%(positionid)s від "%(old)s" до "%(new)s"
zh_hant: 將%(positionid)s的日期從%(old)s更改為%(new)s

source: Change price of position #%(positionid)s from %(old)s to %(new)s
cs: Změna ceny pozice #%(positionid)s z %(old)s na %(new)s
es: Cambiar el precio de la posición #%(positionid)s de %(old)s a %(new)s
fi: Vaihda aseman hinta #%(positionid)s from %(old)s to %(new)s
fr: Changer le prix de la position #%(positionid)s de %(old)s à %(new)s
he: שנה את המחיר של פריט מס' %(positionid)s מ-%(old)s ל-%(new)s
hr: Promijeni cijenu pozicije #%(positionid)s s %(old)s na %(new)s
id: Ubah harga posisi #%(positionid)s dari %(old)s menjadi %(new)s
ja: [日本語訳] Change price of position #%(positionid)s from %(old)s to %(new)s
nb_no: Vennligst endre prisen på posisjon #%(positionid)s fra %(old)s til %(new)s.
nl: Verander prijs van positie #%(positionid)s van %(old)s naar %(new)s
pl: Zmień cenę pozycji #%(positionid)s z %(old)s na %(new)s
pt_br: Alterar preço da posição #%(positionid)s de %(old)s para %(new)s
pt_pt: Alterar o preço da posição #%(positionid)s de %(old)s para %(new)s
ro: Modificarea prețului poziției #%(positionid)s de la %(old)s la %(new)s
sk: Zmena ceny pozície #%(positionid)s z %(old)s na %(new)s
sv: Ändra pris för position #%(positionid)s från %(old)s till %(new)s
uk: Змінити ціну розміщення #%(positionid)s від %(old)s до %(new)s
zh_hant: 將順序%(positionid)s 的價格從 %(old)s 更改為 %(new)s

source: Add position (%(item)s – %(variation)s)
cs: Přidat pozici (%(item)s – %(variation)s)
es: Agregar posición (%(item)s – %(variation)s)
fi: Lisää asema (%(item)s – %(variation)s)
fr: Ajouter une position (%(item)s – %(variation)s)
he: הוסף פריט (%(item)s – %(variation)s)
hr: Dodaj poziciju (%(item)s – %(variation)s)
id: Tambahkan posisi (%(item)s – %(variation)s)
ja: [日本語訳] Add position (%(item)s – %(variation)s)
nb_no: Legg til posisjon (%(item)s - %(variation)s)
nl: Positie (%(item)s – %(variation)s) toevoegen
pl: Dodaj pozycję (%(item)s – %(variation)s)
pt_br: Adicionar posição (%(item)s – %(variation)s)
pt_pt: Adicionar posição (%(item)s - %(variation)s)
ro: Adăugați poziția (%(item)s - %(variation)s)
sk: Pridať pozíciu (%(item)s - %(variation)s)
sv: Lägg till position (%(item)s – %(variation)s)
uk: Додати розміщення (%(item)s – %(variation)s)
zh_hant: 添加順序%(item)s-%(variation)s

source: Add position (%(item)s)
cs: Přidat pozici (%(item)s)
es: Agregar posición (%(item)s)
fi: Lisää asema (%(item)s)
fr: Ajouter une position (%(item)s)
he: הוסף פריט (%(item)s)
hr: Dodaj poziciju (%(item)s)
id: Tambahkan posisi (%(item)s)
ja: [日本語訳] Add position (%(item)s)
nb_no: Legg til posisjon (%(item)s)
nl: Positie (%(item)s) toevoegen
pl: Dodaj pozycję (%(item)s)
pt_br: Adicionar posição (%(item)s)
pt_pt: Adicionar posição (%(item)s)
ro: Adăugați poziția (%(item)s)
sk: Pridať pozíciu (%(item)s)
sv: Lägg till position (%(item)s)
uk: Додати розміщення (%(item)s)
zh_hant: 添加順序%(item)s

source: Remove position #%(positionid)s (%(item)s – %(variation)s)
cs: Odstranění pozice #%(positionid)s (%(item)s – %(variation)s)
es: Eliminar posición #%(positionid)s (%(item)s – %(variation)s)
fi: Poista asema #%(positionid)s (%(item)s – %(variation)s)
fr: Supprimer la position #%(positionid)s (%(item)s – %(variation)s)
he: הסר פריט מס' %(positionid)s (%(item)s – %(variation)s)
hr: Uklonite poziciju #%(positionid)s (%(item)s – %(variation)s)
id: Hapus posisi #%(positionid)s (%(item)s – %(variation)s)
ja: [日本語訳] Remove position #%(positionid)s (%(item)s – %(variation)s)
nb_no: Remove posisjon #%(positionid)s (%(item)s – %(variation)s)
nl: Verwijder positie #%(positionid)s (%(item)s – %(variation)s)
pl: Usuń pozycję #%(positionid)s (%(item)s – %(variation)s)
pt_br: Excluir posição #%(positionid)s (%(item)s – %(variation)s)
pt_pt: Remova a posição #%(positionid)s (%(item)s -%(variation)s)
ro: Eliminați poziția #%(positionid)s (%(item)s - %(variation)s)
sk: Odstrániť pozíciu #%(positionid)s (%(item)s - %(variation)s)
sv: Ta bort position #%(positionid)s (%(item)s – %(variation)s)
uk: Видалити розміщення #%(positionid)s (%(item)s – %(variation)s)
zh_hant: 順序移除%(positionid)s%(item)s-%(variation)s

source: Remove position #%(positionid)s (%(item)s)
cs: Odstranění pozice #%(positionid)s (%(item)s)
es: Eliminar posición #%(positionid)s (%(item)s)
fi: Poista asema #%(positionid)s (%(item)s)
fr: Supprimer la position #%(positionid)s (%(item)s)
he: הסר פריט מס' %(positionid)s (%(item)s)
hr: Uklonite poziciju #%(positionid)s (%(item)s)
id: Hapus posisi #%(positionid)s (%(item)s)
ja: [日本語訳] Remove position #%(positionid)s (%(item)s)
nb_no: Fjern posisjon #%(positionid)s (%(item)s)
nl: Verwijder positie #%(positionid)s (%(item)s)
pl: Usuń pozycję #%(positionid)s (%(item)s)
pt_br: Excluir posição #%(positionid)s (%(item)s)
pt_pt: Remova a posição #%(positionid)s (%(item)s)
ro: Eliminați poziția #%(positionid)s (%(item)s)
sk: Odstrániť pozíciu #%(positionid)s (%(item)s)
sv: Ta bort position #%(positionid)s (%(item)s)
uk: Видалити розміщення #%(positionid)s (%(item)s)
zh_hant: 移除順序%(positionid)s%(item)s

source: Total price change
cs: Změna celkové ceny
es: Variación del precio total
fi: Hintamuutos yhteensä
fr: Changement du prix total
he: שינוי במחיר הכולל
hr: Promjena ukupne cijene
id: Perubahan harga total
ja: [日本語訳] Total price change
nb_no: Nettopris
nl: Totale prijswijziging
pl: Zmiana całkowitej ceny
pt_br: Mudança total de preço
pt_pt: Mudança de preço total
ro: Preț total modificat
sk: Celková zmena cien
sv: Totalprisändring
uk: Загальна зміна ціни
zh_hant: 總價更新

source: New order total
cs: Nová celková částka
es: Total nuevo del pedido
fi: Uuden tilauksen kokonais-summa
fr: Total de la nouvelle commande
he: סכום הזמנה חדש
hr: Novi ukupni iznos narudžbe
id: Jumlah pesanan baru
ja: [日本語訳] New order total
nb_no: Ny ordre er lagt til
nl: Totaalbedrag nieuwe bestellingen
pl: Kwota nowego zamówienia
pt_br: Novo total do pedido
ro: Totalul noii comenzi
sk: Nová objednávka spolu
sv: Nytt totalbelopp för bokning
uk: Нова загальна вартість замовлення
zh_hant: 新訂單總額

source: You already paid
cs: Již jste zaplatili
es: Ya ha pagado
fi: Olet jo maksanut
fr: Vous avez déjà payé
he: כבר שילמת
hr: Već ste platili
id: Anda sudah membayar
ja: [日本語訳] You already paid
nb_no: Du har allerede betalt.
nl: U hebt al betaald
pl: Już zapłacono
pt_br: Você já efetuou o pagamento
pt_pt: Você já pagou
ro: Ați plătit deja
sk: Už ste zaplatili
sv: Du har redan betalat
uk: Ви уже сплатили
zh_hant: 你已付款

source: You will need to pay
cs: Budete muset zaplatit
es: Tendrás que pagar
fi: Sinun on maksettava
fr: Vous devrez payer
he: יהיה עליך לשלם
hr: Morat ćete platiti
id: Anda harus membayar
ja: [日本語訳] You will need to pay
nb_no: Du må betale.
nl: U moet nog betalen
pl: Do zapłaty
pt_br: Você necessita efetuar o pagamento
pt_pt: Vai precisar de pagar
ro: Va trebui să plătiți
sk: Budete musieť zaplatiť
sv: Du kommer att behöva betala
uk: Вам необхідно оплатити
zh_hant: 你將需要付費

source: You will be refunded
cs: Bude vám vrácena částka
es: Usted será reembolsado
fi: Sinulle maksetaan takaisin
fr: Vous serez remboursé
he: תקבל החזר כספי
hr: Bit će vam refundirano
id: Anda akan mendapatkan pengembalian dana
ja: [日本語訳] You will be refunded
nb_no: Du vil få refundert pengene dine.
nl: U zult terugbetaald worden
pl: Otrzymasz zwrot pieniędzy
pt_br: Você será reembolsado
pt_pt: Você será reembolsado
ro: Veți primi o rambursare
sk: Budú vám vrátené peniaze
sv: Du kommer att få en återbetalning
uk: Ви отримаєте відшкодування
zh_hant: 你將會被退款

source: The organizer will get in touch with you to clarify the details of your refund.
cs: Organizátor se s vámi spojí, aby vám upřesnil podrobnosti vrácení peněz.
es: El organizador se pondrá en contacto con usted para aclarar los detalles de su reembolso.
fi: Järjestäjä ottaa sinuun yhteyttä selvittääkseen palautuksen yksityiskohdat.
fr: L’organisateur vous contactera pour clarifier les détails de votre remboursement.
he: המארגן ייצור איתך קשר כדי להבהיר את פרטי ההחזר.
hr: Organizator će vas kontaktirati kako bi razjasnio detalje vašeg povrata.
id: Penyelenggara akan menghubungi kamu untuk mengklarifikasi rincian pengembalian dana Anda.
ja: [日本語訳] The organizer will get in touch with you to clarify the details of your refund.
nb_no: Arrangøren vil ta kontakt med deg for å avklare detaljene angående refusjonen din.
nl: De organisator neemt contact met u op om de details van uw terugbetaling te verduidelijken.
pl: Organizator skontaktuje się z tobą, aby wyjaśnić szczegóły Twojego zwrotu.
pt_br: A organização entrará em contato com você para esclarecer os detalhes de seu reembolso.
pt_pt: O organizador entrará em contato com você para esclarecer os detalhes do seu reembolso.
ro: Organizatorul va lua legătura cu dumneavoastră pentru a clarifica detaliile rambursării.
sk: Organizátor sa s vami spojí, aby vám objasnil podrobnosti vrátenia peňazí.
sv: Arrangören kommer att ta kontakt med dig för att klargöra detaljerna kring din återbetalning.
uk: Організатор зв'яжеться з вами для уточнення деталей для відшкодування.
zh_hant: 主辦方將與你聯繫，以澄清你的退款細節。

source: The refund will be issued in form of a gift card that you can use for further purchases.
cs: Vrácená částka bude vydána ve formě dárkové karty, kterou můžete použít na další nákupy.
es: El reembolso se efectuará en forma de tarjeta regalo que podrá utilizar para otras compras.
fi: Palautus myönnetään lahjakorttina, jonka voit käyttää uusiin ostoksiin.
fr: Le remboursement sera émis sous la forme d’une carte-cadeau que vous pourrez utiliser pour d’autres achats.
he: ההחזר יינתן בצורת כרטיס מתנה שתוכל להשתמש בו ברכישות עתידיות.
hr: Povrat će biti izdan u obliku poklon kartice koju možete koristiti za daljnje kupnje.
id: Pengembalian dana akan diberikan dalam bentuk kartu hadiah yang dapat kamu gunakan untuk pembelian selanjutnya.
ja: [日本語訳] The refund will be issued in form of a gift card that you can use for further purchases.
nb_no: Refusjonen vil bli utstedt i form av et gavekort som du kan bruke til videre kjøp.
nl: De terugbetaling zal worden uitgegeven als cadeaubon, die u kunt gebruiken voor latere aankopen.
pl: Zwrot zostanie wydany w formie karty podarunkowej, której można użyć dalsze zakupy.
pt_br: O reembolso será emitido na forma de um cartão-presente que você pode usar para compras futuras.
pt_pt: O reembolso será emitido na forma de um cartão-presente que pode usar para novas compras.
ro: Rambursarea va fi emisă sub forma unui card cadou pe care îl puteți utiliza pentru alte cumpărături.
sk: Vrátená suma bude vydaná vo forme darčekovej karty, ktorú môžete použiť na ďalšie nákupy.
sv: Återbetalningen kommer att utfärdas i form av ett presentkort som du kan använda för framtida köp.
uk: Повернення буде видано у вигляді подарункової картки, яку ви можете використовувати для подальших покупок.
zh_hant: 退款將以禮品卡的形式發放，你可以將其用於進一步購買。
