Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You need to make all your installed plugins freely available to every visitor of your site in source code form under the same license terms as pretix (AGPLv3 + additional restrictions). Make sure to keep it up to date!
es: Debe hacer que todos los complementos instalados estén disponibles gratuitamente para todos los visitantes de su sitio en forma de código fuente bajo los mismos términos de licencia que pretix (AGPLv3 + restricciones adicionales). ¡Asegúrate de mantenerlo actualizado!
fr: Vous devez rendre tous vos plugins installés librement disponibles pour chaque visiteur de votre site sous forme de code source sous les mêmes termes de licence que pretix (AGPLv3 + restrictions supplémentaires). Assurez-vous de le tenir à jour !
he: עליך להנגיש את כל התוספים שהתקנת לכל מבקר באתר שלך, בצורת קוד מקור, תחת אותם תנאי רישיון כpretix (AGPLv3 + מגבלות נוספות). ודא שהקוד שלך מעודכן!
id: Anda harus membuat semua plugin yang kamu instal tersedia secara gratis untuk setiap pengunjung situs kamu dalam bentuk kode sumber di bawah persyaratan lisensi yang sama dengan pretix (AGPLv3 + batasan tambahan). Pastikan untuk selalu memperbaruinya!
ja: [日本語訳] You need to make all your installed plugins freely available to every visitor of your site in source code form under the same license terms as pretix (AGPLv3 + additional restrictions). Make sure to keep it up to date!
nl: U moet al uw geïnstalleerde plug-ins vrij beschikbaar maken aan elke bezoeker van uw site, in de vorm van broncode onder dezelfde licentievoorwaarden als pretix (AGPLv3 + extra beperkingen). Zorg ervoor dat u de broncode up-to-date houdt!
pl: Musisz udostępnić wszystkie zainstalowane wtyczki każdemu odwiedzającemu Twoją witrynę w formie kodu źródłowego na takich samych warunkach licencyjnych jak pretix (AGPLv3 + dodatkowe ograniczenia). Upewnij się, że jest on aktualny!
pt_pt: Você precisa disponibilizar todos os plugins instalados gratuitamente para todos os visitantes do seu site no formulário de código -fonte nos mesmos termos de licença que o pretix (AGPLV3 + restrições adicionais). Certifique -se de mantê -lo atualizado!
ro: Trebuie să puneți la dispoziția fiecărui vizitator al site-ului dvs. toate plugin-urile instalate în mod gratuit, sub formă de cod sursă, în aceleași condiții de licență ca și pretix (AGPLv3 + restricții suplimentare). Asigurați-vă că îl mențineți actualizat!
sv: Du måste göra alla dina installerade tillägg fritt tillgängliga för varje besökare på din webbplats i källkodsform under samma licensvillkor som pretix (AGPLv3 + ytterligare restriktioner). Se till att hålla dem uppdaterade!
vi: Bạn cần cung cấp tất cả các plugin đã cài đặt của mình một cách miễn phí cho mọi khách truy cập trang web của bạn theo mẫu mã nguồn theo cùng một điều khoản cấp phép như Pretix (AGPLV3 Hạn chế bổ sung).
zh_hant: 你需要在與 pretix 相同的許可條款（AGPLv3 + 附加限制）下，以原始程式碼形式，免費向網站的每個訪問者，提供所有已安裝的外掛程式，以確保保持最新狀態！

source: We found the plugin "{plugin}" with license "{license}" which this tool does not know about and therefore cannot give any recommendations.
es: Encontramos el complemento "{plugin}" con licencia "{license}" que esta herramienta no conoce y, por lo tanto, no puede dar ninguna recomendación.
fr: Nous avons trouvé le plugin « {plugin} » avec la licence « {license} » que cet outil ne connaît pas et ne peut donc pas donner de recommandations.
he: מצאנו את התוסף "{plugin}" עם רישיון "{license}" שהמערכת לא מכירה, ולכן אינה יכולה להמליץ לגביו.
id: Kami menemukan plugin "{plugin}" dengan lisensi "{license}" yang tidak diketahui oleh alat ini sehingga tidak dapat memberikan rekomendasi apa pun.
ja: [日本語訳] We found the plugin "{plugin}" with license "{license}" which this tool does not know about and therefore cannot give any recommendations.
nb_no: Vi har funnet utvidelsen "{plugin}" med lisensen "{license}" som dette verktøyet ikke kjenner til, og kan derfor ikke gi noen anbefalinger.
nl: We hebben de plug-in "{plugin}" met licentie "{license}" gevonden, waarover deze tool geen informatie heeft. Daarom kunnen we u hierover geen aanbevelingen geven.
pl: Znaleźliśmy wtyczkę "{plugin}" z licencją "{license}", o której to narzędzie nie wie i dlatego nie może wydać żadnych zaleceń.
pt_pt: Encontramos o plugin "{plugin}" com licença "{license}", que esta ferramenta não conhece e, portanto, não pode dar recomendações.
ro: Am găsit pluginul "{plugin}" cu licența "{license}" despre care acest instrument nu știe și, prin urmare, nu poate oferi recomandări.
sk: Našli sme doplnok "{plugin}" s licenciou "{license}", o ktorom tento nástroj nevie, a preto nemôže poskytnúť žiadne odporúčania.
sv: Vi hittade tillägget "{plugin}" med licensen "{license}", som detta verktyg inte känner till och därför inte kan ge några rekommendationer för.
zh_hant: 我們找到了許可執照“{license}”的外掛程式“{plugin}”，該工具不明，因此無法給出任何建議。

source: You selected that you have no active pretix Enterprise licenses, but we found the following Enterprise plugin: {plugin}
es: Seleccionó que no tiene licencias empresariales pretix activas, pero encontramos el siguiente complemento empresarial: {plugin}
fr: Vous avez sélectionné que vous n’avez pas de licences pretix Enterprise actives, mais nous avons trouvé le plug-in Enterprise suivant : {plugin}
he: בחרת שאין ברשותך רישיונות pretix Enterprise פעילים, אך מצאנו את תוסף ה-Enterprise הבא: {plugin}
id: Anda memilih bahwa kamu tidak memiliki lisensi Pretix Enterprise yang aktif, namun kami menemukan plugin Enterprise berikut: {plugin}
ja: [日本語訳] You selected that you have no active pretix Enterprise licenses, but we found the following Enterprise plugin: {plugin}
nb_no: Du har valgt at du ikke har noen aktive pretix Enterprise-lisenser, men vi har funnet følgende Enterprise-plugin: {plugin}
nl: U hebt aangegeven dat u geen actieve pretix Enterprise-licenties hebt, maar we hebben de volgende pretix Enterprise-plug-in gevonden: {plugin}
pl: Wybrałeś, że nie masz aktywnych licencji pretix Enterprise, ale znaleźliśmy następującą wtyczkę Enterprise: {plugin}
pt_pt: Você selecionou que não possui licenças ativas do Pretix Enterprise, mas encontramos o seguinte plugin corporativo: {plugin}
ro: Ați selectat că nu aveți licențe pretix Enterprise active, dar am găsit următorul plugin Enterprise: {plugin}
sv: Du har valt att du inte har några aktiva pretix Enterprise-licenser, men vi hittade följande Enterprise-tillägg: {plugin}
vi: Bạn đã chọn rằng bạn không có giấy phép Pretix Enterprise hoạt động, nhưng chúng tôi đã tìm thấy plugin doanh nghiệp sau đây: {plugin}
zh_hant: 你選擇沒有有效的 pretix 企業許可證，但我們找到了以下企業外掛程式：{plugin}

source: You selected that you have no copyleft-licensed plugins installed, but we found the plugin "{plugin}" with license "{license}".
es: Seleccionó que no tiene instalados complementos con licencia copyleft, pero encontramos el complemento "{plugin}" con licencia "{license}".
fr: Vous avez sélectionné que vous n'avez aucun plugin sous licence copyleft installé, mais nous avons trouvé le plugin "{plugin}" avec la licence "{license}".
he: בחרת שאין לך תוספים בעלי רישיון copyleft מותקן, אך מצאנו את התוסף "{plugin}" עם רישיון "{license}".
id: Anda memilih bahwa kamu tidak menginstal plugin berlisensi copyleft, namun kami menemukan plugin "{plugin}" dengan lisensi "{license}".
ja: [日本語訳] You selected that you have no copyleft-licensed plugins installed, but we found the plugin "{plugin}" with license "{license}".
nb_no: Du valgte at du ikke har noen copyleft-lisensierte tillegg installert, men vi fant tillegget "{plugin}" med lisens "{license}".
nl: U hebt aangegeven dat u geen plug-ins onder copyleft-voorwaarden hebt geïnstalleerd, maar we hebben de plug-in "{plugin}" met de licentie "{license}" gevonden.
pl: Wybrałeś, że nie masz zainstalowanych wtyczek na licencji copyleft, ale znaleźliśmy wtyczkę "{plugin}" z licencją "{license}".
pt_pt: Selecionou que não possui plug-ins com licenciamento copyleft instalados, mas encontramos o plug-in "{plugin}" com licença "{license}".
ro: Ați selectat că nu aveți instalate plugin-uri cu licență copyleft, dar am găsit plugin-ul "{plugin}" cu licență "{license}".
sk: Vybrali ste, že nemáte nainštalované žiadne zásuvné moduly s licenciou copyleft, ale našli sme zásuvný modul "{plugin}" s licenciou "{license}".
sv: Du valde att du inte har några tillägg med copyleft-licens installerade, men vi hittade tillägget "{plugin}" med licensen "{license}".
zh_hant: 你選擇沒有安裝 copyleft 許可外掛程式，但我們找到了許可執照為“{license}”的外掛程式“{plugin}”。

source: You selected that you have no free plugins installed, but we found the plugin "{plugin}" with license "{license}".
es: Seleccionó que no tiene complementos gratuitos instalados, pero encontramos el complemento "{plugin}" con licencia "{license}".
fr: Vous avez sélectionné que vous n'avez pas de plugins gratuits installés, mais nous avons trouvé le plugin "{plugin}" avec la licence "{license}".
he: בחרת שאין ברשותך תוספים חינמיים מותקנים, אך מצאנו את התוסף "{plugin}" עם רישיון "{license}".
id: Anda memilih bahwa kamu tidak memasang plugin gratis, namun kami menemukan plugin "{plugin}" dengan lisensi "{license}".
ja: [日本語訳] You selected that you have no free plugins installed, but we found the plugin "{plugin}" with license "{license}".
nb_no: Du valgte at du ikke har noen gratis tilleggsprogrammer installert, men vi fant tilleggsprogrammet "{plugin}" med lisens "{license}".
nl: U hebt aangegeven dat u geen vrij beschikbare plug-ins hebt geïnstalleerd, maar we hebben de plug-in "{plugin}" onder de licentie "{license}" gevonden.
pl: Wybrałeś, że nie masz zainstalowanych żadnych darmowych wtyczek, ale znaleźliśmy wtyczkę "{plugin}" z licencją "{license}".
pt_pt: Selecionou que não possui plugins gratuitos instalados, mas encontramos o plug -in "{plugin}" com licença "{license}".
ro: Ați selectat că nu aveți plugin-uri gratuite instalate, dar am găsit plugin-ul "{plugin}" cu licența "{license}".
sk: Vybrali ste, že nemáte nainštalované žiadne bezplatné doplnky, ale našli sme doplnok "{plugin}" s licenciou "{license}".
sv: Du valde att du inte har några gratis tillägg installerade, men vi hittade tillägget "{plugin}" med licensen "{license}".
zh_hant: 你選擇沒有安裝免費外掛程式，但我們找到了許可證為“{license}”的外掛程式“{plugin}”。

source: The requested product does not exist.
es: El producto solicitado no existe.
fi: Pyydettyä tuotetta ei ole olemassa.
fr: Le produit demandé n'existe pas.
he: המוצר המבוקש אינו קיים.
hr: Traženi proizvod ne postoji.
id: Produk yang diminta tidak ada.
ja: [日本語訳] The requested product does not exist.
nb_no: Den forespurte produktet eksisterer ikke.
nl: Het gevraagde product bestaat niet.
pl: Żądany produkt nie istnieje.
pt_br: O produto solicitado não existe.
pt_pt: O produto solicitado não existe.
ro: Produsul solicitat nu există.
sk: Požadovaný produkt neexistuje.
sv: Den begärda produkten finns inte.
vi: Sản phẩm được yêu cầu không tồn tại.
zh_hant: 請求的產品不存在。

source: The order of items has been updated.
es: Se ha actualizado el orden de las posiciones.
fr: La liste des articles a été mise à jour.
he: סדר הפריטים עודכן.
hr: Redoslijed stavki je ažuriran.
id: Urutan item telah diperbarui.
ja: [日本語訳] The order of items has been updated.
nb_no: Rekkefølgen på elementene er oppdatert.
nl: De volgorde van items is bijgewerkt.
pl: Kolejność elementów została zaktualizowana.
pt_br: A ordem dos itens foi alterada.
pt_pt: A ordem dos itens foi atualizada.
ro: Ordinea elementelor a fost actualizată.
sk: Poradie položiek bolo aktualizované.
sv: Ordningen på objekten har uppdaterats.
vi: Thứ tự của các mặt hàng đã được cập nhật.
zh_hant: 項目的順序已更新。

source: The requested product category does not exist.
es: La categoría de producto solicitada no existe.
fi: Pyydettyä tuotekategoriaa ei ole olemassa.
fr: La catégorie de produit demandée n'existe pas.
he: קטגוריית המוצרים המבוקשת אינה קיימת.
hr: Tražena kategorija proizvoda ne postoji.
id: Kategori produk yang diminta tidak ada.
ja: [日本語訳] The requested product category does not exist.
nb_no: Den forespurte produktkategorien eksisterer ikke.
nl: De gevraagde productcategorie bestaat niet.
pl: Żądana kategoria produktu nie istnieje.
pt_pt: A categoria de produtos solicitada não existe.
ro: Categoria de produse solicitată nu există.
sk: Požadovaná kategória produktov neexistuje.
sv: Den begärda produktkategorin finns inte.
vi: Danh mục sản phẩm được yêu cầu không tồn tại.
zh_hant: 請求的商品類別不存在。

source: The selected category has been deleted.
es: Se ha eliminado la categoría seleccionada.
fi: Valittu kategoria on poistettu.
fr: La catégorie sélectionnée a été supprimée.
he: הקטגוריה שנבחרה נמחקה.
hr: Odabrana kategorija je izbrisana.
id: Kategori yang dipilih telah dihapus.
ja: [日本語訳] The selected category has been deleted.
nb_no: Den valgte kategorien har blitt slettet.
nl: De gekozen categorie is verwijderd.
pl: Wybrana kategoria została usunięta.
pt_br: A categoria selecionada foi excluída
pt_pt: A categoria selecionada foi apagada.
ro: Categoria selectată a fost ștearsă.
sk: Vybraná kategória bola odstránená.
sv: Den valda kategorin har raderats.
vi: Danh mục đã chọn đã bị xóa.
zh_hant: 選取類別已刪除。

source: The new category has been created.
es: Se ha creado la nueva categoría.
fi: Uusi kategoria luotu.
fr: La nouvelle catégorie a été créée.
he: הקטגוריה החדשה נוצרה.
hr: Nova kategorija je kreirana.
id: Kategori baru telah dibuat.
ja: [日本語訳] The new category has been created.
nb_no: Den nye kategorien er opprettet.
nl: De nieuwe categorie is aangemaakt.
pl: Nowa kategoria została utworzona.
pt_br: A nova categoria foi criada
pt_pt: A nova categoria foi criada.
ro: Noua categorie a fost creată.
sk: Bola vytvorená nová kategória.
sv: Den nya kategorin har skapats.
vi: Danh mục mới đã được tạo ra.
zh_hant: 新類別已建立。

source: The order of categories has been updated.
es: El orden de las categorías ha sido actualizado.
fr: Le classement des catégories a été mis à jour.
he: סדר הקטגוריות עודכן.
hr: Redoslijed kategorija je ažuriran.
id: Urutan kategori telah diperbarui.
ja: [日本語訳] The order of categories has been updated.
nb_no: Rekkefølgen på kategoriene er blitt oppdatert.
nl: De volgorde van categorieën is bijgewerkt.
pl: Kolejność kategorii została zaktualizowana.
pt_pt: A ordem de categorias foi atualizado.
ro: Ordinea categoriilor a fost actualizată.
sk: Poradie kategórií bolo aktualizované.
sv: Ordningen på kategorierna har uppdaterats.
vi: Thứ tự của các danh mục đã được cập nhật.
zh_hant: 類別的順序已更新。

source: Not all objects have been selected.
es: No se han seleccionado todos los objetos.
fi: Kaikkia kohteita ei ole valittu.
fr: Tous les objets n’ont pas été sélectionnés.
he: לא נבחרו כל הפריטים.
hr: Nisu svi objekti odabrani.
id: Tidak semua objek telah dipilih.
ja: [日本語訳] Not all objects have been selected.
nb_no: Dine endringer er lagret.
nl: Niet alle objecten zijn geselecteerd.
pl: Nie wszystkie obiekty zostały wybrane.
pt_br: Nem todos os objetos foram selecionados.
pt_pt: Nem todos os objetos foram selecionados.
sk: Nie všetky objekty boli vybrané.
sv: Inte alla objekt har valts ut.
vi: Không phải tất cả các đối tượng đã được chọn.
zh_hant: 並非所有物件都已選中。

source: Street
cs: Ulice
es: Dirección
fi: Katu
fr: Rue
he: רחוב
hr: Ulica
id: Jalan
ja: [日本語訳] Street
nb_no: Gate
nl: Straat
pl: Ulica
pt_br: Rua
pt_pt: Rua
ro: Strada
sk: Ulica
sv: Gata
vi: Đường phố
zh_hant: 街道

source: The requested question does not exist.
es: La pregunta solicitada no existe.
fr: La question demandée n'existe pas.
he: השאלה המבוקשת אינה קיימת.
hr: Traženo pitanje ne postoji.
id: Pertanyaan yang diminta tidak ada.
ja: [日本語訳] The requested question does not exist.
nb_no: Det etterspurte spørsmålet eksisterer ikke.
nl: De gevraagde vraag bestaat niet.
pl: Żądane pytanie nie istnieje.
pt_pt: A pergunta solicitada não existe.
ro: Întrebarea solicitată nu există.
sk: Požadovaná otázka neexistuje.
sv: Den begärda frågan finns inte.
vi: Câu hỏi được yêu cầu không tồn tại.
zh_hant: 請求的問題不存在。

source: The selected question has been deleted.
es: Se ha borrado la pregunta seleccionada.
fr: La question sélectionnée a été supprimée.
he: השאלה שנבחרה נמחקה.
hr: Odabrano pitanje je izbrisano.
id: Pertanyaan yang dipilih telah dihapus.
ja: [日本語訳] The selected question has been deleted.
nb_no: Det valgte spørsmålet har blitt slettet.
nl: De gekozen vraag is verwijderd.
pl: Wybrane pytanie zostało usunięte.
pt_br: A pergunta selecionada foi excluída.
pt_pt: A pergunta selecionada foi apagada.
ro: Întrebarea selectată a fost ștearsă.
sk: Vybraná otázka bola vymazaná.
sv: Den valda frågan har raderats.
vi: Câu hỏi đã chọn đã bị xóa.
zh_hant: 選取問題已刪除。

source: File uploaded
cs: Soubor byl nahrán
es: Archivo subido
fr: Fichier uploadé
he: קובץ הועלה
hr: Datoteka prenesena
id: Berkas diunggah
ja: [日本語訳] File uploaded
nb_no: Fil lastet opp
nl: Bestand geüpload
pl: Plik przesłany
pt_br: Arquivo enviado
pt_pt: Ficheiro enviado
ro: Fișier încărcat
sk: Nahraný súbor
sv: Fil uppladdad
vi: Tập tin được tải lên
zh_hant: 上傳檔案

source: The new question has been created.
es: La nueva pregunta ha sido creada.
fr: La nouvelle question a été créée.
he: השאלה החדשה נוצרה.
hr: Novo pitanje je kreirano.
id: Pertanyaan baru telah dibuat.
ja: [日本語訳] The new question has been created.
nb_no: Det er opprettet et nytt spørsmål.
nl: De nieuwe vraag is aangemaakt.
pl: Utworzono nowe pytanie.
pt_br: A nova pergunta foi criada.
pt_pt: A nova pergunta foi criada.
ro: A fost creată o nouă întrebare.
sk: Bola vytvorená nová otázka.
sv: Den nya frågan har skapats.
vi: Câu hỏi mới đã được tạo ra.
zh_hant: 新問題已建立。

source: The new quota has been created.
es: Se ha creado el nuevo contingente.
fr: Le nouveau quota a été créé.
he: המכסה החדשה נוצרה.
hr: Nova kvota je kreirana.
id: Kuota baru telah dibuat.
ja: [日本語訳] The new quota has been created.
nb_no: Den nye kvoten er opprettet.
nl: Het nieuwe quotum is aangemaakt.
pl: Nowa pula została utworzona.
pt_br: A nova cota foi criada.
pt_pt: A nova quota foi criada.
ro: Noua cotă a fost creată.
sk: Nová kvóta bola vytvorená.
sv: Den nya kvoten har skapats.
vi: Hạn ngạch mới đã được tạo ra.
zh_hant: 新額度已建立。

source: Exit scans
es: Escaneos de salida
fr: Quitter les scans
he: סריקות יציאה
hr: Izlazni skenovi
id: Keluar dari pemindaian
ja: [日本語訳] Exit scans
nb_no: Avslutt skanninger
nl: Scans bij vertrek
pl: Skanowanie wyjść
pt_br: Leituras de saída
pt_pt: Scans de saída
ro: Scanări de ieșire
sk: Výstupné skenovanie
sv: Utscanningspunkter
vi: Quét thoát
zh_hant: 離開掃描

source: Vouchers and waiting list reservations
es: Reservas de vales de compra y listas de espera
fr: Bons et réservations sur liste d’attente
he: שוברים והזמנות מרשימת המתנה
hr: Vaučeri i rezervacije na listi čekanja
id: Reservasi voucher dan daftar tunggu
ja: [日本語訳] Vouchers and waiting list reservations
nb_no: Gavekort og venteliste reservasjoner
nl: Vouchers en wachtlijstreserveringen
pl: Vouchery i rezerwacje na liście oczekujących
pt_pt: Vouchers e reservas de listas de espera
ro: Vouchere și rezervări pe lista de așteptare
sk: Poukazy a rezervácie na čakacej listine
sv: Kuponger och väntelista reservationer
vi: Chứng từ và đặt phòng danh sách chờ đợi
zh_hant: 保留優惠券和候補名單

source: Available quota
es: Cuota disponible
fi: Jäljellä oleva kiintiö
fr: Quota disponible
he: מכסה זמינה
hr: Dostupna kvota
id: Kuota yang tersedia
ja: [日本語訳] Available quota
nb_no: Tilgjengelig kvote
nl: Beschikbaar quotum
pl: Dostępna pula
pt_br: Cota disponível
pt_pt: Quota disponível
ro: Cota disponibilă
sk: Dostupná kvóta
sv: Tillgängliga kvoter
vi: Hạn ngạch có sẵn
zh_hant: 可用額度

source: Waiting list (pending)
es: Lista de espera (pendiente)
fr: Liste d’attente (en attente)
he: רשימת המתנה (ממתין)
hr: Lista čekanja (na čekanju)
id: Daftar tunggu (menunggu keputusan)
ja: [日本語訳] Waiting list (pending)
nb_no: Venteliste (avventer)
nl: Wachtlijst (openstaand)
pl: Lista oczekujących (w toku)
pt_br: Lista de espera (pendente)
pt_pt: Lista de espera (pendente)
ro: Lista de așteptare (în așteptare)
sk: Zoznam čakateľov (čakajúcich na vybavenie)
sv: Väntelista (väntar)
uk: Список очікування (очікується)
vi: Danh sách chờ (đang chờ xử lý)
zh_hant: 候補名單（待定）

source: Currently for sale
es: Actualmente a la venta
fr: Actuellement en vente
he: נמכר כרגע
hr: Trenutno na prodaji
id: Saat ini untuk dijual
ja: [日本語訳] Currently for sale
nb_no: For øyeblikket til salgs.
nl: Momenteel te koop
pl: Obecnie w sprzedaży
pt_br: À venda
pt_pt: Atualmente à venda
ro: În prezent de vânzare
sk: V súčasnosti na predaj
sv: För närvarande till salu
vi: Hiện đang bán
zh_hant: 目前在售

source: The requested quota does not exist.
es: El contingente solicitado no existe.
fi: Pyydettyä kiintiötä ei ole olemassa.
fr: Le quota demandé n'existe pas.
he: המכסה שביקשת אינה קיימת.
hr: Tražena kvota ne postoji.
id: Kuota yang diminta tidak ada.
ja: [日本語訳] The requested quota does not exist.
nb_no: Den forespurte kvoten eksisterer ikke.
nl: Het gevraagde quotum bestaat niet.
pl: Żądana pula nie istnieje.
pt_br: A cota solicitada não existe.
pt_pt: A quota solicitada não existe.
ro: Cota solicitată nu există.
sk: Požadovaná kvóta neexistuje.
sv: Den begärda kvoten finns inte.
vi: Hạn ngạch được yêu cầu không tồn tại.
zh_hant: 請求的額度不存在。

source: The quota has been re-opened and will not close again.
es: La cuota se ha reabierto y no volverá a cerrarse.
fr: Le quota a été rouvert et ne sera plus fermé.
he: המכסה נפתחה מחדש ולא תיסגר שוב.
hr: Kvota je ponovno otvorena i neće se više zatvoriti.
id: Kuota sudah dibuka kembali dan tidak akan ditutup lagi.
ja: [日本語訳] The quota has been re-opened and will not close again.
nb_no: Kvoten har blitt gjenåpnet og vil ikke stenges igjen.
nl: Het quotum is heropend en zal niet automatisch opnieuw sluiten.
pl: Pula została ponownie otwarta i nie zostanie znowu zamknięta.
pt_pt: A quota foi re-aberta e não vai fechar novamente.
ro: Cota a fost redeschisă și nu se va închide din nou.
sk: Kvóta bola opätovne otvorená a už sa neuzavrie.
sv: Kvoten har öppnats igen och kommer inte att stängas igen.
vi: Hạn ngạch đã được mở lại và sẽ không đóng lại.
zh_hant: 額度已重新開放，不會再次關閉。

source: The selected quota has been deleted.
es: Se ha borrado la cuota seleccionada.
fi: Valittu kiintiö on poistettu.
fr: Le contingent sélectionné a été supprimé.
he: המכסה שנבחרה נמחקה.
hr: Odabrana kvota je izbrisana.
id: Kuota yang dipilih telah dihapus.
ja: [日本語訳] The selected quota has been deleted.
nb_no: Den valgte kvoten er blitt slettet.
nl: Het geselecteerde quotum is verwijderd.
pl: Wybrana pula została usunięta.
pt_br: A cota selecionada foi excluída.
pt_pt: A quota seleccionado foi removida.
ro: Cota selectată a fost ștearsă.
sk: Vybraná kvóta bola odstránená.
sv: Den valda kvoten har raderats.
vi: Hạn ngạch được chọn đã bị xóa.
zh_hant: 選取配額已刪除。

source: The requested item does not exist.
es: La posición solicitada no existe.
fi: Pyydettyä tuotetta ei ole olemassa.
fr: L'élément demandé n'existe pas.
he: הפריט המבוקש אינו קיים.
hr: Tražena stavka ne postoji.
id: Barang yang diminta tidak ada.
ja: [日本語訳] The requested item does not exist.
nb_no: Den forespurte gjenstanden eksisterer ikke.
nl: Het gevraagde item bestaat niet.
pl: Żądany element nie istnieje.
pt_br: O item solicitado não existe.
pt_pt: O item solicitado não existe.
ro: Elementul solicitat nu există.
sk: Požadovaná položka neexistuje.
sv: Den begärda artikeln finns inte.
vi: Mục được yêu cầu không tồn tại.
zh_hant: 請求的專案不存在。
