Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You can cancel this order. As per our cancellation policy, you will still be required to pay a cancellation fee of <strong>%(fee)s</strong>.
cs: Můžete tuto objednávku zrušit. V souladu s našimi storno podmínkami budete muset zaplatit storno poplatek ve výši <strong>%(fee)s</strong>.
es: Puedes cancelar este pedido. Según nuestra política de cancelación, aún deberá pagar una tarifa de cancelación del <strong>%(fee)s</strong>.
fi: Voit peruuttaa tämän tilauksen. Peruutusehtojemme mukaisesti sinun on silti maksettava <strong>%(fee)s</strong> kokoinen peruutusmaksu.
fr: Vous pouvez annuler cette commande. Conformément à notre politique d’annulation, vous devrez toujours payer des frais d’annulation de <strong>%(fee)s</strong>.
he: באפשרותך לבטל את ההזמנה הזו. לפי מדיניות הביטולים שלנו, עדיין תחויב בדמי ביטול של <strong>%(fee)s</strong>.
id: Anda dapat membatalkan pesanan ini. Sesuai dengan kebijakan pembatalan kami, kamu tetap diharuskan membayar biaya pembatalan sebesar <strong>%(fee)s</strong>.
ja: [日本語訳] You can cancel this order. As per our cancellation policy, you will still be required to pay a cancellation fee of <strong>%(fee)s</strong>.
nl: U kunt deze bestelling annuleren. Volgens ons annuleringsbeleid bent u nog steeds verplicht om annuleringskosten van <strong>%(fee)s</strong> te betalen.
pl: Możesz anulować to zamówienie. Zgodnie z naszą polityką anulowania, nadal będziesz musiał uiścić opłatę za anulowanie w wysokości <strong>%(fee)s</strong>.
pt_br: Você pode cancelar este pedido. De acordo com nossa política de cancelamento, você ainda deverá pagar uma taxa de cancelamento de <strong>%(fee)s</strong>.
sk: Túto objednávku môžete zrušiť. Podľa našich pravidiel stornovania Vám bude účtovaný storno poplatok vo výške <strong>%(fee)s</strong>.
sv: Du kan avbryta denna bokning. Enligt vår avbokningspolicy kommer du fortfarande att behöva betala en avbokningsavgift på <strong>%(fee)s</strong>.
zh_hant: 你可以取消此訂單。根據我們的取消政策，你仍然需要支付以下取消費用： <strong>%(fee)s</strong>.

source: You can cancel this order using the following button.
cs: Tuto objednávku můžete zrušit pomocí následujícího tlačítka.
es: Puedes cancelar este pedido usando el siguiente botón.
fi: Voit peruuttaa tilauksen käyttämällä seuraavaa nappia.
fr: Vous pouvez annuler votre commander en cliquant sur le bouton ci-dessous.
he: באפשרותך לבטל את ההזמנה הזו באמצעות הכפתור הבא.
hr: Možete otkazati ovu narudžbu pomoću sljedećeg gumba.
id: Anda dapat membatalkan pesanan ini menggunakan tombol berikut.
ja: [日本語訳] You can cancel this order using the following button.
nb_no: Du kan avbestille denne bestillingen ved å bruke følgende knapp.
nl: U kunt deze bestelling annuleren met de volgende knop.
pl: Możesz anulować to zamówienie używając przycisku poniżej.
pt_br: Você pode cancelar este pedido utilizando o botão a seguir.
pt_pt: Podes cancelar este pedido ao clicares no botão.
ro: Puteți anula această comandă folosind următorul buton.
sk: Túto objednávku môžete zrušiť pomocou nasledujúceho tlačidla.
sv: Du kan avbryta denna bokning genom att använda följande knapp.
uk: Ви можете скасувати це замовлення, натиснувши цю кнопку.
vi: Bạn có thể hủy đơn hàng này bằng nút sau.
zh_hant: 你可以使用以下按鈕取消此訂單。

source: Request cancellation: %(code)s
cs: Žádost o zrušení: %(code)s
es: Solicitud de cancelación: %(code)s
fi: Peruutuspyyntö: %(code)s
fr: Demande d’annulation : %(code)s
he: בקש ביטול: %(code)s
hr: Zatraži otkazivanje: %(code)s
id: Permintaan pembatalan: %(code)s
ja: [日本語訳] Request cancellation: %(code)s
nb_no: Be om kansellering: %(code)s
nl: Annuleringsverzoek: %(code)s
pl: Poproś o anulowanie: %(code)s
pt_br: Cancelamento solicitado: %(code)s
pt_pt: Pedido de cancelamento: %(code)s
ro: Cerere de anulare: %(code)s
sk: Zrušenie žiadosti: %(code)s
sv: Begär avbokning: %(code)s
uk: Запит на скасування: %(code)s
zh_hant: 要求取消: %(code)s

source: Cancel order: %(code)s
cs: Zrušit objednávku: %(code)s
es: Cancelar pedido: %(code)s
fi: Peruuta tilaus: %(code)s
fr: Annuler la commande : %(code)s
he: בטל הזמנה: %(code)s
hr: Otkaži narudžbu: %(code)s
id: Batalkan pesanan: %(code)s
ja: [日本語訳] Cancel order: %(code)s
nb_no: Avbryt bestillingen: %(code)s
nl: Annuleer bestelling: %(code)s
pl: Anuluj zamówienie: %(code)s
pt_br: Pedido cancelado: %(code)s
pt_pt: Cancelar pedido: %(code)s
ro: Anulați comanda: %(code)s
sk: Zrušiť objednávku: %(code)s
sv: Avbryt bokning: %(code)s
uk: Скасувати замовлення: %(code)s
zh_hant: 取消訂單: %(code)s

source: You can request the cancellation of your order on this page. The event organizer will then decide on your request. If they approve, your order will be canceled and all tickets will be invalidated.
cs: Na této stránce můžete požádat o zrušení své objednávky. O vaší žádosti pak rozhodne organizátor akce. Pokud ji schválí, bude vaše objednávka zrušena a všechny vstupenky budou zneplatněny.
es: Puedes solicitar la cancelación de tu pedido en esta página. El organizador del evento decidirá entonces sobre su solicitud. Si lo aprueban, su pedido será cancelado y todos las entradas quedarán invalidados.
fi: Voit tehdä peruutuspyynnön tällä sivulla. Tapahtuman järjestäjä päättää tämän jälkeen pyynnöstäsi. Jos he hyväksyvät sen, tilauksesi peruutetaan ja kaikki liput mitätöidään.
fr: Vous pouvez demander l’annulation de votre commande sur cette page. L’organisateur de l’événement se prononcera alors sur votre demande. S’ils approuvent, votre commande sera annulée et tous les billets seront invalidés.
he: באפשרותך לבקש את ביטול ההזמנה שלך בעמוד זה. מארגן האירוע יחליט האם לאשר את הבקשה. אם יאשר, ההזמנה תבוטל וכל הכרטיסים יבוטלו.
id: Anda dapat meminta pembatalan pesanan kamu di halaman ini. Penyelenggara acara kemudian akan memutuskan permintaan Anda. Jika mereka menyetujuinya, pesanan kamu akan dibatalkan dan semua tiket akan menjadi tidak berlaku.
ja: [日本語訳] You can request the cancellation of your order on this page. The event organizer will then decide on your request. If they approve, your order will be canceled and all tickets will be invalidated.
nb_no: Du kan be om å kansellere bestillingen din på denne siden. Arrangøren vil deretter avgjøre forespørselen din. Hvis de godkjenner den, vil bestillingen din bli kansellert og alle billetter vil bli ugyldiggjort.
nl: Op deze pagina kunt u de annulering van uw bestelling aanvragen. De organisator van het evenement zal vervolgens een beslissing nemen over uw verzoek. Als uw verzoek wordt goedgekeurd, wordt uw bestelling geannuleerd en worden alle tickets ongeldig verklaard.
pl: Na tej stronie można złożyć wniosek o anulowanie zamówienia. Organizator wydarzenia podejmie decyzję w sprawie wniosku. Jeśli wniosek zostanie zaakceptowany, zamówienie zostanie anulowane, a wszystkie bilety zostaną unieważnione.
pt_br: Você pode solicitar o cancelamento do seu pedido nesta página. O organizador do evento decidirá sobre sua solicitação. Se eles aprovarem, seu pedido será cancelado e todos os ingressos serão invalidados.
pt_pt: Pode solicitar o cancelamento do seu pedido nesta página. O organizador do evento, em seguida, decidir sobre o seu pedido. Se eles aprovarem, o seu pedido será cancelado e todos os bilhetes serão invalidados.
ro: Puteți solicita anularea comenzii dumneavoastră pe această pagină. Organizatorul evenimentului va lua o decizie cu privire la cererea dumneavoastră. În cazul în care acesta aprobă, comanda dvs. va fi anulată și toate biletele vor fi invalidate.
sk: O zrušenie objednávky môžete požiadať na tejto stránke. Organizátor podujatia následne rozhodne o vašej žiadosti. Ak ju schváli, vaša objednávka bude zrušená a všetky vstupenky budú neplatné.
sv: Du kan begära avbokning av din bokning på den här sidan. Evenemangsarrangören kommer sedan att avgöra din begäran. Om den godkänns kommer din bokning att avbokas och alla biljetter ogiltigförklaras.
uk: Ви можете подати запит на скасування замовлення на цій сторінці. Після цього організатори заходу приймуть рішення щодо вашого запиту. Якщо вони схвалять, ваше замовлення буде скасовано, а всі квитки будуть визнані недійсними.
vi: Bạn có thể yêu cầu hủy đơn đặt hàng trên trang này.
zh_hant: 你可以在此頁面上要求取消訂單。然後，活動召集人將決定你的要求。如果他們批准，您的訂單將被取消，所有票將作廢。

source: If you cancel this order, all tickets will be invalidated and you can no longer use them. You cannot revert this action.
cs: Pokud tuto objednávku zrušíte, budou všechny vstupenky zneplatněny a nebudete je moci použít. Tuto akci nelze vrátit zpět.
es: Si cancela este pedido, todas las entradas serán invalidadas y ya no podrá usarlas. No puede anular esta acción.
fi: Jos peruutat tilauksen, kaikki lippusi mitätöidään etkä voi enää käyttää niitä. Tätä pyyntöä ei voi peruuttaa.
fr: Si vous annulez cette commande, tous les billets seront invalidés et vous ne pourrez plus les utiliser. Vous ne pouvez pas annuler cette action.
he: אם תבטל את ההזמנה הזו, כל הכרטיסים יבוטלו ולא תוכל להשתמש בהם יותר. לא ניתן לבטל פעולה זו.
hr: Ako otkažete ovu narudžbu, sve karte će biti poništene i više ih nećete moći koristiti. Ovu radnju nije moguće poništiti.
id: Jika kamu membatalkan pesanan ini, semua tiket akan menjadi tidak berlaku dan kamu tidak dapat menggunakannya lagi. Kamu tidak dapat mengembalikan tindakan ini.
ja: [日本語訳] If you cancel this order, all tickets will be invalidated and you can no longer use them. You cannot revert this action.
nl: Als u deze bestelling annuleert, worden alle tickets ongeldig en kunt u ze niet meer gebruiken. U kunt deze actie niet ongedaan maken.
pl: Jeśli anulujesz to zamówienie, wszystkie bilety zostaną unieważnione i nie będziesz mógł dłużej z nich korzystać. Nie można cofnąć tego działania.
pt_br: Se você cancelar este pedido, todos os ingressos serão invalidados e você não poderá mais utilizá-los. Você não pode reverter esta ação.
pt_pt: Se cancelar este pedido, todos os bilhetes serão invalidadas e não podem ser mais usados. Não pode reverter esta ação.
ro: Dacă anulați această comandă, toate biletele vor fi invalidate și nu le veți mai putea folosi. Nu puteți reveni asupra acestei acțiuni.
sk: Ak zrušíte túto objednávku, všetky vstupenky budú neplatné a už ich nebudete môcť použiť. Túto akciu nemožno vrátiť späť.
sv: Om du avbryter denna bokning kommer alla biljetter att ogiltigförklaras och du kan inte längre använda dem. Denna åtgärd kan inte ångras.
uk: Якщо ви скасуєте це замовлення, усі квитки будуть визнані недійсними, і ви більше не зможете ними користуватися. Відмінити цю дію не можна.
vi: Nếu bạn hủy đơn hàng này, tất cả các vé sẽ bị vô hiệu và bạn không còn có thể sử dụng chúng nữa.
zh_hant: 如果你取消此訂單，所有的票都將失效，你將無法再使用。你無法還原此操作。

source: If you want, you can request a refund for the full amount minus a cancellation fee of %(fee)s.
cs: Pokud chcete, můžete požádat o vrácení celé částky snížené o storno poplatek ve výši %(fee)s.
es: Si lo desea, puede solicitar un reembolso por el importe total al que se le aplicará una comisión de cancelación de %(fee)s.
fi: Voit halutessasi pyytää hyvitystä koko summasta lukuunottamatta %(fee)s peruutusmaksua.
fr: Si vous le souhaitez, vous pouvez demander un remboursement du montant total moins des frais d’annulation de %(fee)s.
he: אם ברצונך, תוכל לבקש החזר מלא פחות דמי ביטול בגובה %(fee)s.
hr: Ako želite, možete zatražiti povrat za cijeli iznos umanjen za naknadu za otkazivanje od %(fee)s.
id: Jika mau, kamu dapat meminta pengembalian dana sejumlah penuh dikurangi biaya pembatalan sebesar %(fee)s.
ja: [日本語訳] If you want, you can request a refund for the full amount minus a cancellation fee of %(fee)s.
nb_no: Hvis du ønsker det, kan du be om å få refundert hele beløpet minus en avbestillingsavgift på %(fee)s.
nl: Als u wilt, kunt u een terugbetaling aanvragen voor het volledige bedrag minus annuleringskosten van %(fee)s.
pl: Jeśli chcesz, możesz poprosić o zwrot pełnej kwoty pomniejszonej o opłatę za anulowanie w wysokości %(fee)s.
pt_br: Se desejar, você pode solicitar um reembolso do valor total menos uma taxa de cancelamento de %(fee)s.
pt_pt: Se quiser, pode solicitar um reembolso para o valor total menos uma taxa de cancelamento de %(fee)s.
ro: Dacă doriți, puteți solicita o rambursare a sumei totale minus o taxă de anulare de %(fee)s.
sk: Ak chcete, môžete požiadať o vrátenie celej sumy zníženej o storno poplatok vo výške %(fee)s.
sv: Om du vill kan du begära en återbetalning av hela beloppet minus en avbokningsavgift på %(fee)s.
uk: Якщо хочете, ви можете подати запит на повернення повної суми з вирахуванням комісії за скасування в розмірі %(fee)s.
zh_hant: 如果你願意，你可以申請全額退款減去 %(fee)s.的取消費用。

source: If you want, you can request a full refund.
cs: Pokud chcete, můžete požádat o vrácení celé částky.
es: Si lo desea, puede solicitar el reembolso integro.
fi: Voit halutessasi pyytää koko summan hyvitystä.
fr: Si vous le souhaitez, vous pouvez demander un remboursement complet.
he: אם ברצונך, תוכל לבקש החזר מלא.
hr: Ako želite, možete zatražiti potpuni povrat novca.
id: Jika mau, kamu dapat meminta pengembalian dana penuh.
ja: [日本語訳] If you want, you can request a full refund.
nb_no: Hvis du ønsker det, kan du be om en full refusjon.
nl: Als u wilt, kunt u een volledige terugbetaling aanvragen.
pl: Jeśli chcesz, możesz poprosić o pełny zwrot pieniędzy.
pt_br: Se desejar, você pode solicitar um reembolso total.
pt_pt: Se quiser, pode solicitar o reembolso total.
ro: Dacă doriți, puteți solicita o rambursare integrală.
sk: Ak chcete, môžete požiadať o vrátenie peňazí v plnej výške.
sv: Om du vill kan du begära en fullständig återbetalning.
uk: Якщо ви бажаєте, ви можете отримати повне відшкодування.
vi: Nếu bạn muốn, bạn có thể yêu cầu hoàn lại tiền đầy đủ.
zh_hant: 如果需要，你可以申請全額退款。

source: Enter custom amount
cs: Zadejte vlastní částku
es: Introducir importe personalizado
fi: Syötä asiakassumma
fr: Entrez un montant personnalisé
he: הכנס סכום מותאם אישית
hr: Unesite prilagođeni iznos
id: Masukkan jumlah khusus
ja: [日本語訳] Enter custom amount
nb_no: Angi ønsket beløp
nl: Voer aangepast bedrag in
pl: Wprowadź kwotę
pt_br: Informe valor personalizado
pt_pt: Indique quantia personalizada
ro: Introduceți suma dorită
sk: Zadajte vlastnú sumu
sv: Ange anpassat belopp
uk: Введіть іншу суму
vi: Nhập số lượng tùy chỉnh
zh_hant: 輸入自定義總額

source: Refund amount:
cs: Výška náhrady:
es: Cantidad reembolsada:
fi: Hyvityksen määrä:
fr: Montant du remboursement :
he: סכום ההחזר:
hr: Iznos povrata:
id: Jumlah pengembalian uang:
ja: [日本語訳] Refund amount:
nb_no: Beløp for tilbakebetaling:
nl: Terug te betalen bedrag:
pl: Kwota zwrotu:
pt_br: Valor do reembolso:
pt_pt: Quantia de reembolso:
ro: Sumă de rambursat:
sk: Výška refundácie:
sv: Återbetalningsbelopp:
uk: Сума відшкодування:
vi: Số tiền hoàn lại:
zh_hant: 退款金額:

source: Your gift card will be valid until %(expiry_date)s.
cs: Vaše dárková karta bude platná do %(expiry_date)s.
es: Su tarjeta de regalo será válida hasta el %(expiry_date)s.
fi: Lahjakorttisi on voimassa %(expiry_date)s saakka.
fr: Votre carte-cadeau sera valide jusqu’au %(expiry_date)s.
he: כרטיס המתנה שלך יהיה בתוקף עד %(expiry_date)s.
hr: Vaša poklon kartica vrijedit će do %(expiry_date)s.
id: Kartu hadiah kamu akan berlaku hingga %(expiry_date)s.
ja: [日本語訳] Your gift card will be valid until %(expiry_date)s.
nb_no: Ditt gavekort vil være gyldig frem til %(expiry_date)s.
nl: Uw cadeaubon zal geldig zijn tot %(expiry_date)s.
pl: Karta podarunkowa będzie ważna do %(expiry_date)s.
pt_br: Seu cartão-presente estará válido até %(expiry_date)s.
pt_pt: Seu cartão presente será válido até %(expiry_date)s.
ro: Cardul dvs. cadou va fi valabil până la %(expiry_date)s.
sk: Vaša darčeková karta bude platná do %(expiry_date)s.
sv: Ditt presentkort kommer att vara giltigt fram till %(expiry_date)s.
uk: Ваша подарункова картка буде дійсна до %(expiry_date)s.
zh_hant: 你的禮品卡有效期至 %(expiry_date)s.

source: I want the refund as a gift card for later purchases
cs: Chci vrátit částku jako dárkovou kartu na pozdější nákupy
es: Deseo un reembolso con tarjeta regalo para compras posteriores
fi: Haluan hyvityksen lahjakorttina myöhempiä ostoksia varten
fr: Je veux le remboursement sous forme de carte-cadeau pour des achats ultérieurs
he: אני רוצה את ההחזר ככרטיס מתנה לרכישות עתידיות
hr: Želim povrat kao poklon karticu za kasnije kupnje
id: Saya ingin pengembalian dana sebagai kartu hadiah untuk pembelian berikutnya
ja: [日本語訳] I want the refund as a gift card for later purchases
nb_no: Jeg ønsker refusjonen som et gavekort for senere kjøp.
nl: Ik wil de terugbetaling ontvangen als een cadeaubon voor latere aankopen
pl: Chcę otrzymać zwrot pieniędzy w postaci karty podarunkowej na późniejsze zakupy
pt_br: Quero o reembolso como cartão-presente para compras futuras
pt_pt: Eu quero o reembolso como um cartão-presente para compras posteriores
ro: Vreau rambursarea sub formă de card cadou pentru achiziții ulterioare
sk: Chcem vrátenie peňazí ako darčekovú kartu na neskoršie nákupy
sv: Jag vill ha återbetalningen som ett presentkort för framtida köp
uk: Я хочу отримати подарункову картку як відшкодування
vi: Tôi muốn hoàn tiền làm thẻ quà tặng cho các giao dịch mua sau này
zh_hant: 我想要退款作為以後購買的禮品卡

source: I want the refund to be sent to my original payment method
cs: Chci, aby mi byla náhrada zaslána na můj původní způsob platby
es: Deseo que el reembolso se envíe al método de pago empleado
fi: Haluan, että hyvityssumma maksetaan alunperin käyttämälleni maksatavalle
fr: Je souhaite que le remboursement soit envoyé sur mon mode de paiement d’origine
he: אני רוצה שההחזר יישלח לאמצעי התשלום המקורי שלי
hr: Želim da se povrat pošalje na moj izvorni način plaćanja
id: Saya ingin pengembalian dana dikirim ke metode pembayaran asli saya
ja: [日本語訳] I want the refund to be sent to my original payment method
nb_no: Jeg ønsker at tilbakebetalingen blir sendt tilbake til mitt opprinnelige betalingsmiddel.
nl: Ik wil dat het bedrag wordt teruggestort op mijn oorspronkelijke betaalmethode
pl: Chcę, aby zwrot został wysłany na moją pierwotną metodę płatności
pt_br: Quero o reembolso enviado para minha forma de pagamento original
pt_pt: Eu quero que o reembolso seja enviado para o meu método de pagamento original
ro: Doresc ca rambursarea să fie trimisă la metoda mea de plată inițială
sk: Chcem, aby mi bola refundácia zaslaná na môj pôvodný spôsob platby
sv: Jag vill att återbetalningen ska skickas till mitt ursprungliga betalningssätt
uk: Я хочу відшкодування отримати у той же спосіб, у який було здійснено оплату
vi: Tôi muốn hoàn lại tiền được gửi đến phương thức thanh toán ban đầu của tôi
zh_hant: 我希望退款傳送到我原始的付款方式

source: The following payment methods will be used to refund the money to you:
cs: K vrácení peněz budou použity následující platební metody:
es: Se utilizarán los siguientes métodos de pago para reembolsarle el dinero:
fi: Seuraavia maksutapoja käytetään rahojen palauttamiseen sinulle:
fr: Les méthodes de paiement suivantes seront utilisées pour vous rembourser l’argent :
he: אמצעי התשלום הבאים ישמשו להחזר הכסף אליך:
hr: Sljedeći načini plaćanja bit će korišteni za povrat novca:
id: Metode pembayaran berikut akan digunakan untuk mengembalikan uang kepada Anda:
ja: [日本語訳] The following payment methods will be used to refund the money to you:
nl: De volgende betaalmethoden worden gebruikt om het geld aan u terug te betalen:
pl: Następujące metody płatności zostaną wykorzystane do zwrotu pieniędzy:
pt_br: Os seguintes métodos de pagamento serão usados para reembolsar o dinheiro para você:
pt_pt: Os seguintes métodos de pagamento serão usados para reembolsar o dinheiro para você:
ro: Următoarele metode de plată vor fi folosite pentru a vă rambursa banii:
sk: Na vrátenie peňazí sa použijú tieto spôsoby platby:
sv: Följande betalningsmetoder kommer att användas för att återbetala pengarna till dig:
uk: Цей метод оплати буде використано для відшкодування для вас:
vi: Các phương thức thanh toán sau đây sẽ được sử dụng để hoàn trả tiền cho bạn:
zh_hant: 將會以下付款方式退還款項給你：

source: Yes, request cancellation
cs: Ano, požádat o zrušení
es: Sí, solicitar cancelación
fi: Kyllä, peruuta
fr: Oui, demande d’annulation
he: כן, בקש ביטול
hr: Da, zatraži otkazivanje
id: Ya, minta pembatalan
ja: [日本語訳] Yes, request cancellation
nb_no: Ja, be om kansellering.
nl: Ja, annulering aanvragen
pl: Tak, poproś o anulowanie
pt_br: Sim, solicitar cancelamento
pt_pt: Sim, pedir o cancelamento
ro: Da, solicitați anularea
sk: Áno, požiadajte o zrušenie
sv: Ja, begär avbokning
uk: Так, скасувати
vi: Có, yêu cầu hủy bỏ
zh_hant: 是的，要求取消

source: Please confirm the following changes to your order.
cs: Potvrďte prosím následující změny ve své objednávce.
es: Confirme los siguientes cambios en su pedido.
fi: Vahvista tilaustasi koskevat seuraavat muutokset.
fr: Veuillez confirmer les modifications suivantes apportées à votre commande.
he: אנא אשר את השינויים הבאים בהזמנה שלך.
hr: Molimo potvrdite sljedeće promjene na vašoj narudžbi.
id: Harap konfirmasi perubahan berikut pada pesanan Anda.
ja: [日本語訳] Please confirm the following changes to your order.
nl: Bevestig de volgende wijzigingen in uw bestelling.
pl: Potwierdź następujące zmiany w zamówieniu.
pt_br: Por favor, confirme as seguintes alterações ao seu pedido.
pt_pt: Confirme as seguintes alterações em seu pedido.
ro: Vă rugăm să confirmați următoarele modificări ale comenzii dumneavoastră.
sk: Potvrďte, prosím, nasledujúce zmeny vo vašej objednávke.
sv: Var god bekräfta följande ändringar av din bokning.
uk: Підтвердіть будь ласка зміни у вашому замовленні.
vi: Vui lòng xác nhận các thay đổi sau đối với đơn đặt hàng của bạn.
zh_hant: 請確認你以下修改的訂單。

source: Gift card: %(code)s
cs: Dárková karta: %(code)s
es: Tarjeta regalo: %(code)s
fi: Lahjakortti: %(code)s
fr: Carte cadeau : %(code)s
he: כרטיס מתנה: %(code)s
hr: Poklon kartica: %(code)s
id: Kartu hadiah: %(code)s
ja: ギフトカード: %(code)s
nl: Cadeaubon: %(code)s
pl: Karta prezentowa: %(code)s
pt_br: Cartão-presente: %(code)s
pt_pt: Cartão-presente: %(code)s
sk: Darčeková karta: %(code)s
sv: Presentkort: %(code)s
zh_hant: 禮品卡: %(code)s

source: Modify order
cs: Změnit objednávku
es: Modificar pedido
fi: Muuta tilausta
fr: Modifier l'ordre
he: ערוך הזמנה
hr: Izmijeni narudžbu
id: Ubah pesanan
ja: [日本語訳] Modify order
nb_no: Change the order
nl: Wijzig bestelling
pl: Zmodyfikuj zamówienie
pt_br: Alterar pedido
pt_pt: Modificar pedido
ro: Modificați comanda
sk: Úprava objednávky
sv: Ändra bokning
uk: Змінити замовлення
vi: Sửa đổi thứ tự
zh_hant: 修改訂單

source: Modify order: %(code)s
cs: Změnit objednávku: %(code)s
es: Modificar pedido: %(code)s
fi: Muuta tilausta: %(code)s
fr: Modifier l'ordre : %(code)s
he: ערוך הזמנה: %(code)s
hr: Izmijeni narudžbu: %(code)s
id: Ubah urutan: %(code)s
ja: [日本語訳] Modify order: %(code)s
nb_no: Endre rekkefølgen: %(code)s
nl: Wijzig bestelling: %(code)s
pl: Zmień zamówienie: %(code)s
pt_br: Alterar pedido: %(code)s
pt_pt: Modificar o pedido: %(code)s
ro: Modificați comanda: %(code)s
sk: Upraviť objednávku: %(code)s
sv: Ändra bokning: %(code)s
uk: Змінити замовлення: %(code)s
zh_hant: 修改訂單： %(code)s
