Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Automatically refund money if possible
cs: Automaticky vracet peníze, pokud je to možné
es: Devolver automáticamente el dinero si es posible
fr: Rembourser automatiquement l’argent si possible
he: החזר כסף אוטומטית אם אפשרי
hr: Automatski vrati novac ako je moguće
id: Secara otomatis mengembalikan uang jika memungkinkan
ja: [日本語訳] Automatically refund money if possible
nb_no: Refunder automatisk penger hvis mulig.
nl: Geld automatisch terugbetalen indien mogelijk
pl: Automatycznie zwróć pieniądze, jeśli to możliwe
pt_br: Reembolse o dinheiro automaticamente, se possível
pt_pt: Automaticamente devolver o dinheiro, se possível
ro: Rambursați automat banii dacă este posibil
sk: Automatické vrátenie peňazí, ak je to možné
sv: Återbetala automatiskt pengarna om möjligt
uk: Автоматично повертати гроші, якщо це можливо
vi: Tự động hoàn trả tiền nếu có thể
zh_hant: 如果可能，自動退款

source: Only available for payment method that support automatic refunds. Tickets that have been blocked (manually or by a plugin) are not auto-canceled and you will need to deal with them manually.
cs: K dispozici pouze pro způsob platby, který podporuje automatické vrácení peněz. Vstupenky, které byly zablokovány (ručně nebo pluginem), se automaticky neruší a musíte je řešit ručně.
es: Solo disponible para métodos de pago que admitan devoluciones automáticas. Las entradas que han sido bloqueadas (manualmente o mediante un complemento) no se cancelan automáticamente y deberá tratarse manualmente.
fr: Disponible uniquement pour les modes de paiement prenant en charge les remboursements automatiques. Les tickets qui ont été bloqués (manuellement ou par un plugin) ne sont pas annulés automatiquement et vous devrez les traiter manuellement.
he: זמין רק לשיטות תשלום התומכות בהחזרים אוטומטיים. כרטיסים שנחסמו (ידנית או על ידי תוסף) לא יבוטלו אוטומטית ויש לטפל בהם ידנית.
id: Hanya tersedia untuk metode pembayaran yang mendukung pengembalian dana otomatis. Tiket yang telah diblokir (secara manual atau dengan plugin) tidak dibatalkan secara otomatis dan kamu harus menanganinya secara manual.
ja: [日本語訳] Only available for payment method that support automatic refunds. Tickets that have been blocked (manually or by a plugin) are not auto-canceled and you will need to deal with them manually.
nb_no: Kun tilgjengelig for betalingsmetoder som støtter automatisk refusjon. Billetter som er blokkert (enten manuelt eller av en plugin) blir ikke automatisk kansellert, og du må håndtere dem manuelt.
nl: Alleen beschikbaar voor een betaalmethode die automatische terugbetalingen ondersteunt. Tickets die geblokkeerd zijn (handmatig of door een plug-in) worden niet automatisch geannuleerd en zullen handmatig behandeld moeten worden.
pl: Dostępne tylko dla metod płatności, które obsługują automatyczne zwroty. Bilety, które zostały zablokowane (ręcznie lub przez wtyczkę), nie są automatycznie anulowane i będziesz musiał zająć się nimi ręcznie.
pt_br: Disponível apenas para métodos de pagamento compatíveis com reembolsos automáticos. Os ingressos que foram bloqueados (manualmente ou por um plugin) não são cancelados automaticamente e você precisará lidar com eles manualmente.
sk: K dispozícii len pre spôsob platby, ktorý podporuje automatické vrátenie peňazí. Tikety, ktoré boli zablokované (manuálne alebo zásuvným modulom), sa automaticky nezrušia a musíte ich riešiť manuálne.
sv: Endast tillgängligt för betalningsmetoder som stöder automatiska återbetalningar. Biljetter som har blockerats (manuellt eller av en tilläggsfunktion) auto-avbokas inte, och du måste hantera dem manuellt.
vi: Chỉ khả dụng cho phương thức thanh toán hỗ trợ hoàn tiền tự động.
zh_hant: 只適用於支持自動退款的付款方式。被阻止（手動或被插件阻止）的門票不會被自動取消，你需要手動處理。

source: Create refund in the manual refund to-do list
cs: Vytvoření náhrady v seznamu úkolů pro ruční náhradu
es: Crear un reembolso en la lista de tareas pendientes de devolución manual
fr: Créer un remboursement dans la liste des tâches de remboursement manuelles
he: צור החזר ברשימת משימות החזרים ידניים
hr: Kreiraj povrat novca u popisu zadataka za ručni povrat
id: Buat pengembalian dana di daftar tugas pengembalian dana manual
ja: [日本語訳] Create refund in the manual refund to-do list
nb_no: Opprett refusjon i manuell refusjonsoppgaveliste.
nl: Maak een terugbetaling aan in de todolijst van handmatige terugbetalingen
pl: Utwórz zwrot pieniędzy na liście ręcznych zwrotów do wykonania
pt_br: Criar reembolso na lista de tarefas de reembolso manual
pt_pt: Crie reembolso na lista de tarefas de reembolso manual
ro: Creează rambursarea în lista pentru rambursări manuale
sk: Vytvorenie refundácie do zoznamu na ručné vrátenie
sv: Skapa återbetalning i att-göra-listan för manuella återbetalningar
uk: Створити повернення коштів у списку до виконання вручну
vi: Tạo khoản hoàn trả trong danh sách hoàn trả thủ công
zh_hant: 在手動退款待辦事項清單中建立退款

source: Manual refunds will be created which will be listed in the manual refund to-do list. When combined with the automatic refund functionally, only payments with a payment method not supporting automatic refunds will be on your manual refund to-do list. Do not check if you want to refund some of the orders by offsetting with different orders or issuing gift cards.
cs: Budou vytvořeny ruční náhrady, které budou uvedeny v seznamu úkolů k ručnímu vrácení. V kombinaci s funkcí automatické refundace budou v seznamu úkolů k ruční refundaci pouze platby se způsobem platby, který nepodporuje automatické refundace. Nezaškrtávejte, pokud chcete některé objednávky vrátit započtením s jinými objednávkami nebo vystavením dárkových karet.
es: Se crearán devoluciones manuales que aparecerán en la lista de tareas pendientes de devoluciones manuales. Cuando se combina funcionalmente con el reembolso automático, solo los pagos con un método de pago que no admita devoluciones automáticas estarán en su lista de tareas pendientes de reembolso manual. No marques si deseas reembolsar algunos de los pedidos compensándolos con pedidos diferentes o emitiendo tarjetas de regalo.
fr: Des remboursements manuels seront créés qui seront répertoriés dans la liste des tâches de remboursement manuel. Lorsqu’il est combiné avec le remboursement automatique de manière fonctionnelle, seuls les paiements avec un mode de paiement ne prenant pas en charge les remboursements automatiques figureront sur votre liste de tâches de remboursement manuel. Ne vérifiez pas si vous souhaitez rembourser certaines commandes en compensant avec différentes commandes ou en émettant des cartes-cadeaux.
he: ייווצרו החזרים ידניים שיופיעו ברשימת המטלות של החזרים ידניים. בשילוב עם אפשרות החזר אוטומטי, רק תשלומים בשיטה שלא תומכת בהחזר אוטומטי יופיעו ברשימה שלך. אל תסמן אם ברצונך להחזיר חלק מההזמנות בקיזוז או לתת שובר מתנה.
id: Pengembalian dana manual akan dibuat yang akan tercantum dalam daftar tugas pengembalian dana manual. Jika digabungkan dengan pengembalian dana otomatis secara fungsional, hanya pembayaran dengan metode pembayaran yang tidak mendukung pengembalian dana otomatis yang akan ada dalam daftar tugas pengembalian dana manual Anda. Jangan centang apakah kamu ingin mengembalikan dana sebagian pesanan dengan mengimbangi pesanan yang berbeda atau menerbitkan kartu hadiah.
ja: [日本語訳] Manual refunds will be created which will be listed in the manual refund to-do list. When combined with the automatic refund functionally, only payments with a payment method not supporting automatic refunds will be on your manual refund to-do list. Do not check if you want to refund some of the orders by offsetting with different orders or issuing gift cards.
nb_no: Vi vil opprette manuelle tilbakebetalinger som vil bli oppført i listen over manuelle tilbakebetalinger som må gjøres. Når dette kombineres med den automatiske tilbakebetalingsfunksjonaliteten, vil kun betalinger med en betalingsmetode som ikke støtter automatiske tilbakebetalinger være oppført på listen over manuelle tilbakebetalinger som må gjøres. Ikke kryss av hvis du ønsker å tilbakebetale noen av bestillingene ved å kompensere med forskjellige bestillinger eller utstede gavekort.
nl: Er worden handmatige terugbetalingen aangemaakt, die worden weergegeven in de takenlijst voor handmatige terugbetalingen. In combinatie met de automatische terugbetalingsfunctie worden alleen betalingen met een betaalmethode die geen automatische terugbetalingen ondersteunt, weergegeven in uw takenlijst voor handmatige terugbetalingen. Vink dit niet aan als u sommige bestellingen wilt terugbetalen door ze te compenseren met andere bestellingen of door cadeaubonnen uit te geven.
pl: Zostaną utworzone ręczne zwroty, które zostaną wymienione na liście zadań do wykonania. W połączeniu z funkcją automatycznego zwrotu, tylko płatności z metodą płatności nieobsługującą automatycznych zwrotów będą znajdować się na liście ręcznych zwrotów. Nie zaznaczaj, jeśli chcesz zwrócić część zamówień poprzez kompensację z innymi zamówieniami lub wydanie kart podarunkowych.
pt_br: Serão criados reembolsos manuais que serão listados na lista de afazeres de reembolso manual. Quando combinados com a funcionalidade de reembolso automático, apenas pagamentos com um método de pagamento que não suporte reembolsos automáticos estarão na sua lista de afazeres de reembolso manual. Não marque se você deseja reembolsar alguns dos pedidos compensando com pedidos diferentes ou emitindo vales-presente.
pt_pt: Serão criados reembolsos manuais que serão listados na lista de tarefas de reembolso manual. Quando combinado com o reembolso automático funcionalmente, apenas os pagamentos com um método de pagamento que não suportam reembolsos automáticos estarão na sua lista de tarefas de reembolso manual. Não verifique se deseja reembolsar alguns dos pedidos, compensando com pedidos diferentes ou emitindo cartões -presente.
ro: Rambursările manuale care se vor crea vor fi enumerate în lista de efectuat rambursări manuale. Atunci când sunt combinate cu funcția de rambursare automată, numai plățile cu o metodă de plată care nu acceptă rambursări automate vor fi incluse în lista de activități de rambursare manuală. Nu bifați dacă doriți să rambursați o parte din comenzi prin compensare cu alte comenzi sau prin emiterea de carduri cadou.
sk: Vytvoria sa ručné refundácie, ktoré budú uvedené v zozname na ručné vrátenie. V kombinácii s funkciou automatického vrátenia budú v zozname na ručné vrátenie uvedené len platby so spôsobom platby, ktorý nepodporuje automatické vrátenie. Nezaškrtávajte, ak chcete niektoré príkazy vrátiť započítaním s inými príkazmi alebo vydaním darčekových kariet.
sv: Manuella återbetalningar kommer att skapas och listas i att-göra-listan för manuella återbetalningar. När detta kombineras med automatisk återbetalningsfunktionalitet kommer endast betalningar med betalningsmetoder som inte stöder automatiska återbetalningar att finnas på din manuella återbetalnings att-göra-lista. Om du inte markerar detta alternativ kommer du att kunna återbetala vissa bokningar genom att justera med olika beställningar eller genom att utfärda presentkort.
uk: Відшкодування вручну, буде створено тавідображено у списку справ для повернення коштів вручну. У поєднанні з функціональним автоматичним відшкодуванням лише платежі із способом оплати, який не підтримує автоматичне відшкодування, будуть у вашому списку справ для повернення коштів вручну. Не перевіряти, чи запропонувати повернути деякі замовлення, компенсуючи різними замовленнями або виписуючи подарункові картки.
vi: Hoàn lại tiền thủ công sẽ được tạo sẽ được liệt kê trong danh sách hoàn trả thủ công.
zh_hant: 將建立手動退款，該退款將列在手動退款待辦事項清單中。在功能上與自動退款結合使用時，只有使用不支援自動退款的付款方式的付款才會出現在你的手動退款待辦事項清單中。不要檢查你是否想通過用不同的訂單抵消或發行禮品卡來退還某些訂單。

source: Refund order value to a gift card instead instead of the original payment method
cs: Vrácení hodnoty objednávky na dárkovou kartu namísto původního způsobu platby
es: Devolver el valor del pedido a una tarjeta de regalo en lugar del método de pago original
fr: Rembourser la valeur de la commande sur une carte-cadeau au lieu du mode de paiement d’origine
he: החזר את ערך ההזמנה לשובר מתנה במקום לאמצעי התשלום המקורי
id: Kembalikan nilai pesanan ke kartu hadiah, bukan ke metode pembayaran asli
ja: [日本語訳] Refund order value to a gift card instead instead of the original payment method
nb_no: Refunder ordreverdien til et gavekort i stedet for den opprinnelige betalingsmetoden.
nl: Geldbedrag als cadeaubon teruggeven, in plaats van een terugbetaling naar de oorspronkelijke betaalmethode
pl: Zwrot wartości zamówienia na kartę podarunkową zamiast na oryginalną metodę płatności
pt_br: Reembolsar o valor do pedido para um vale-presente em vez do método de pagamento original
pt_pt: Reembolse o pedido com um cartão-presente em vez do método de pagamento original
ro: Rambursați valoarea comenzii pe un card cadou în locul metodei de plată originale
sk: Vrátenie hodnoty objednávky na darčekovú kartu namiesto pôvodného spôsobu platby
sv: Återbetala ordervärdet till ett presentkort istället för den ursprungliga betalningsmetoden
uk: Повернути вартість замовлення на подарунковий сертифікат замість оригінального способу оплати
vi: Thay vào đó, giá trị đơn đặt hàng hoàn trả cho thẻ quà tặng thay vì phương thức thanh toán ban đầu
zh_hant: 將訂單價值退還到禮品卡，而不是原始付款方式

source: Gift card validity
cs: Platnost dárkové karty
es: Validez de la tarjeta regalo
fr: Validité de la carte-cadeau
he: תוקף שובר מתנה
hr: Valjanost poklon kartice
id: Validitas kartu hadiah
ja: [日本語訳] Gift card validity
nb_no: Gyldighet for gavekort
nl: Geldigheid van cadeaubonnen
pl: Ważność karty podarunkowej
pt_br: Validade do cartão-presente
pt_pt: Validade do cartão presente
ro: Valabilitatea cardului cadou
sk: Platnosť darčekovej karty
sv: Giltighetstid för presentkort
uk: Термін дії подарункового сертифікату
vi: Hiệu lực thẻ quà tặng
zh_hant: 禮品卡有效性

source: Keep a fixed cancellation fee per ticket
cs: Zachovat pevný storno poplatek za každou vstupenku
es: Mantener una tarifa de cancelación fija por entrada
fr: Conservez des frais d’annulation fixes par billet
he: השאר עמלת ביטול קבועה לכל כרטיס
hr: Zadrži fiksnu naknadu za otkazivanje po karti
id: Pertahankan biaya pembatalan tetap per tiket
ja: [日本語訳] Keep a fixed cancellation fee per ticket
nb_no: Hold en fast avbestillingsavgift per billett.
nl: Houd een vast bedrag per ticket als annuleringskosten in
pl: Utrzymanie stałej opłaty za anulowanie za bilet
pt_br: Manter uma taxa fixa de cancelamento por ingresso
pt_pt: Mantenha uma taxa fixa de cancelamento por bilhete
ro: Păstrați o taxă de anulare fixă pentru fiecare bilet
sk: Zachovať fixný storno poplatok za vstupenku
sv: Behåll en fast avbokningsavgift per biljett
uk: Утримувати фіксовану плату за скасування за кожен квиток
vi: Giữ phí hủy cố định cho mỗi vé
zh_hant: 每張票保留固定的取消費

source: Free tickets and add-on products are not counted
cs: Bezplatné vstupenky a doplňkové produkty se nepočítají
es: Las entradas gratuitas en productos complementarios no contabilizan
fr: Les billets gratuits et les produits complémentaires ne sont pas comptés
he: כרטיסים חינמיים ומוצרים נלווים לא נספרים
hr: Besplatne karte i dodatni proizvodi se ne računaju
id: Tiket gratis dan produk tambahan tidak dihitung
ja: [日本語訳] Free tickets and add-on products are not counted
nb_no: Gratisbilletter og tilleggsprodukter blir ikke talt med.
nl: Gratis tickets en add-on-producten worden niet meegeteld
pl: Bezpłatne bilety i produkty dodatkowe nie są policzone
pt_br: Ingressos gratuitos e produtos complementares não são contados
pt_pt: Ingressos gratuitos e produtos complementares não são contados
ro: Biletele gratuite și produsele adiționale nu sunt luate în considerare
sk: Bezplatné vstupenky a doplnkové produkty sa nezapočítavajú
sv: Gratisbiljetter och tilläggsprodukter räknas inte
uk: Безкоштовні квитки та додаткові продукти не враховуються
vi: vé miễn phí và sản phẩm bổ sung không được tính
zh_hant: 免費門票和附加產品不計算在內

source: Keep fees
cs: Ponechat si poplatky
es: Guardar las tarifas
fr: Conserver les frais
he: השאר עמלות
hr: Zadrži naknade
id: Pertahankan biaya
ja: [日本語訳] Keep fees
nb_no: Hold gebyrer
nl: Houd toeslagen in
pl: Zachowaj opłaty
pt_br: Manter taxas
pt_pt: Manter taxas
ro: Păstrați taxele
sk: Ponechajte si poplatky
sv: Behåll avgifterna
uk: Утримувати збори
vi: Giữ phí
zh_hant: 保留費用

source: The selected types of fees will not be refunded but instead added to the cancellation fee. Fees are never refunded in when an order in an event series is only partially canceled since it consists of tickets for multiple dates.
cs: Vybrané typy poplatků se nevracejí, ale připočítávají se ke storno poplatku. Poplatky se nikdy nevracejí v případě, že je objednávka v sérii akcí zrušena pouze částečně, protože se skládá ze vstupenek na více termínů.
es: Los tipos de tarifas seleccionados no se devolverán, sino que se agregarán a la tarifa de cancelación. Las tarifas nunca se reembolsan cuando un pedido de una serie de eventos se cancela solo parcialmente, ya que consta de entradas para varias fechas.
fr: Les types de frais sélectionnés ne seront pas remboursés, mais ajoutés aux frais d’annulation. Les frais ne sont jamais remboursés lorsqu’une commande dans une série d’événements n’est que partiellement annulée puisqu’elle consiste en des billets pour plusieurs dates.
he: העמלות מהסוגים הנבחרים לא יוחזרו אלא יתווספו לעמלת הביטול. עמלות לעולם לא יוחזרו כאשר הזמנה בסדרה מבוטלת חלקית בלבד כיוון שהיא מורכבת מכרטיסים למספר תאריכים.
id: Jenis biaya yang dipilih tidak akan dikembalikan melainkan ditambahkan ke biaya pembatalan. Biaya tidak pernah dikembalikan ketika pesanan dalam rangkaian acara hanya dibatalkan sebagian karena terdiri dari tiket untuk beberapa tanggal.
ja: [日本語訳] The selected types of fees will not be refunded but instead added to the cancellation fee. Fees are never refunded in when an order in an event series is only partially canceled since it consists of tickets for multiple dates.
nb_no: De valgte typer avgifter vil ikke bli refundert, men i stedet lagt til avbestillingsgebyret. Avgifter blir aldri refundert når en bestilling i en arrangementsserie bare delvis blir avbestilt, ettersom den består av billetter for flere datoer.
nl: De gekozen soorten toeslagen zullen niet worden terugbetaald, maar zullen in plaats hiervan worden toegevoegd aan de annuleringskosten. Toeslagen worden nooit terugbetaald wanneer een bestelling in een evenementenreeks alleen gedeeltelijk wordt geannuleerd, omdat de bestelling dan uit tickets voor meerdere datums bestaat.
pl: Wybrane rodzaje opłat nie zostaną zwrócone, lecz dodane do opłaty za anulowanie. Opłaty nigdy nie są zwracane, gdy zamówienie w serii wydarzeń jest tylko częściowo anulowane, ponieważ składa się z biletów na wiele dat.
pt_br: Os tipos de taxas selecionados não serão reembolsados, mas adicionados à taxa de cancelamento. As taxas nunca são reembolsadas quando um pedido em uma série de eventos é apenas parcialmente cancelado, pois consiste em ingressos para várias datas.
pt_pt: Os tipos selecionados de taxas não serão reembolsados, mas sim adicionados à taxa de cancelamento. Taxas nunca são reembolsadas quando um pedido numa série de eventos é apenas parcialmente cancelada uma vez que consiste em bilhetes para várias datas.
ro: Tipurile de taxe selectate nu vor fi rambursate, ci se vor adăuga la taxa de anulare. Taxele nu sunt niciodată rambursate în cazul în care o comandă dintr-o serie de evenimente este anulată doar parțial, deoarece constă în bilete pentru mai multe date.
sk: Vybrané typy poplatkov sa nevracajú, ale pripočítavajú sa k storno poplatku. Poplatky sa nikdy nevracajú v prípade, že sa objednávka v rámci série podujatí zruší len čiastočne, pretože pozostáva zo vstupeniek na viacero termínov.
sv: De valda typerna av avgifter kommer inte att återbetalas utan istället läggas till avbokningsavgiften. Avgifter återbetalas aldrig när en bokning i en serie av evenemang endast delvis avbokas, eftersom det innebär biljetter för flera datum.
uk: Вибрані типи зборів не повертаються, а додаються до плати за скасування. Комісія ніколи не повертається, якщо замовлення в серії подій скасовано лише частково, оскільки воно складається з квитків на кілька дат.
vi: Các loại phí được chọn sẽ không được hoàn trả mà thay vào đó được thêm vào phí hủy.
zh_hant: 所選類型的費用將不予退還，而是添加到取消費用中。當活動系列中的訂單僅部分取消時，費用永遠不會退還，因為訂單由多個日期的門票組成。

source: Send information via email
cs: Odeslat informace e-mailem
es: Enviar información por correo electrónico
fr: Envoyer des informations par e-mail
he: שלח מידע בדוא"ל
hr: Pošalji informacije putem e-pošte
id: Kirim informasi melalui email
ja: [日本語訳] Send information via email
nb_no: Send informasjon via e-post
nl: Stuur informatie via e-mail
pl: Wyślij informację pocztą elektroniczną
pt_br: Enviar informação por email
pt_pt: Enviar informação via e-mail
ro: Trimiteți informații prin e-mail
sk: Odoslanie informácií prostredníctvom e-mailu
sv: Skicka information via e-post
uk: Надсилати інформацію електронною поштою
vi: Gửi thông tin qua email
zh_hant: 透過電子郵件發送資訊

source: Send information to waiting list
cs: Odeslat informace na čekací listinu
es: Enviar información a la lista de espera
fr: Envoyer des informations à la liste d’attente
he: שלח מידע לרשימת המתנה
hr: Pošalji informacije na listu čekanja
id: Kirim informasi ke daftar tunggu
ja: [日本語訳] Send information to waiting list
nb_no: Send informasjon til ventelisten.
nl: Stuur informatie naar wachtlijst
pl: Wyślij informację do listy oczekujących
pt_br: Enviar informação para a lista de espera
pt_pt: Enviar informações para a lista de espera
ro: Trimiteți informații pe lista de așteptare
sk: Odoslanie informácií do zoznamu čakateľov
sv: Skicka information till väntelistan
uk: Надіслати інформацію списку очікування
vi: Gửi thông tin đến danh sách chờ
zh_hant: 將資訊發送到候補名單

source: Canceled: {event}
cs: Zrušeno: {event}
es: Cancelado: {event}
fr: Annulé : {event}
he: בוטל: {event}
hr: Otkazano: {event}
id: Dibatalkan: {event}
ja: [日本語訳] Canceled: {event}
nb_no: Avlyst: {event}
nl: Geannuleerd: {event}
pl: Anulowano: {event}
pt_br: Cancelado: {event}
pt_pt: Cancelado: {event}
ro: Anulat: {event}
sk: Zrušené: {event}
sv: Avbokad: {event}
uk: Скасовано: {event}
zh_hant: 已取消: {event}
