Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Not recommended. Most events will NOT be qualified for reverse charge since the place of taxation is the location of the event. This option disables charging VAT for all customers outside the EU and for business customers in different EU countries who entered a valid EU VAT ID. Only enable this option after consulting a tax counsel. No warranty given for correct tax calculation. USE AT YOUR OWN RISK.
cs: Nedoporučuje se. Reverse charge se na většinu akcí nevztahuje, protože zdanění probíhá v místě dodání, tj. v místě konání akce. Tato možnost zajišťuje, že zákazníkům mimo EU a firemním zákazníkům v jiných zemích EU nebude účtována žádná daň, pokud je zadáno platné DIČ. Tato možnost by měla být aktivována pouze po konzultaci s daňovým poradcem. Nepřebíráme žádnou odpovědnost za správný výpočet daní. Používání na vlastní nebezpečí.
es: No se recomienda. La mayoría de los eventos NO serán elegibles para el cobro revertido ya que el lugar de tributación es el lugar del evento. Esta opción desactiva el cobro del IVA para todos los clientes fuera de la UE y para los clientes empresariales de diferentes países de la UE que introdujeron un ID de IVA válido de la UE. Habilite esta opción sólo después de consultar a un asesor fiscal. No se da ninguna garantía para el cálculo correcto de los impuestos. USO BAJO SU PROPIO RIESGO.
fi: Ei suositella. Useimmat tapahtumat EIVÄT ole oikeutettuja käänteiseen verovelvollisuuteen, koska verotuspaikka on tapahtumapaikka. Tämä vaihtoehto poistaa arvonlisäveron perimisen käytöstä kaikilta EU:n ulkopuolisilta asiakkailta ja eri EU-maissa olevilta yritysasiakkailta, jotka ovat antaneet voimassa olevan EU:n alv-tunnuksen. Ota tämä vaihtoehto käyttöön vasta veroneuvojan kanssa neuvoteltuasi. Oikeasta verolaskennasta ei anneta takuuta. KÄYTTÖ OMALLA VASTUULLA.
fr: Non recommandé. La plupart des événements NE SERONT PAS admissibles à l'autoliquidation puisque le lieu d'imposition est le lieu de l'événement. Cette option désactive l'imposition de la TVA pour tous les clients en dehors de l'UE et pour les clients professionnels dans différents pays de l'UE qui ont saisi un numéro d'identification TVA valide de l'UE. N'activez cette option qu'après avoir consulté un conseiller fiscal. Aucune garantie n'est donnée pour le calcul correct des taxes. À UTILISER À VOS RISQUES ET PÉRILS.
he: לא מומלץ. רוב האירועים לא יהיו זכאים ל-reverse charge מאחר שמקום המס הוא מיקום האירוע. אפשרות זו מבטלת חיוב מע"מ לכל הלקוחות מחוץ לאיחוד האירופי וללקוחות עסקיים ממדינות אחרות באיחוד האירופי שהזינו מספר מע"מ תקף של האיחוד. יש להפעיל אפשרות זו רק לאחר התייעצות עם יועץ מס. אין אחריות לחישוב מס תקין. השימוש באחריותך בלבד.
id: Tidak direkomendasikan. Sebagian besar acara TIDAK memenuhi syarat untuk dikenakan biaya balik karena tempat perpajakan adalah lokasi acara. Opsi ini menonaktifkan penagihan PPN untuk semua pelanggan di luar UE dan untuk pelanggan bisnis di berbagai negara UE yang memasukkan ID PPN UE yang valid. Hanya aktifkan opsi ini setelah berkonsultasi dengan penasihat pajak. Tidak ada jaminan yang diberikan untuk perhitungan pajak yang benar. GUNAKAN DENGAN RISIKO ANDA SENDIRI.
ja: [日本語訳] Not recommended. Most events will NOT be qualified for reverse charge since the place of taxation is the location of the event. This option disables charging VAT for all customers outside the EU and for business customers in different EU countries who entered a valid EU VAT ID. Only enable this option after consulting a tax counsel. No warranty given for correct tax calculation. USE AT YOUR OWN RISK.
nb_no: Ikke anbefalt. De fleste arrangementer vil IKKE kvalifisere for omvendt betalingsplikt, ettersom stedet for beskatning er arrangementets beliggenhet. Denne muligheten deaktiverer merverdiavgift (MVA) for alle kunder utenfor EU og for bedriftskunder i ulike EU-land som har oppgitt en gyldig EU-MVA-nummer. Aktiver denne muligheten kun etter å ha konsultert en skatterådgiver. Ingen garanti gis for korrekt skatteberegning. BRUK PÅ EGEN RISIKO.
nl: Niet aanbevolen. De meeste evenementen komen NIET in aanmerking voor verlegging, aangezien de plaats van belastingheffing de locatie van het evenement is. Deze optie schakelt de btw-heffing uit voor alle klanten buiten de EU en voor zakelijke klanten in andere EU-landen die een geldig EU-btw-nummer hebben ingevoerd. Schakel deze optie alleen in na overleg met een belastingadviseur. Er wordt geen garantie gegeven voor een correcte belastingberekening. GEBRUIK OP EIGEN RISICO.
pl: Niezalecane. Większość wydarzeń NIE będzie kwalifikować się do odwrotnego obciążenia, ponieważ miejscem opodatkowania jest lokalizacja wydarzenia. Ta opcja wyłącza naliczanie podatku VAT dla wszystkich klientów spoza UE oraz dla klientów biznesowych w różnych krajach UE, którzy wprowadzili ważny identyfikator VAT UE. Opcję tę należy włączyć wyłącznie po konsultacji z doradcą podatkowym. Nie udzielamy gwarancji na prawidłowe obliczenie podatku. UŻYWAJ NA WŁASNE RYZYKO.
pt_br: Não recomendado. A maioria dos eventos NÃO será qualificada para cobrança reversa, pois o local de tributação é o local do evento. Essa opção desativa a cobrança do IVA para todos os clientes fora da UE e para clientes empresariais em diferentes países da UE que inseriram um ID de IVA válido da UE. Só ative esta opção depois de consultar um advogado fiscal. Nenhuma garantia dada para o cálculo correto do imposto. USE POR SUA CONTA E RISCO.
pt_pt: Não recomendado. A maioria dos eventos não serão qualificados para auto liquidação uma vez que o lugar de tributação é o local do evento. Esta opção desativa cobrança do IVA para todos os clientes fora da UE e para os clientes de negócios em diferentes países da UE que entraram um número de IVA válido da UE. Ativar esta opção apenas depois de consultar um contabilista. Nenhuma garantia é dada para o cálculo do imposto correto. USE POR SUA CONTA E RISCO.
ro: Nu se recomandă. Majoritatea evenimentelor NU vor fi eligibile pentru taxarea inversă, deoarece locul de impozitare este locul de desfășurare a evenimentului. Această opțiune dezactivează taxarea TVA pentru toți clienții din afara UE și pentru clienții de afaceri din diferite țări ale UE care au introdus un cod de TVA valabil în UE. Activați această opțiune numai după consultarea unui consilier fiscal. Nu se oferă nicio garanție pentru calcularea corectă a impozitului. UTILIZAȚI PE PROPRIUL RISC.
sk: Neodporúča sa. Na väčšinu podujatí sa reverse charge NEBUDE vzťahovať, pretože miestom zdanenia je miesto konania podujatia. Táto možnosť deaktivuje účtovanie DPH pre všetkých zákazníkov mimo EÚ a pre firemných zákazníkov v rôznych krajinách EÚ, ktorí zadali platné IČ DPH EÚ. Túto možnosť povoľte len po konzultácii s daňovým poradcom. Za správny výpočet dane sa neposkytuje žiadna záruka. POUŽÍVAJTE NA VLASTNÉ RIZIKO.
sv: Rekommenderas inte. De flesta evenemang kvalificerar inte för momsbefrielse eftersom platsen för beskattning är evenemangsplatsen. Detta val inaktiverar moms för alla kunder utanför EU och för företagskunder i andra EU-länder som angett ett giltigt EU moms-ID. Aktivera endast detta val efter att ha rådfrågat en skatterådgivare. Ingen garanti ges för korrekt skatteuträkning. ANVÄND PÅ EGEN RISK.
uk: Не рекомендовано. Більшість подій НЕ підлягають зворотному нарахуванню, оскільки місцем оподаткування є місце проведення події. Ця опція вимикає нарахування ПДВ для всіх клієнтів за межами ЄС та для бізнес-клієнтів у різних країнах ЄС, які ввели дійсний ідентифікаційний номер платника ПДВ ЄС. Увімкніть цю опцію лише після консультації з податковим консультантом. Не надається гарантія на правильний розрахунок податку. ВИКОРИСТОВУЙТЕ НА СВІЙ РИЗИК.
vi: Không được khuyến nghị.
zh_hant: 不推薦。大多數活動不符合反向收費的條件，因為徵稅地點是活動的地點。此選項禁止對歐盟以外的所有客戶以及輸入有效歐盟增值稅號的不同歐盟國家/地區的企業客戶收取加值稅。僅在諮詢稅務顧問后啟用此選項。不保證正確計算稅款。使用風險自負。

source: Merchant country
cs: Země prodejce
es: País mercantil
fi: Myyjän maa
fr: Pays commerçant
he: ארץ הסוחר
hr: Država trgovca
id: Negara pedagang
ja: [日本語訳] Merchant country
nb_no: Handelsland
nl: Land van handelaar
pl: Kraj sprzedawcy
pt_br: País do comerciante
pt_pt: País de venda
ro: Țara comerciantului
sk: Obchodná krajina
sv: Handlarens land
uk: Країна торговця
vi: Quốc gia thương gia
zh_hant: 商家所在國家

source: Your country of residence. This is the country the EU reverse charge rule will not apply in, if configured above.
cs: Země, jejíž DPH podléháte. V této zemi se při aktivaci této funkce neprovádí zpětné nabíjení.
es: Su país de residencia. Este es el país en el que no se aplicará la norma de inversión del sujeto pasivo de la UE, si se ha configurado anteriormente.
fi: Asuinmaasi. Tämä on maa, jossa EU:n käännettyä verovelvollisuutta koskevaa sääntöä ei sovelleta, jos se on määritetty edellä.
fr: Votre pays de résidence. C'est le pays dans lequel la règle européenne d'autoliquidation ne s'appliquera pas, si elle est configurée ci-dessus.
he: מדינת מגוריך. זו המדינה בה כלל ה-reverse charge של האיחוד האירופי לא יחול, אם הוגדר למעלה.
id: Negara tempat tinggal kamu. Ini adalah negara di mana aturan tagihan balik UE tidak akan berlaku, jika dikonfigurasi di atas.
ja: [日本語訳] Your country of residence. This is the country the EU reverse charge rule will not apply in, if configured above.
nb_no: Ditt bostedsland. Dette er landet hvor EU-regelen om omvendt betalingsplikt ikke vil gjelde, hvis det er konfigurert ovenfor.
nl: Het land waar u woont. Dit is het land waar de EU-regel voor verlegging van de belastingplicht niet van toepassing is, indien hierboven geconfigureerd.
pl: Kraj zamieszkania. Jest to kraj, w którym zasada odwrotnego obciążenia UE nie będzie miała zastosowania, jeśli została skonfigurowana powyżej.
pt_br: Seu país de residência. Este é o país em que a regra de cobrança reversa da UE não será aplicada, se configurada acima.
pt_pt: O seu país de residência. Este é o país que regra de auto liquidação da UE não se aplicará, se configurado acima.
ro: Țara dumneavoastră de reședință. Aceasta este țara în care nu se va aplica regula UE privind taxarea inversă, dacă este configurată mai sus.
sk: Krajina vášho pobytu. V tejto krajine sa neuplatňuje pravidlo EÚ o prenesení daňovej povinnosti, ak je nakonfigurované vyššie.
sv: Ditt bosättningsland. Detta är landet som EUs momsbefrielseregler inte gäller i, om du konfigurerat detta ovan.
uk: Ваша країна проживання. У цій країні не застосовуватиметься правило ЄС щодо зворотного стягнення плати, якщо так налаштовано вище.
vi: Quốc gia cư trú của bạn.
zh_hant: 你的居住國。如果上面設定歐盟反向收費規則，這裡則是歐盟反向收費規則不適用的國家/地區。

source: You need to set your home country to use the reverse charge feature.
cs: Chcete-li použít službu Reverse Charge, musíte zadat zemi pobytu.
es: Debe configurar su país de origen para utilizar la función de cobro revertido.
fi: Sinun on asetettava kotimaasi, jotta voit käyttää käänteinen veloitus -ominaisuutta.
fr: Vous devez définir votre pays d'origine pour utiliser la fonction d'autoliquidation.
he: חובה להגדיר מדינת מגורים כדי להשתמש באפשרות reverse charge.
hr: Morate postaviti svoju matičnu zemlju da biste koristili značajku obrnutog oporezivanja.
id: Anda perlu mengatur negara asal kamu untuk menggunakan fitur pengisian balik.
ja: [日本語訳] You need to set your home country to use the reverse charge feature.
nb_no: Du må angi ditt hjemland for å kunne bruke omvendt betalingsplikt-funksjonen.
nl: U moet uw thuisland instellen om de verleggingsfunctie te gebruiken.
pl: Aby korzystać z funkcji odwrotnego obciążenia, należy ustawić kraj macierzysty.
pt_br: Você precisa definir seu país de origem para usar o recurso de cobrança inversa.
pt_pt: Precisa definir o seu país de origem para usar o recurso às regars de auto liquidação.
ro: Pentru a utiliza funcția de taxare inversă, trebuie să vă setați țara de origine.
sk: Ak chcete používať funkciu reverzného nabíjania, musíte nastaviť svoju domovskú krajinu.
sv: Du måste välja ditt hemland för att använda momsbefrielsefunktionen.
uk: Вам потрібно налаштувати свою країну, щоб використовувати функцію зворотного нарахування.
vi: Bạn cần phải đặt đất nước của bạn để sử dụng tính năng sạc ngược.
zh_hant: 你需要將您所在的國家/地區設置為使用反向收費功能。

source: A combination of this tax code with a non-zero tax rate does not make sense.
fi: Tämän verokoodin ja nollasta poikkeavan verokannan yhdistelmässä ei ole järkeä.
he: שילוב קוד מס זה עם שיעור מס שאינו אפס אינו הגיוני.
hr: Kombinacija ovog poreznog koda s poreznom stopom različitom od nule nema smisla.
ja: [日本語訳] A combination of this tax code with a non-zero tax rate does not make sense.
nl: Een combinatie van deze belastingcode met een belastingtarief groter dan nul is niet logisch.
pl: Połączenie tych przepisów podatkowych z niezerową stawką podatkową nie ma sensu.
pt_br: Uma combinação deste código tributário com uma taxa de imposto diferente de zero não faz sentido.
pt_pt: Uma combinação deste código fiscal com uma taxa de imposto não nula não faz sentido.
vi: Một sự kết hợp của mã số thuế này với mức thuế suất khác không có ý nghĩa.
zh_hant: 此稅碼與非零稅率的組合無效。

source: A combination of this tax code with a zero tax rate does not make sense.
fi: Tämän verokoodin ja nollaverokannan yhdistelmässä ei ole järkeä.
he: שילוב קוד מס זה עם שיעור מס אפס אינו הגיוני.
hr: Kombinacija ovog poreznog koda s poreznom stopom od nule nema smisla.
ja: [日本語訳] A combination of this tax code with a zero tax rate does not make sense.
nl: Een combinatie van deze belastingcode met een belastingtarief van nul is niet logisch.
pl: Połączenie tej reguły podatkowej z zerową stawką podatkową nie ma sensu.
pt_br: Uma combinação desse código tributário com uma alíquota zero não faz sentido.
pt_pt: Uma combinação deste código fiscal com uma taxa de imposto nula não faz sentido.
vi: Một sự kết hợp của mã số thuế này với mức thuế suất không có ý nghĩa.
zh_hant: 此稅碼與零稅率的組合無效。

source: reverse charge enabled
cs: aktivní Reverse charge
es: reversa de cargos activada
fi: käänteinen veloitus aktivoitu
fr: frais inversés activés
he: בדיקת reverse charge מופעלת
hr: obrnuto zaduženje omogućeno
id: pengisian balik diaktifkan
ja: [日本語訳] reverse charge enabled
nb_no: Mulighet for omvendt fakturering er aktivert.
nl: verleggingsregeling ingeschakeld
pl: odwrotne obciążenie włączone
pt_br: cobrança reversa ativada
pt_pt: auto liquidação activada
ro: taxarea inversă activată
sk: spätné nabíjanie povolené
sv: Momsbefrielse aktiverad
uk: активовано зворотне оподаткування
vi: Kích hoạt điện tích ngược
zh_hant: 啟動反向收費

# invoice
source: Reverse Charge: According to Article 194, 196 of Council Directive 2006/112/EEC, VAT liability rests with the service recipient.
cs: Daň odvádí příjemce služby.
es: Cargo revertido: De conformidad con los artículos 194 y 196 de la Directiva 2006/112/CEE del Consejo, la responsabilidad del IVA recae en el destinatario del servicio.
fi: Käänteinen veloitus: Neuvoston direktiivin 2006/112/ETY 194 ja 196 artiklan mukaan arvonlisäverovelvollisuus kuuluu palvelun vastaanottajalle.
fr: Frais inversés : Conformément à l'article 194,196 de la directive 2006/112/CEE du Conseil, l'assujettissement à la TVA incombe au destinataire du service.
he: Reverse Charge: בהתאם לסעיפים 194, 196 של הוראת המועצה 2006/112/EEC, חובת המע"מ חלה על מקבל השירות.
id: Biaya Balik: Menurut Pasal 194, 196 Petunjuk Dewan 2006/112/EEC, tanggung jawab PPN berada di tangan penerima layanan.
ja: [日本語訳] Reverse Charge: According to Article 194, 196 of Council Directive 2006/112/EEC, VAT liability rests with the service recipient.
nl: Btw-verlegging: volgens artikel 194, 196 van Richtlijn 2006/112/EG berust de btw-verplichting bij de ontvanger van de dienst.
pl: Odwrotne obciążenie: Zgodnie z art. 194, 196 Dyrektywy Rady 2006/112/EWG, obowiązek podatkowy VAT spoczywa na usługobiorcy.
pt_br: Autoliquidação: De acordo com o artigo 194.º, 196.º da Diretiva 2006/112/CEE do Conselho, a responsabilidade pelo IVA recai sobre o destinatário do serviço.
pt_pt: Auto Liquidação: De acordo com o artigo 194, 196 da Directiva do Conselho 2006/112 / CEE, a responsabilidade do IVA é do destinatário do serviço.
ro: Taxare inversă: În conformitate cu articolele 194 și 196 din Directiva 2006/112/CEE a Consiliului, obligația de plată a TVA revine beneficiarului serviciului.
sk: Reverzný náboj: Podľa článkov 194 a 196 smernice Rady 2006/112/EHS je platiteľom DPH príjemca služby.
sv: Momsbefrielse: Enligt Artikel 194, 196 från rådsdirektivet 2006/112/EEC ligger skatteskyldigheten hos tjänstens mottagare.
uk: Зворотне нарахування: Відповідно до статей 194, 196 Директиви Ради 2006/112/ЄЕС, зобов'язання з ПДВ покладаються на одержувача послуги.
vi: Phí đảo ngược: Theo Điều 194, 196 của Chỉ thị của Hội đồng 2006/112/EEC, Trách nhiệm VAT thuộc về người nhận dịch vụ.
zh_hant: 反向收費：根據理事會指令 2006/112/EEC 第 194、196 條，增值稅責任由服務接收方承擔。

# invoice
source: VAT liability rests with the service recipient.
cs: Daň odvádí příjemce služby.
es: La responsabilidad del IVA es del destinatario del servicio.
fi: Arvonlisäverovelvollisuus on palvelun vastaanottajalla.
fr: L'assujettissement à la TVA incombe au destinataire du service.
he: חובת המע"מ חלה על מקבל השירות.
hr: Porezna obveza leži na primatelju usluge.
id: Tanggung jawab PPN ada pada penerima jasa.
ja: [日本語訳] VAT liability rests with the service recipient.
nb_no: Merverdiavgiftsansvaret ligger hos tjenestemottakeren.
nl: De ontvanger van deze dienst is btw-plichtig.
pl: Odpowiedzialność za VAT spoczywa na usługobiorcy.
pt_br: A responsabilidade pelo IVA recai sobre o destinatário do serviço.
pt_pt: A responsabilidade do IVA é do destinatário do serviço.
ro: Obligația de plată a TVA revine beneficiarului serviciului.
sk: Povinnosť platiť DPH má príjemca služby.
sv: Skatteskyldigheten ligger hos tjänstens mottagare.
uk: Зобов'язання з ПДВ покладається на одержувача послуги.
vi: Trách nhiệm thuế VAT thuộc về người nhận dịch vụ.
zh_hant: 增值稅責任由服務接收方承擔。

source: No effect
cs: Žádná změna
es: Sin efecto
fi: Ei vaikutusta
fr: Sans effet
he: ללא השפעה
hr: Bez efekta
id: Tidak berpengaruh
ja: [日本語訳] No effect
nb_no: Ingen virkning
nl: Geen effect
pl: Bez efektu
pt_br: Sem efeito
pt_pt: Sem efeito
ro: Nici un efect
sk: Žiadny účinok
sv: Ingen ändring
uk: Не впливає
vi: Không có tác dụng
zh_hant: 無效果

source: Set product price to
cs: Změnit cenu produktu na
es: Establecer el precio en
fi: Aseta tuotteen hinnaksi
fr: Fixer le prix du produit à
he: הגדר מחיר מוצר ל-
hr: Postavite cijenu proizvoda na
id: Tetapkan harga produk ke
ja: [日本語訳] Set product price to
nb_no: Sett produktprisen til
nl: Stel de productprijs in op
pl: Ustaw cenę produktu jako
pt_br: Definir preço do produto para
pt_pt: Definir o preço do produto para
ro: Setați prețul produsului la
sk: Nastavenie ceny produktu na
sv: Ändra produktpriset till
uk: Встановити ціну продукту до
vi: Đặt giá sản phẩm thành
zh_hant: 將商品價格設定為

source: Subtract from product price
cs: Odečtení částky z ceny produktu
es: Restar del precio del producto
fi: Vähennä tuotteen hinnasta
fr: Soustraire du prix du produit
he: הפחת ממחיר המוצר
hr: Oduzmi od cijene proizvoda
id: Kurangi dari harga produk
ja: [日本語訳] Subtract from product price
nb_no: Trekk fra produktprisen.
nl: Trek af van de productprijs
pl: Odejmij od ceny produktu
pt_br: Subtrair do preço do produto
pt_pt: Subtrair do preço do produto
ro: Se scade din prețul produsului
sk: Odpočítať od ceny výrobku
sv: Subtrahera från produktpriset
uk: Відняти від ціни продукту
vi: Trừ giá sản phẩm
zh_hant: 從商品價格中減去

source: Reduce product price by (%)
cs: Snížení ceny produktu o (%)
es: Reducir el precio del producto en (%)
fi: Vähennä tuotteen hintaa (%)
fr: Réduire le prix des produits de (%)
he: הפחת ממחיר המוצר באחוזים (%)
hr: Smanji cijenu proizvoda za (%)
id: Mengurangi harga produk sebesar (%)
ja: [日本語訳] Reduce product price by (%)
nb_no: Reduser produktprisen med (%).
nl: Verlaag productprijs met (%)
pl: Obniży cenę produktu o (%)
pt_br: Reduzir preço do produto em (%)
pt_pt: Reduzir o preço do produto por (%)
ro: Reducerea prețului produsului cu (%)
sk: Zníženie ceny výrobku o (%)
sv: Reducera produktpriset med (%)
uk: Знизити ціну продукту на (%)
vi: Giảm giá sản phẩm bằng (%)
zh_hant: 將商品價格降低 （%）

source: Number of times this voucher can be redeemed.
cs: Jak často lze tento poukaz použít.
es: Número de veces que se puede canjear este vale de compra.
fi: Montako kertaa tämän kupongin voi käyttää.
fr: Nombre de fois que ce bon peut être utilisé.
he: מספר הפעמים שניתן לממש את השובר.
hr: Broj puta koliko se ovaj vaučer može iskoristiti.
id: Berapa kali voucher ini dapat ditukarkan.
ja: [日本語訳] Number of times this voucher can be redeemed.
nb_no: Antall ganger denne kupongen kan løses inn.
nl: Aantal keren dat deze voucher kan worden ingewisseld.
pl: Liczba razy, ile można wykorzystać voucher.
pt_br: Número de vezes que este cupom pode ser resgatado.
pt_pt: Número de vezes que o voucher pode ser resgatado.
ro: Numărul de ori de câte ori poate fi revendicat acest voucher.
sk: Počet prípadov, kedy je možné tento kupón uplatniť.
sv: Antal gånger denna kampanjkod kan lösas in.
uk: Кількість разів, скільки цей ваучер можна використати.
vi: Số lần chứng từ này có thể được đổi.
zh_hant: 此優惠券可兌換的次數。

source: Redeemed
cs: Uplatněno
es: Canjeado
fi: Lunastettu
fr: Échangé
he: מומש
hr: Iskorišteno
id: Ditebus
ja: [日本語訳] Redeemed
nb_no: Innløst
nl: Ingewisseld
pl: Wykorzystany
pt_br: Resgatado
pt_pt: Resgatado
ro: Revendicat
sk: Vykúpené
sv: Inlöst
uk: Викуплено
vi: Đã đổi
zh_hant: 已兌換
