Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Gift card products should use a tax rule with a rate of 0 percent since sales tax will be applied when the gift card is redeemed.
cs: Produkty s dárkovými kartami by měly používat daňové pravidlo se sazbou 0 %, protože při uplatnění dárkové karty bude uplatněna daň z prodeje.
es: Las tarjetas regalo deben utilizar un regimen fiscal con un tipo del 0%, ya que el impuesto sobre las ventas se aplicará cuando se canjee la tarjeta regalo.
fr: Les produits de cartes-cadeaux doivent utiliser une règle fiscale avec un taux de 0 %, car la taxe de vente sera appliquée lors de l’échange de la carte-cadeau.
he: מוצרים של כרטיסי מתנה צריכים להשתמש בכלל מס עם שיעור של 0 אחוז, שכן המס ייגבה בעת מימוש הכרטיס.
id: Produk kartu hadiah harus menggunakan aturan pajak dengan tarif 0 persen karena pajak penjualan akan diterapkan saat kartu hadiah ditukarkan.
ja: 引換券をご利用の際には、付加価値税が課されるため、税率を0％に設定する必要があります。
nb_no: Gavekortprodukter bør ikke assosieres med med nullsumsavgifter, da merverdiavgiften legges på når kortet blir innløst.
nl: Cadeaubonnen moeten gekoppeld worden aan een belastingtarief van 0%, omdat de belasting wordt toegepast wanneer de cadeaubon wordt ingewisseld.
pl: Produkty z kartami podarunkowymi powinny korzystać z reguły podatkowej ze stawką 0 procent, ponieważ podatek od sprzedaży zostanie naliczony w momencie realizacji karty podarunkowej.
pt_br: Os produtos de cartão-presente devem usar uma regra fiscal com uma alíquota de 0%, pois o imposto sobre vendas será aplicado quando o cartão-presente for resgatado.
pt_pt: Os produtos do cartão -presente devem usar uma regra tributária com uma taxa de 0 %, uma vez que o imposto sobre vendas será aplicado quando o cartão -presente for resgatado.
ro: Produsele de tip card cadou trebuie să utilizeze o regulă de impozitare cu o rată de 0 procente, deoarece taxa de vânzare va fi aplicată atunci când cardul cadou este revendicat.
sk: Pri produktoch s darčekovými kartami by sa malo použiť pravidlo dane so sadzbou 0 %, pretože pri uplatnení darčekovej karty sa uplatní daň z predaja.
sv: Produkter av presentkort bör använda en skatteregel med en sats på 0 procent, eftersom försäljningsskatten kommer att tillämpas när presentkortet löses in.
uk: Продукти з подарунковими сертифікатами мають використовувати податкове правило зі ставкою податку 0%, бо податок з продажу буде примінятися, коли подарунковий сертифікат буде погашено.
vi: Sản phẩm thẻ quà tặng nên sử dụng quy tắc thuế với tỷ lệ 0 phần trăm vì thuế bán hàng sẽ được áp dụng khi thẻ quà tặng được đổi.
zh_hant: 禮品卡商品應使用稅率為 0% 的稅收規則，因為在兌換禮品卡時將收取銷售稅。

source: Do not set a specific validity for gift card products as it will not restrict the validity of the gift card. A validity of gift cards can be set in your organizer settings.
es: No introduzcas una validez específica para las tarjetas de regalo porque no limitará la validez de la tarjeta de regalo. Una validez de las tarjetas de regalo se puede introducir por los ajustes del organizador/a/e.
he: אין להגדיר תוקף מסוים למוצרים של כרטיסי מתנה, כי זה לא יגביל את התוקף של הכרטיס. אפשר להגדיר תוקף לכרטיסי מתנה בהגדרות המארגן.
ja: [日本語訳] Do not set a specific validity for gift card products as it will not restrict the validity of the gift card. A validity of gift cards can be set in your organizer settings.
nl: Stel geen geldigheidsperiode in voor producten die vouchers genereren, omdat de geldigheid van de voucher dan niet wordt beperkt. De geldigheid van vouchers kan worden geconfigureerd in de organisatorinstellingen.
pl: Nie ustawiaj określonej ważności dla produktów z kartą podarunkową, ponieważ nie ograniczy to ważności karty podarunkowej. Ważność kart podarunkowych można ustawić w ustawieniach organizatora.
pt_br: Não defina uma validade específica para produtos de vale-presente, pois isso não restringirá a validade do vale-presente. Uma validade de vale-presente pode ser definida nas configurações do seu organizador.
sv: Ange inte en specifik giltighetstid för presentkortsprodukter eftersom det inte kommer att begränsa giltighetstiden för presentkortet. Giltighetstiden för presentkort kan ställas in i dina arrangörsinställningar.
vi: Không đặt hiệu lực cụ thể cho các sản phẩm thẻ quà tặng vì nó sẽ không hạn chế tính hợp lệ của thẻ quà tặng.
zh_hant: 不要為禮品卡產品設定特定的有效期，因為這不會限制禮品卡的有效性。你可以在組織者設定中設定禮品卡的有效期限。

source: If a valid membership is required, at least one valid membership type needs to be selected.
cs: Pokud je vyžadováno platné členství, je třeba vybrat alespoň jeden platný typ členství.
es: Si se requiere una suscripción válida, se debe seleccionar al menos un tipo de suscripción válida.
fr: Si une adhésion valide est requise, au moins un type d’adhésion valide doit être sélectionné.
he: אם נדרש חברות בתוקף, יש לבחור לפחות סוג חברות אחד בתוקף.
id: Jika diperlukan keanggotaan yang valid, setidaknya satu jenis keanggotaan yang valid harus dipilih.
ja: [日本語訳] If a valid membership is required, at least one valid membership type needs to be selected.
nb_no: Hvis et gyldig medlemskap er påkrevd, må minst én gyldig medlemstype velges.
nl: Indien een geldig lidmaatschap verplicht is, moet er ten minste één geldig type lidmaatschap geselecteerd zijn.
pl: Jeśli wymagane jest ważne członkostwo, należy wybrać co najmniej jeden ważny typ członkostwa.
pt_br: Se for necessária uma associação válida, pelo menos um tipo de associação válido precisa ser selecionado.
sk: Ak sa vyžaduje platné členstvo, je potrebné vybrať aspoň jeden platný typ členstva.
sv: Om ett giltigt medlemskap krävs måste åtminstone en giltig medlemstyp väljas.
vi: Nếu cần có thành viên hợp lệ, ít nhất một loại thành viên hợp lệ cần được chọn.
zh_hant: 如果需要有效的會員資格，則需要至少選擇一種有效的會員資格類型。

source: Your product grants a non-transferable membership and should therefore be a personalized admission ticket. Otherwise customers might not be able to use the membership later. If you want the membership to be non-personalized, set the membership type to be transferable.
cs: Váš produkt uděluje nepřenosné členství, a proto by měl být personalizovanou vstupenkou. Jinak by se mohlo stát, že zákazníci nebudou moci členství později využít. Pokud chcete, aby členství bylo nepersonalizované, nastavte typ členství jako přenosné.
es: Su producto otorga una suscripción intransferible y por lo tanto debe ser una entrada personalizada. De lo contrario, es posible que los clientes no puedan utilizar la suscripción más adelante. Si desea que la suscripción no sea personalizable, configure el tipo de suscripción para que sea transferible.
fr: Votre produit accorde une adhésion non transférable et doit donc être un billet d’entrée personnalisé. Sinon, les clients pourraient ne pas être en mesure d’utiliser l’abonnement ultérieurement. Si vous souhaitez que l’adhésion ne soit pas personnalisée, définissez le type d’appartenance pour qu’il soit transférable.
he: המוצר שלך מעניק חברות שאינה ניתנת להעברה ולכן צריך להיות כרטיס כניסה אישי. אחרת ייתכן שלקוחות לא יוכלו להשתמש בחברות בהמשך. אם ברצונך שהחברות לא תהיה אישית, הגדר את סוג החברות כניתנת להעברה.
id: Produk kamu memberikan keanggotaan yang tidak dapat dipindahtangankan dan oleh karena itu harus berupa tiket masuk yang dipersonalisasi. Jika tidak, pelanggan mungkin tidak dapat menggunakan keanggotaannya nanti. Jika kamu ingin keanggotaan tidak dipersonalisasi, atur jenis keanggotaan agar dapat ditransfer.
ja: [日本語訳] Your product grants a non-transferable membership and should therefore be a personalized admission ticket. Otherwise customers might not be able to use the membership later. If you want the membership to be non-personalized, set the membership type to be transferable.
nb_no: Ditt produkt gir en ikke-overførbar medlemskap og bør derfor være en personlig adgangsbillett. Ellers kan kundene kanskje ikke bruke medlemskapet senere. Hvis du ønsker at medlemskapet skal være ikke-personlig, må du sette medlemstype til overførbar.
nl: Uw product biedt een niet-overdraagbaar lidmaatschap en moet daarom een gepersonaliseerd toegangsbewijs zijn. Anders kan het voorkomen dat klanten hun lidmaatschap later niet kunnen gebruiken. Indien u wenst dat het lidmaatschap niet gepersonaliseerd is, selecteert u een overdraagbaar type.
pl: Twój produkt zapewnia niezbywalne członkostwo i dlatego powinien być spersonalizowanym biletem wstępu. W przeciwnym razie klienci mogą nie być w stanie później korzystać z członkostwa. Jeśli chcesz, aby członkostwo nie było spersonalizowane, ustaw typ członkostwa na zbywalny.
pt_br: Seu produto concede uma associação intransferível e, portanto, deve ser um ingresso personalizado. Caso contrário, os clientes podem não conseguir usar a associação mais tarde. Se você quiser que a associação não seja personalizada, defina o tipo de associação como transferível.
sk: Váš produkt poskytuje neprenosné členstvo, a preto by mal byť personalizovanou vstupenkou. V opačnom prípade by zákazníci nemuseli mať možnosť členstvo neskôr využiť. Ak chcete, aby členstvo nebolo personalizované, nastavte typ členstva na prenosné.
sv: Din produkt ger ett icke-överförbart medlemskap och bör därför vara en personlig entrébiljett. Annars kanske kunderna inte kan använda medlemskapet senare. Om du vill att medlemskapet ska vara icke-personligt, ställ in medlemstypen som överförbar.
vi: Sản phẩm của bạn cấp một thành viên không thể chuyển nhượng và do đó nên là một vé nhập học được cá nhân hóa.
zh_hant: 你的產品授予不可轉讓的會員資格，因此應該是個人化的入場券。否則，客戶以後可能無法使用會員資格。如果希望成員資格是非個人化的，請將成員資格類型設置為可轉讓。

source: The start of validity must be before the end of validity.
cs: Začátek platnosti musí být před koncem platnosti.
es: El inicio de la validez debe ser anterior al final de la misma.
fi: Voimassaolon alun pitää olla ennen sen loppumista.
fr: Le début de validité doit être avant la fin de la validité.
he: תחילת התוקף חייבת להיות לפני סוף התוקף.
hr: Početak valjanosti mora biti prije kraja valjanosti.
id: Awal masa berlaku harus sebelum masa berlaku berakhir.
ja: [日本語訳] The start of validity must be before the end of validity.
nb_no: Starten på gyldighetsperioden må være før slutten på gyldighetsperioden.
nl: De start van de geldigheid moet voor het eind van de geldigheid zijn.
pl: Początek ważności musi być przed końcem ważności.
pt_br: O início da validade deve ser anterior ao término da validade.
sk: Začiatok platnosti musí byť pred koncom platnosti.
sv: Starten på giltigheten måste vara före slutet på giltigheten.
vi: Sự khởi đầu của tính hợp lệ phải trước khi kết thúc hiệu lực.
zh_hant: 有效期的開始時間必須在有效期結束之前。

source: You have selected dynamic validity but have not entered a time period. This would render the tickets unusable.
es: Ha seleccionado una validez dinámica, pero no has introducido ningún período de tiempo. Esto dejaría inutilizables a las entradas.
he: בחרת תוקף דינמי אך לא הזנת תקופת זמן. זה יהפוך את הכרטיסים לבלתי שמישים.
ja: [日本語訳] You have selected dynamic validity but have not entered a time period. This would render the tickets unusable.
nl: U hebt een dynamische geldigheid geselecteerd, maar geen duur opgegeven. Dat zou de tickets onbruikbaar maken.
pl: Wybrałeś dynamiczną ważność, ale nie wprowadziłeś okresu czasu. Spowoduje to, że bilety będą bezużyteczne.
pt_br: Você selecionou a validade dinâmica, mas não informou um período de tempo. Isso tornará os ingressos inutilizáveis.
sv: Du har valt dynamisk giltighet men har inte angett en tidsperiod. Detta skulle göra biljetterna oanvändbara.
vi: Bạn đã chọn tính hợp lệ động nhưng chưa vào khoảng thời gian.
zh_hant: 你已選擇動態有效性，但尚未輸入時段。這會導致票無法使用。

source: The variation "%s" cannot be deleted because it has already been ordered by a user or currently is in a user's cart. Please set the variation as "inactive" instead.
cs: Variantu "%s" nelze smazat, protože již byla uživatelem objednána nebo se právě nachází v jeho košíku. Nastavte prosím místo toho variantu jako "neaktivní".
es: La variación "%s" no se puede borrar porque ya ha sido pedida por un usuario o está actualmente en la cesta de un usuario. En su lugar, configure la variación como "inactiva".
fr: La variante "%s" ne peut pas être supprimée car elle a déjà été commandée par un utilisateur ou se trouve actuellement dans le panier d'un utilisateur. Veuillez régler la variante sur "inactif" à la place.
he: לא ניתן למחוק את הווריאציה "%s" כיוון שכבר הוזמנה על ידי משתמש או שהיא בעגלת קניות של משתמש. אנא הגדר אותה כ"לא פעילה" במקום.
id: Variasi "%s" tidak dapat dihapus karena sudah dipesan oleh pengguna atau sedang ada di keranjang pengguna. Harap setel variasinya sebagai "tidak aktif".
ja: [日本語訳] The variation "%s" cannot be deleted because it has already been ordered by a user or currently is in a user's cart. Please set the variation as "inactive" instead.
nb_no: Variasjonen "%s" kan ikke slettes, da den allerede er bestilt av en bruker eller befinner seg i en brukers handlekurv. Vennligst sett variasjonen som "inaktiv" i stedet.
nl: De variant "%s" kan niet worden verwijderd omdat deze al is besteld door een gebruiker of zich momenteel in de winkelwagen van een gebruiker bevindt. U kunt de variant in plaats daarvan instellen als "inactief".
pl: Odmiana "%s" nie może zostać usunięta, ponieważ została już zamówiona przez użytkownika lub obecnie znajduje się w jego koszyku. Zamiast tego ustaw wariant jako "nieaktywny".
pt_br: A variação "%s" não pode ser excluída porque já foi solicitada por um usuário ou está atualmente no carrinho de um usuário. Em vez disso, defina a variação como "inativa".
pt_pt: A variação "%s" não pode ser apagada porque já foi pedida por um utilizador ou está atualmente no carrinho do utilizador. Por favor, defina a variação como "inativa" em alternativa.
ro: Variația "%s" nu poate fi ștearsă deoarece a fost deja comandată de un utilizator sau se află în coșul de cumpărături al unui utilizator. Vă rugăm să setați în schimb variația ca fiind "inactivă".
sk: Variant "%s" nie je možné odstrániť, pretože používateľ si ho už objednal alebo sa práve nachádza v jeho košíku. Namiesto toho nastavte túto variáciu ako "neaktívnu".
sv: Variationen "%s" kan inte tas bort eftersom den redan har beställts av en användare eller finns för närvarande i en användares kundvagn. Vänligen ställ in variationen som "inaktiv" istället.
uk: Варіант "%s" не можна видалити, оскільки він уже замовлений користувачем або він зараз знаходиться в кошику користувача. Натомість встановіть варіант як "неактивний".
vi: Biến thể "%s " không thể bị xóa vì nó đã được người dùng đặt hàng hoặc hiện đang nằm trong giỏ hàng của người dùng.
zh_hant: 類別「%s」 無法刪除，因為該類型已由使用者訂購或當前在使用者的購物車中。請將類別設定為「非活動」。

source: Use value from product
cs: Využití hodnoty z produktu
es: Utilizar el valor del producto
fr: Valeur d’usage du produit
he: השתמש בערך מהמוצר
hr: Koristi vrijednost iz proizvoda
id: Gunakan nilai dari produk
ja: [日本語訳] Use value from product
nb_no: Bruk verdien fra produktet.
nl: Gebruik waarde van product
pl: Użyj wartości z produktu
pt_br: Utilizar valor do produto
sk: Využitie hodnoty z produktu
sv: Använd värdet från produkten
vi: Sử dụng giá trị từ sản phẩm
zh_hant: 使用商品的數值

source: You added the same add-on category twice
cs: Dvakrát jste přidali stejnou kategorii doplňků
es: Ha añadido el mismo tipo de add-on dos veces
fr: Vous avez ajouté le même add-on deux fois
he: הוספת פעמיים את אותה קטגוריית תוספים
hr: Dodali ste istu dodatnu kategoriju dvaput
id: Anda menambahkan kategori tambahan yang sama dua kali
ja: [日本語訳] You added the same add-on category twice
nb_no: Du la til samme tilleggskategori to ganger.
nl: U hebt twee keer dezelfde add-on-categorie geselecteerd
pl: Dwukrotnie dodałeś tę samą kategorię dodatku
pt_br: Você adicionou a mesma categoria de complemento duas vezes
pt_pt: Você adicionou o mesma categoria de add-on duas vezes
ro: Ați adăugat aceeași categorie de add-on de două ori
sk: Dvakrát ste pridali tú istú kategóriu doplnkov
sv: Du har lagt till samma tilläggskategori två gånger
uk: Ви двічі додали одну і ту ж додаткову категорію
vi: Bạn đã thêm cùng một danh mục bổ trợ hai lần
zh_hant: 你添加兩次相同的載入項目類別

source: Be aware that setting a minimal number makes it impossible to buy this product if all available add-ons are sold out.
cs: Uvědomte si, že nastavení minimálního počtu znemožňuje nákup tohoto produktu, pokud jsou všechny dostupné doplňky vyprodány.
es: Tenga en cuenta que establecer un número mínimo hace imposible comprar este producto si todos los complementos disponibles están agotados.
fr: Sachez qu'il est impossible d'acheter ce produit si tous les add-ons disponibles sont épuisés.
he: שים לב שהגדרת מספר מינימלי הופכת את רכישת המוצר לבלתי אפשרית אם כל התוספים הזמינים אזלו.
id: Ketahuilah bahwa menetapkan jumlah minimal membuat pembelian produk ini tidak mungkin dilakukan jika semua add-on yang tersedia telah terjual habis.
ja: [日本語訳] Be aware that setting a minimal number makes it impossible to buy this product if all available add-ons are sold out.
nb_no: Vær oppmerksom på at å sette et minimalt antall gjør det umulig å kjøpe dette produktet hvis alle tilgjengelige tilleggene er utsolgt.
nl: Hou er rekening mee dat het instellen van een minimumaantal het onmogelijk maakt om dit product te kopen als alle beschikbare add-ons zijn uitverkocht.
pl: Należy pamiętać, że ustawienie minimalnej liczby uniemożliwia zakup tego produktu, jeśli wszystkie dostępne dodatki zostaną wyprzedane.
pt_br: Esteja ciente de que definir um número mínimo torna impossível comprar este produto se todos os complementos disponíveis estiverem esgotados.
pt_pt: Esteja ciente de que a definição de um número mínimo torna impossível comprar este produto se todos os add-ons disponíveis estão esgotados.
ro: Rețineți că, dacă setați un număr minim, este imposibil să cumpărați acest produs dacă toate suplimentele add-on disponibile sunt epuizate.
sk: Uvedomte si, že nastavenie minimálneho počtu znemožňuje nákup tohto produktu, ak sú všetky dostupné doplnky vypredané.
sv: Observera att ange ett minimiantal gör det omöjligt att köpa denna produkt om alla tillgängliga tillägg är slutsålda.
uk: Майте на увазі, що встановлення мінімальної кількості робить неможливим придбання цього продукту, якщо всі доступні доповнення розпродані.
vi: Hãy lưu ý rằng việc thiết lập một số tối thiểu khiến không thể mua sản phẩm này nếu tất cả các tiện ích bổ sung có sẵn được bán hết.
zh_hant: 請注意，如果所有可用的附加元件都售罄，則設置最小數量將無法購買此商品。

source: Bundled products
cs: Balíčky produktů
es: Productos agrupados
fr: Produits groupés
he: מוצרים משולבים
hr: Paketni proizvodi
id: Produk yang dibundel
ja: [日本語訳] Bundled products
nb_no: Buntede produkter
nl: Gebundelde producten
pl: Produkty pakietowe
pt_br: Produtos empacotados
pt_pt: Produtos empacotados
ro: Produse pachet
sk: Balíčky produktov
sv: Bundlade produkter
uk: Продукти в комплекті
vi: Sản phẩm đi kèm
zh_hant: 捆綁商品

source: You added the same bundled product twice.
cs: Dvakrát jste přidali stejný balíček produktů.
es: Agregaste el mismo producto empaquetado dos veces.
fr: Vous avez ajouté deux fois le même produit groupé.
he: הוספת פעמיים את אותו מוצר משולב.
hr: Dodali ste isti paketni proizvod dvaput.
id: Anda menambahkan produk paket yang sama dua kali.
ja: [日本語訳] You added the same bundled product twice.
nb_no: Du la til den samme pakkevaren to ganger.
nl: U hebt twee keer hetzelfde gebundelde product geselecteerd.
pl: Dodałeś ten sam produkt w pakiecie dwa razy.
pt_br: Você adicionou o mesmo produto empacotado duas vezes.
pt_pt: Você adicionou o mesmo produto empacotado duas vezes.
ro: Ați adăugat același produs la pachet de două ori.
sk: Dvakrát ste pridali ten istý produkt v balíku.
sv: Du har lagt till samma bundlade produkt två gånger.
uk: Ви двічі додали один і той самий продукт у комплекті.
vi: Bạn đã thêm cùng một sản phẩm đi kèm hai lần.
zh_hant: 您添加兩次相同的捆綁商品。

source: Bundled product
cs: Balený produkt
es: Producto agrupado
fr: Produit groupé
he: מוצר משולב
hr: Paketni proizvod
id: Produk yang dibundel
ja: [日本語訳] Bundled product
nb_no: Buntet produkt
nl: Gebundeld product
pl: Produkt w pakiecie
pt_br: Produto empacotado
pt_pt: Produto empacotado
ro: Produs la pachet
sk: Súborný výrobok
sv: Buntad produkt
uk: Продукт в комплекті
vi: Sản phẩm đi kèm
zh_hant: 捆綁商品

source: inactive
cs: neaktivní
es: inactivo
fi: Ei käytössä
fr: inactif
he: לא פעיל
hr: neaktivan
id: tidak aktif
nb_no: inaktiv
nl: inactief
pl: nieaktywny
pt_br: inativo
pt_pt: inativo
ro: inactiv
sk: neaktívne
sv: inaktiv
uk: неактивний
vi: Không hoạt động
zh_hant: 非活躍

source: Program times
nl: Programmatijden

source: Hostname
cs: Název hostitele
es: Nombre de host
fi: Isäntänimi
fr: Nom d’hôte
he: שם מארח
hr: Naziv hosta
id: Nama host
ja: [日本語訳] Hostname
nb_no: Vertsnavn
nl: Hostnaam
pl: Nazwa hosta
pt_br: Nome do host
ro: Numele gazdei
sk: Názov hostiteľa
sv: Värdnamn
uk: Ім'я хоста
vi: Tên máy chủ
zh_hant: 主機名稱

source: Port
es: Puerto
fi: Portti
he: פורט
id: Pelabuhan
ja: [日本語訳] Port
nb_no: Havn
nl: Poort
pt_br: Porta
pt_pt: Porta
sk: Prístav
uk: Порт
vi: Cổng
zh_hant: 埠

source: Username
cs: Uživatelské jméno
es: Usuario
fi: Käyttäjänimi
fr: Nom d'utilisateur
he: שם משתמש
hr: Korisničko ime
id: Nama belakang
ja: [日本語訳] Username
nb_no: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de usuário
pt_pt: Nome do utilizador
ro: Utilizator
sk: Používateľské meno
sv: Användarnamn
uk: Ім'я користувача
vi: Tên người dùng
zh_hant: 使用者名稱

source: The password contains characters not supported by our email system. Please only use characters A-Z, a-z, 0-9, and common special characters ({characters}).
he: הסיסמה מכילה תווים שאינם נתמכים על ידי מערכת הדוא״ל שלנו. יש להשתמש רק בתווים A-Z, a-z, 0-9, ותווים מיוחדים נפוצים ({characters}).
nl: Het wachtwoord bevat tekens die niet worden ondersteund door ons e-mailsysteem. Gebruik alleen de tekens A-Z, a-z, 0-9 en algemene speciale tekens ({characters}).
pl: Hasło zawiera znaki nieobsługiwane przez nasz system poczty e-mail. Prosimy o używanie wyłącznie znaków A-Z, a-z, 0-9 i popularnych znaków specjalnych ({characters}).
pt_br: A senha contém caracteres não suportados pelo nosso sistema de e-mail. Use apenas caracteres A-Z, a-z, 0-9 e caracteres especiais comuns ({characters}).
zh_hant: 密碼包含我們電子郵件系統不支援的字元。僅接受字元 A-Z、a-z、0-9 和常見的特殊字元 ({characters})。

source: Use STARTTLS
cs: Použít STARTTLS
es: Usar STARTTLS
fi: Käytä STARTTLS:ää
fr: Utiliser STARTTLS
he: השתמש ב-STARTTLS
hr: Koristi STARTTLS
id: Gunakan STARTTLS
ja: [日本語訳] Use STARTTLS
nb_no: Bruk STARTTLS.
nl: Gebruik STARTTLS
pl: Używaj STARTTLS
pt_br: Utilizar STARTTLS
pt_pt: Usar STARTTLS
ro: Utilizați STARTTLS
sk: Používanie protokolu STARTTLS
sv: Använd STARTTLS
uk: Використовуйте STARTTLS
vi: Sử dụng starttls
zh_hant: 使用 STARTTLS

source: Commonly enabled on port 587.
cs: Běžně je povolen na portu 587.
es: Comúnmente habilitado en el puerto 587.
fr: Communément activé sur le port 587.
he: בדרך כלל מופעל בפורט 587.
hr: Obično omogućeno na portu 587.
id: Biasanya diaktifkan pada port 587.
ja: [日本語訳] Commonly enabled on port 587.
nb_no: Vanligvis aktivert på port 587.
nl: Vaak ingeschakeld op poort 587.
pl: Zazwyczaj włączone na porcie 587.
pt_br: Habilitado normalmente na porta 587.
pt_pt: Habitalmente activado na porta 587.
ro: Activat în mod obișnuit pe portul 587.
sk: Bežne je povolený na porte 587.
sv: Vanligtvis aktiverat på port 587.
uk: Зазвичай ввімкнений на порту 587.
vi: thường được bật trên cổng 587.
zh_hant: 通常在埠 587 上啟用。

source: Use SSL
cs: Použít SSL
es: Usar SSL
fi: Käytä SSL:ää
fr: Utiliser SSL
he: השתמש ב-SSL
hr: Koristi SSL
id: Gunakan SSL
ja: [日本語訳] Use SSL
nb_no: Bruk SSL.
nl: Gebruik SSL
pl: Używaj SSL
pt_br: Usar SSL
pt_pt: Usar SSL
ro: Utilizați SSL
sk: Používanie protokolu SSL
sv: Använd SSL
uk: Використати SSL
vi: Sử dụng SSL
zh_hant: 使用ＳＳＬ
