Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The last date users can modify details of their orders, such as attendee names or answers to questions. If you use the event series feature and an order contains tickets for multiple event dates, the earliest date will be used.
cs: Poslední datum, kdy mohou uživatelé upravovat podrobnosti svých objednávek, například jména účastníků nebo odpovědi na otázky. Pokud používáte funkci série akcí a objednávka obsahuje vstupenky na více termínů akcí, použije se nejstarší datum.
es: La última fecha en la que los usuarios pueden modificar los detalles de sus pedidos, como los nombres de los participantes o las respuestas a las preguntas. Si utiliza la función de serie de eventos y un pedido contiene entradas para varias fechas de eventos, se utilizará la fecha más temprana.
fi: Viimeinen päivämäärä, jolloin käyttäjät voivat muokata tilaustensa tietoja, kuten osallistujien nimiä tai vastauksia kysymyksiin. Jos käytät tapahtumasarjaominaisuutta ja tilaus sisältää lippuja useille tapahtumapäiville, käytetään aikaisinta päivämäärää.
fr: La dernière date à laquelle les utilisateurs peuvent modifier les détails de leurs commandes, tels que le nom des participants ou les réponses aux questions. Si vous utilisez la fonction Série d'événements et qu'une commande contient des tickets pour plusieurs dates d'évènements, la date la plus récente est utilisée.
he: התאריך האחרון שבו משתמשים יכולים לשנות פרטי ההזמנה שלהם, כגון שמות משתתפים או תשובות לשאלות. אם אתה משתמש בתכונת סדרת אירועים וההזמנה מכילה כרטיסים למספר תאריכי אירועים, ישמש התאריך המוקדם ביותר.
id: Tanggal terakhir pengguna dapat mengubah detail pesanan mereka, seperti nama peserta atau jawaban atas pertanyaan. Jika kamu menggunakan fitur rangkaian acara dan pesanan berisi tiket untuk beberapa tanggal acara, maka tanggal paling awal yang akan digunakan.
ja: [日本語訳] The last date users can modify details of their orders, such as attendee names or answers to questions. If you use the event series feature and an order contains tickets for multiple event dates, the earliest date will be used.
nb_no: Siste dato for brukere å endre detaljer i bestillingene sine, som deltakernavn eller svar på spørsmål. Hvis du bruker funksjonen for arrangementsserier og en bestilling inneholder billetter for flere arrangementdatoer, vil den tidligste datoen bli brukt.
nl: De laatste datum waarop gebruikers de details van hun bestellingen kunnen aanpassen, zoals namen van deelnemers of antwoorden op vragen. Als u de evenementenreeksfunctie gebruikt en een bestelling tickets bevat voor meerdere evenementdatums, zal de eerste datum worden gebruikt.
pl: Ostatnia data, w której użytkownicy mogą modyfikować szczegóły swoich zamówień, takie jak nazwiska uczestników lub odpowiedzi na pytania. Jeśli korzystasz z funkcji serii wydarzeń, a zamówienie zawiera bilety na wiele dat wydarzeń, użyta zostanie najwcześniejsza data.
pt_br: A última data em que os usuários podem modificar os detalhes de seus pedidos, como nomes de participantes ou respostas a perguntas. Se você usar o recurso de série de eventos e um pedido contiver ingressos para várias datas de eventos, a data mais antiga será usada.
pt_pt: Os utilizadores da data de fim podem modificar detalhes dos seus pedidos, como os nomes dos participantes ou respostas a perguntas. Se usar a série de eventos e um pedido contém bilhetes para várias datas do evento, será usada a data mais antiga.
ro: Ultima dată la care utilizatorii pot modifica detaliile comenzilor lor, cum ar fi numele participanților sau răspunsurile la întrebări. Dacă utilizați funcția de serii de evenimente și o comandă conține bilete pentru mai multe date de eveniment, se va utiliza data cea mai apropiată.
sk: Posledný dátum, kedy môžu používatelia upravovať podrobnosti svojich objednávok, napríklad mená účastníkov alebo odpovede na otázky. Ak používate funkciu série podujatí a objednávka obsahuje vstupenky na viacero dátumov podujatí, použije sa najskorší dátum.
sv: Det sista datumet då användare kan ändra detaljer i sina bokningar, såsom deltagarnas namn eller svar på frågor. Om du använder funktionen för evenemangsserier och en order innehåller biljetter för flera evenemangsdagar, kommer det tidigaste datumet att användas.
uk: Останній день, коли користувачі можуть змінювати деталі своїх замовлень, наприклад імена учасників або відповіді на запитання. Якщо ви використовуєте функцію серії подій, а замовлення містить квитки на кілька подій з різними датам, буде використана найраніша дата.
vi: Ngày cuối cùng Người dùng có thể sửa đổi chi tiết về đơn đặt hàng của họ, chẳng hạn như tên người tham dự hoặc câu trả lời cho các câu hỏi.
zh_hant: 使用者可以修改其訂單詳細信息的最後日期，例如出席者姓名或問題答案。如果你使用活動系列功能，並且訂單包含多個活動日期的門票，則將使用最早日期。

source: Customers can change the variation of the products they purchased
cs: Zákazníci mohou měnit varianty zakoupených produktů
es: Los clientes pueden cambiar la variación de los productos que compraron
fi: Asiakkaat voivat muuttaa ostamiensa tuotteiden muunnelmaa
fr: Les clients peuvent modifier la variation des produits qu’ils ont achetés
he: לקוחות יכולים לשנות את סוגי המוצרים שרכשו
hr: Kupci mogu promijeniti varijaciju proizvoda koje su kupili
id: Pelanggan dapat mengubah variasi produk yang dibelinya
ja: [日本語訳] Customers can change the variation of the products they purchased
nb_no: Kunder kan endre varianten av produktene de har kjøpt.
nl: Klanten kunnen de variant van de producten die ze hebben gekozen veranderen
pl: Klienci mogą zmienić wariant zakupionych produktów
pt_br: Clientes podem alterar a variação dos produtos comprados
pt_pt: Os clientes podem mudar a variação dos produtos que compraram
ro: Clienții pot schimba varianta produselor pe care le-au cumpărat
sk: Zákazníci môžu meniť varianty zakúpených produktov
sv: Kunder kan ändra variationen av de produkter de har köpt
uk: Клієнти можуть змінювати кількість продуктів, які вони придбали
vi: Khách hàng có thể thay đổi biến thể của các sản phẩm họ đã mua
zh_hant: 客戶可以更改他們購買的產品的類別

source: Customers can change their selected add-on products
cs: Zákazníci mohou měnit vybrané doplňkové produkty
es: Los clientes pueden cambiar los productos complementarios seleccionados
fi: Asiakkaat voivat muuttaa valitsemiaan lisätuotteita
fr: Les clients peuvent modifier les produits complémentaires qu’ils ont sélectionnés
he: לקוחות יכולים לשנות את מוצרי התוספות שבחרו
hr: Kupci mogu mijenjati odabrane dodatne proizvode
id: Pelanggan dapat mengubah produk tambahan yang dipilihnya
ja: [日本語訳] Customers can change their selected add-on products
nb_no: Kunder kan endre sine valgte tilleggsprodukter.
nl: Klanten kunnen hun geselecteerde add-on-producten wijzigen
pl: Klienci mogą zmieniać wybrane produkty dodatkowe
pt_br: Clientes podem alterar seus produtos complementares selecionados
pt_pt: Os clientes podem alterar os seus produtos completos selecionados
ro: Clienții își pot schimba produsele adiționale selectate
sk: Zákazníci môžu zmeniť vybrané doplnkové produkty
sv: Kunder kan ändra sina valda tilläggsprodukter
uk: Клієнти можуть змінювати кількість додаткових продуктів, які вони придбали
vi: Khách hàng có thể thay đổi sản phẩm bổ trợ đã chọn của họ
zh_hant: 客戶可以更改其所選的附加產品

source: Only allow changes if the resulting price is higher or equal than the previous price.
cs: Změny povolit pouze v případě, že výsledná cena je vyšší nebo stejná jako předchozí cena.
es: Sólo permitir cambios si el precio resultante es mayor o igual que el precio anterior.
fi: Salli muutokset vain, jos tuloksena oleva hinta on korkeampi tai yhtä suuri kuin edellinen hinta.
fr: N’autoriser les modifications que si le prix résultant est supérieur ou égal au prix précédent.
he: אפשר שינויים רק אם המחיר החדש גבוה או שווה למחיר הקודם.
hr: Dopustite promjene samo ako je rezultirajuća cijena veća ili jednaka prethodnoj cijeni.
id: Hanya diperbolehkan perubahan jika harga yang dihasilkan lebih tinggi atau sama dengan harga sebelumnya.
ja: [日本語訳] Only allow changes if the resulting price is higher or equal than the previous price.
nb_no: Please only authorize modifications if the resulting price is higher or equal to the previous price.
nl: Sta veranderingen alleen toe wanneer de nieuwe prijs gelijk is aan of hoger is dan de vorige prijs.
pl: Zezwalaj na zmiany tylko wtedy, gdy zmieniona cena jest wyższa lub równa niż poprzednia cena.
pt_br: Somente permitir alterações se o preço resultante for maior ou igual ao preço anterior.
pt_pt: Só permitir alterações, se o preço resultante é maior ou igual do que o preço anterior.
ro: Permiteți modificările numai dacă prețul rezultat este mai mare sau egal cu prețul anterior.
sk: Zmeny povoľte len vtedy, ak je výsledná cena vyššia alebo rovnaká ako predchádzajúca cena.
sv: Tillåt endast ändringar om det resulterande priset är högre eller lika med det föregående priset.
uk: Дозволити зміни якщо кінцева вартість вища або дорівнює попередній вартості.
vi: Chỉ cho phép thay đổi nếu giá kết quả cao hơn hoặc bằng với giá trước đó.
zh_hant: 只當成最後價格高於或等於上一項價格時，才允許更改。

source: Only allow changes if the resulting price is higher than the previous price.
cs: Změny povolit pouze v případě, že výsledná cena je vyšší než předchozí cena.
es: Sólo permitir cambios si el precio resultante es superior al precio anterior.
fi: Salli muutokset vain, jos tuloksena oleva hinta on korkeampi kuin edellinen hinta.
fr: N’autoriser les modifications que si le prix résultant est supérieur au prix précédent.
he: אפשר שינויים רק אם המחיר החדש גבוה מהמחיר הקודם.
hr: Dopustite promjene samo ako je rezultirajuća cijena veća od prethodne cijene.
id: Hanya diperbolehkan perubahan jika harga yang dihasilkan lebih tinggi dari harga sebelumnya.
ja: [日本語訳] Only allow changes if the resulting price is higher than the previous price.
nb_no: Please only authorize modifications if the resulting price is higher than the previous price.
nl: Sta veranderingen alleen toe wanneer de nieuwe prijs hoger is dan de vorige prijs.
pl: Zezwalaj na zmiany tylko wtedy, gdy zmieniona cena jest wyższa niż poprzednia cena.
pt_br: Somente permitir alterações se o preço resultante for maior que o preço anterior.
pt_pt: Só permitir alterações, se o preço resultante é superior ao preço anterior.
ro: Permiteți modificările numai dacă prețul rezultat este mai mare decât prețul anterior.
sk: Zmeny povoľte len vtedy, ak je výsledná cena vyššia ako predchádzajúca cena.
sv: Tillåt endast ändringar om det resulterande priset är högre än det föregående priset.
uk: Дозволити зміни якщо кінцева вартість вища за попередню.
vi: Chỉ cho phép thay đổi nếu giá kết quả cao hơn giá trước đó.
zh_hant: 僅當最後價格高於之前的價格時，才允許更改。

source: Only allow changes if the resulting price is equal to the previous price.
cs: Změny povolit pouze tehdy, pokud se výsledná cena rovná předchozí ceně.
es: Solo permitir cambios si el precio resultante es igual al precio anterior.
fi: Salli muutokset vain, jos tuloksena oleva hinta on sama kuin edellinen hinta.
fr: N’autoriser les modifications que si le prix résultant est égal au prix précédent.
he: אפשר שינויים רק אם המחיר החדש שווה למחיר הקודם.
hr: Dopustite promjene samo ako je rezultirajuća cijena jednaka prethodnoj cijeni.
id: Hanya diperbolehkan perubahan jika harga yang dihasilkan sama dengan harga sebelumnya.
ja: [日本語訳] Only allow changes if the resulting price is equal to the previous price.
nb_no: Only permit modifications if the resulting price remains unchanged from the previous price.
nl: Sta veranderingen alleen toe als de nieuwe prijs gelijk is aan de oude prijs van de bestelling.
pl: Zezwalaj na zmiany tylko wtedy, gdy zmieniona cena jest równa poprzedniej cenie.
pt_br: Somente permitir alterações se o preço resultante for igual ao preço anterior.
pt_pt: Só permitir alterações, se o preço resultante é igual ao preço anterior.
ro: Permiteți modificările numai dacă prețul rezultat este egal cu prețul anterior.
sk: Zmeny povoľte len vtedy, ak sa výsledná cena rovná predchádzajúcej cene.
sv: Tillåt endast ändringar om det resulterande priset är lika med det föregående priset.
uk: Дозволити зміни, якщо кінцева вартість дорівнює попередній вартості.
vi: Chỉ cho phép thay đổi nếu giá kết quả bằng giá trước đó.
zh_hant: 只有當最後價格等於之前的價格時，才允許更改。

source: Allow changes regardless of price, as long as no refund is required (i.e. the resulting price is not lower than what has already been paid).
es: Permitir cambios con independencia del precio, siempre y cuando no se requiera un reembolso(es decir, que el precio resultante no sea inferior al ya pagado).
fi: Salli muutokset hinnasta riippumatta, kunhan hyvitystä ei vaadita (ts. tuloksena oleva hinta ei ole alhaisempi kuin jo maksettu).
he: אפשר שינויים ללא קשר למחיר, כל עוד לא נדרש החזר כספי (כלומר, שהמחיר החדש לא נמוך ממה שכבר שולם).
hr: Dopusti promjene bez obzira na cijenu, sve dok nije potreban povrat (tj. rezultirajuća cijena nije niža od već plaćenog iznosa).
ja: [日本語訳] Allow changes regardless of price, as long as no refund is required (i.e. the resulting price is not lower than what has already been paid).
nl: Sta wijzigingen toe ongeacht de prijs, zolang er geen terugbetaling nodig is (d.w.z. de uiteindelijke prijs is niet lager dan wat al betaald is).
pl: Zezwalaj na zmiany niezależnie od ceny, o ile nie jest wymagany zwrot pieniędzy (tj. cena wynikowa nie jest niższa niż już zapłacona).
pt_br: Permitir alterações sem se importar com o preço, desde que nenhum reembolso seja necessário (i.e. o preço resultante não é menor do que o que já foi pago).
sk: Povoľte zmeny bez ohľadu na cenu, pokiaľ sa nevyžaduje vrátenie peňazí (t. j. výsledná cena nie je nižšia ako tá, ktorá už bola zaplatená).
sv: Tillåt ändringar oavsett pris, så länge ingen återbetalning krävs (dvs. det resulterande priset är inte lägre än vad som redan har betalats).
vi: Cho phép thay đổi bất kể giá cả, miễn là không yêu cầu hoàn lại tiền (nghĩa là giá kết quả không thấp hơn so với số tiền đã được trả).
zh_hant: 允許更改，無論價格如何，只要不需要退款（即最終價格不低於已支付的價格）。

source: Allow changes regardless of price, even if this results in a refund.
cs: Povolit změny bez ohledu na cenu, i když bude nutné vrácení peněz.
es: Permitir cambios con independencia del precio, incluso si estos resultan en un reembolso.
fi: Salli muutokset hinnasta riippumatta, vaikka se johtaisi hyvitykseen.
fr: Autoriser les modifications quel que soit le prix, même si cela entraîne un remboursement.
he: אפשר שינויים ללא קשר למחיר, גם אם זה מוביל להחזר כספי.
hr: Dopusti promjene bez obzira na cijenu, čak i ako to rezultira povratom novca.
id: Izinkan perubahan berapa pun harganya, meskipun hal ini mengakibatkan pengembalian dana.
ja: [日本語訳] Allow changes regardless of price, even if this results in a refund.
nb_no: Please feel free to make any changes you need, regardless of the price. If necessary, a refund can be arranged.
nl: Sta wijzigingen toe ongeacht de prijs, zelfs als een terugbetaling nodig is.
pl: Zezwalaj na zmiany niezależnie od ceny, nawet jeśli powoduje to zwrot pieniędzy.
pt_br: Permitir alterações sem se importar com o preço, mesmo que isso resulte em um reembolso.
pt_pt: Permitir alterações, independentemente do preço, mesmo que isso resulte em um reembolso.
ro: Permiteți modificări indiferent de preț, chiar dacă acest lucru duce la o rambursare.
sk: Povoľte zmeny bez ohľadu na cenu, a to aj v prípade, že to vedie k vráteniu peňazí.
sv: Tillåt ändringar oavsett pris, även om det innebär återbetalning.
uk: Дозволити зміни не залежно від вартості, навіть якщо треба повернути кошти.
vi: Cho phép thay đổi bất kể giá cả, ngay cả khi điều này dẫn đến hoàn lại tiền.
zh_hant: 允許更改，無論價格如何，即使這會導致退款。

source: Requirement for changed prices
cs: Požadavky na změnu cen
es: Requisito de precios modificados
fi: Hintojen muuttamista koskeva vaatimus
fr: Exigence de modification des prix
he: דרישה עבור שינויי מחירים
hr: Uvjet za promijenjene cijene
id: Persyaratan untuk perubahan harga
ja: [日本語訳] Requirement for changed prices
nb_no: Krav om endrede priser
nl: Vereiste voor veranderde prijzen
pl: Wymóg zmiany cen
pt_br: Requisitos para preços alterados
pt_pt: Requisito para os preços alterados
ro: Cerința de modificare a prețurilor
sk: Požiadavka na zmenu cien
sv: Krav för ändrade priser
uk: Вимога для змінених цін
vi: Yêu cầu về giá thay đổi
zh_hant: 更改價格的要求

source: Do not allow changes after
cs: Povolit změny do
es: No permitir cambios después
fi: Älä salli muutoksia jälkikäteen
fr: Ne pas autoriser les modifications après
he: אין לאפשר שינויים לאחר
hr: Nemojte dopuštati promjene nakon
id: Jangan izinkan perubahan setelahnya
ja: [日本語訳] Do not allow changes after
nb_no: Ikke tillat endringer etterpå.
nl: Sta wijzigingen alleen toe tot
pl: Nie zezwalaj na zmiany po
pt_br: Não permitir alterações depois
pt_pt: Não permitir mudanças após
ro: Nu permiteți modificări după
sk: Nepovoľte zmeny po
sv: Tillåt inga ändringar efter
uk: Не дозволяти зміни після
vi: Không cho phép thay đổi sau
zh_hant: 不允許在事後進行更改

source: Allow change even though the ticket has already been checked in
cs: Platbu za tuto fakturu jsme již obdrželi
es: Permitir cambio aunque el billete ya haya sido facturado
fi: Salli muutos, vaikka lippu on jo kirjattu sisään
fr: Autoriser la modification même si le ticket a déjà été enregistré
he: אפשר שינוי גם אם הכרטיס כבר נבדק בכניסה
hr: Dopusti promjenu iako je ulaznica već prijavljena
id: Izinkan kembalian padahal tiket sudah di check in
ja: [日本語訳] Allow change even though the ticket has already been checked in
nb_no: Tillat endringer selv om billetten allerede er sjekket inn.
nl: Sta wijzigingen toe zelfs wanneer het ticket al ingecheckt is
pl: Zezwól na zmianę, nawet jeśli bilet został już odprawiony
pt_br: Permitir alteração mesmo que o check-in já tenha sido realizado no ingresso
pt_pt: Permitir alterações mesmo que a inscrição já tenha sido registada
sk: Povolenie zmeny, aj keď bola vstupenka už odbavená
sv: Tillåt ändringar även om biljetten redan har checkats in
vi: Cho phép thay đổi mặc dù vé đã được kiểm tra
zh_hant: 即使門票已登記，也允許更改

source: By default, order changes are disabled after any ticket in the order has been checked in. If you check this box, this requirement is lifted. It is still not possible to remove an add-on product that has already been checked in individually. Use with care, and preferably only in combination with a limitation on price changes above.
cs: Ve výchozím nastavení jsou změny objednávky zakázány poté, co byla odbavena jakákoliv vstupenka v objednávce. Pokud toto políčko zaškrtnete, tento požadavek se zruší. Stále však není možné odebrat doplňkový produkt, který již byl jednotlivě odbaven. Používejte opatrně a nejlépe pouze v kombinaci s výše uvedeným omezením změn ceny.
es: De forma predeterminada, los cambios de pedido están deshabilitados después de que se haya registrado cualquiera entrada del pedido. Si marca esta casilla, se elimina este requisito. Todavía no es posible eliminar un producto complementario que ya se haya registrado individualmente. Úselo con cuidado y preferiblemente solo en combinación con la limitación de cambios de precios mencionada anteriormente.
fi: Oletusarvoisesti tilausmuutokset poistetaan käytöstä, kun tilauksen lippu on kirjattu sisään. Jos valitset tämän valintaruudun, tämä vaatimus poistetaan. Lisätuotetta, joka on jo kuitattu sisään yksitellen, ei edelleenkään voi poistaa. Käytä varoen ja mieluiten vain yhdessä edellä mainittujen hinnanmuutosrajoitusten kanssa.
fr: Par défaut, les modifications de commande sont désactivées une fois que n’importe quel ticket de la commande a été enregistré. Si vous cochez cette case, cette exigence est levée. Il n’est toujours pas possible de supprimer un produit complémentaire qui a déjà été enregistré individuellement. Utiliser avec précaution, et de préférence uniquement en combinaison avec une limitation des changements de prix ci-dessus.
he: ברירת המחדל היא שלא ניתן לבצע שינויים בהזמנה לאחר שכרטיס כלשהו נבדק בכניסה. אם תסמן תיבה זו, הדרישה תבוטל. עדיין אי אפשר להסיר תוסף שכבר נבדק בנפרד. השתמש בזה בזהירות, ועדיף רק בשילוב עם הגבלה לשינויים במחיר לעיל.
id: Secara default, perubahan pesanan dinonaktifkan setelah tiket mana pun dalam pesanan telah didaftarkan. Jika kamu mencentang kotak ini, persyaratan ini akan dicabut. Masih tidak mungkin untuk menghapus produk tambahan yang telah didaftarkan satu per satu. Gunakan dengan hati-hati, dan sebaiknya hanya dikombinasikan dengan batasan perubahan harga di atas.
ja: [日本語訳] By default, order changes are disabled after any ticket in the order has been checked in. If you check this box, this requirement is lifted. It is still not possible to remove an add-on product that has already been checked in individually. Use with care, and preferably only in combination with a limitation on price changes above.
nb_no: Som standard er endringer i bestillingen deaktivert etter at en billett i bestillingen er sjekket inn. Hvis du krysser av i denne boksen, oppheves denne begrensningen. Det er fortsatt ikke mulig å fjerne et tilleggsprodukt som allerede er sjekket inn individuelt. Bruk med forsiktighet, og helst kun i kombinasjon med en begrensning på prisendringer over.
nl: Standaard zijn wijzigingen aan de bestelling uitgeschakeld nadat een ticket in de bestelling is ingecheckt. Als u dit vakje aanvinkt, wordt deze vereiste opgeheven. Het is nog steeds niet mogelijk om een add-on-product te verwijderen dat al individueel is ingecheckt. Gebruik deze functie met zorg en bij voorkeur alleen in combinatie met een beperking op prijswijzigingen zoals hierboven beschreven.
pl: Domyślnie zmiany w zamówieniu są wyłączone po odprawieniu dowolnego biletu w zamówieniu. Zaznaczenie tego pola spowoduje zniesienie tego wymogu. Nadal nie jest możliwe usunięcie produktu dodatkowego, który został już odprawiony indywidualnie. Używaj ostrożnie i najlepiej tylko w połączeniu z powyższym ograniczeniem zmian cen.
pt_br: Por padrão. alterações no pedido estão desabilitadas depois que qualquer ingresso do pedido tenha sido validado. Ao selecionar esta opção, este requisito é removido. Ainda não é possível remover um produto complementar que já tenha sido validado individualmente. Utilize com cuidado, e preferencialmente somente em combinação com limitações em alterações de preço acima.
sk: V predvolenom nastavení sú zmeny objednávky zakázané po zaevidovaní ľubovoľného tipu v objednávke. Ak začiarknete toto políčko, táto požiadavka sa zruší. Stále však nie je možné odstrániť doplnkový produkt, ktorý už bol jednotlivo zaevidovaný. Používajte opatrne a najlepšie len v kombinácii s vyššie uvedeným obmedzením zmien ceny.
sv: Som standard är bokningsändringar inaktiverade efter att någon biljett i bokningen har checkats in. Om du markerar denna ruta, upphävs detta krav. Det är fortfarande inte möjligt att ta bort en tilläggsprodukt som redan har checkats in individuellt. Använd med försiktighet och helst endast i kombination med en begränsning på prisändringar ovan.
vi: Theo mặc định, các thay đổi đơn hàng bị vô hiệu hóa sau khi bất kỳ vé nào theo đơn đặt hàng đã được kiểm tra. Nếu bạn kiểm tra hộp này, yêu cầu này sẽ được nâng lên.
zh_hant: 預設值情況下，在簽入訂單中的任何訂單后，將禁用訂單更改。如果選取此框，則會取消此要求。這仍然無法刪除已單獨簽入的附加產品。謹慎使用，最好僅與上述價格變化限制結合使用。
