Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Could not update the comment.
es: No se pudo actualizar el comentario.
fr: Impossible de mettre à jour le commentaire.
he: לא ניתן היה לעדכן את התגובה.
hr: Nije moguće ažurirati komentar.
id: Tidak dapat memperbarui komentar.
ja: [日本語訳] Could not update the comment.
nb_no: Kunne ikke oppdatere kommentaren.
nl: Kon de opmerking niet bijwerken.
pl: Nie można zaktualizować komentarza.
pt_br: Não foi possível atualizar o comentário.
pt_pt: Não foi possível atualizar o comentário.
ro: Nu s-a putut actualiza comentariul.
sk: Komentár sa nepodarilo aktualizovať.
sv: Kunde inte uppdatera kommentaren.
vi: Không thể cập nhật bình luận.
zh_hant: 無法更新評論。

source: VAT
cs: DPH.
es: IVA
fi: ALV
fr: T.V.A
he: מע"מ
hr: PDV
id: PPN
ja: [日本語訳] VAT
nb_no: MVA
nl: Btw
pt_br: IVA
pt_pt: IVA
ro: TVA
sk: DPH
sv: Moms
zh_hant: 增值稅

source: The new tax rule has been created.
es: Se ha creado la nueva norma fiscal.
fr: La nouvelle règle fiscale a été créée.
he: כלל המס החדש נוצר.
hr: Novo pravilo oporezivanja je kreirano.
id: Aturan perpajakan baru telah dibuat.
ja: [日本語訳] The new tax rule has been created.
nb_no: Den nye skatteregelen er blitt opprettet.
nl: De nieuwe belastingregel is aangemaakt.
pl: Stworzono nową zasadę podatkową.
pt_pt: A nova regra fiscal foi criada.
ro: A fost creată o nouă regulă de taxare.
sk: Bol vytvorený nový daňový predpis.
sv: Den nya momsregeln har skapats.
vi: Quy tắc thuế mới đã được tạo ra.
zh_hant: 已建立新的稅收規則。

source: The requested tax rule does not exist.
es: No existe la regla fiscal solicitada.
fr: La règle fiscale demandée n'existe pas.
he: כלל המס המבוקש אינו קיים.
hr: Traženo pravilo oporezivanja ne postoji.
id: Aturan pajak yang diminta tidak ada.
ja: [日本語訳] The requested tax rule does not exist.
nb_no: Den forespurte skatteregelen eksisterer ikke.
nl: De gevraagde belastingregel bestaat niet.
pl: Żądana zasada podatkowa nie istnieje.
pt_pt: A regra fiscal solicitada não existe.
ro: Regula de taxare solicitată nu există.
sk: Požadované daňové pravidlo neexistuje.
sv: Den begärda skatteregeln existerar inte.
vi: Quy tắc thuế được yêu cầu không tồn tại.
zh_hant: 請求的稅收規則不存在。

source: The selected tax rule has been deleted.
es: Se ha borrado la regla fiscal seleccionada.
fr: La règle fiscale sélectionnée a été supprimée.
he: כלל המס שנבחר נמחק.
hr: Odabrano pravilo oporezivanja je izbrisano.
id: Aturan pajak yang dipilih telah dihapus.
ja: [日本語訳] The selected tax rule has been deleted.
nb_no: Den valgte skatteregelen er blitt slettet.
nl: De gekozen belastingregel is verwijderd.
pl: Wybrana zasada podatkowa została usunięta.
pt_pt: A regra fiscal selecionado foi apagada.
ro: Regula de taxare selectată a fost eliminată.
sk: Vybraný daňový predpis bol vymazaný.
sv: Den valda skatteregeln har blivit raderad.
vi: Quy tắc thuế được chọn đã bị xóa.
zh_hant: 選取稅收規則已刪除。

source: The selected tax rule can not be deleted.
es: La regla fiscal seleccionada no se puede borrar.
fr: La règle fiscale sélectionnée ne peut pas être supprimée.
he: לא ניתן למחוק את כלל המס שנבחר.
hr: Odabrano pravilo oporezivanja ne može biti izbrisano.
id: Aturan perpajakan yang dipilih tidak dapat dihapus.
ja: [日本語訳] The selected tax rule can not be deleted.
nb_no: Den valgte skatteregelen kan ikke slettes.
nl: De gekozen belastingregel kan niet worden verwijderd.
pl: Wybranej zasady podatkowej nie można usunąć.
pt_pt: A regra fiscal selecionado não pode ser apagada.
ro: Regula de taxare selectată nu poate fi ștearsă.
sk: Vybrané daňové pravidlo nie je možné vymazať.
sv: Den valda skatteregeln kan inte raderas.
vi: Quy tắc thuế được chọn không thể bị xóa.
zh_hant: 無法刪除所選稅規則。

source: Your event is not empty, you need to set it up manually.
es: Su evento no está vacío, necesita configurarlo manualmente.
fr: Votre événement n'est pas vide, vous devez le configurer manuellement.
he: האירוע שלך אינו ריק, עליך להגדיר אותו ידנית.
hr: Vaš događaj nije prazan, morate ga ručno postaviti.
id: Acara kamu tidak kosong, kamu perlu mengaturnya secara manual.
ja: [日本語訳] Your event is not empty, you need to set it up manually.
nb_no: Din hendelse er ikke tom, du må sette den opp manuelt.
nl: Uw evenement is niet leeg, u moet het handmatig opzetten.
pl: Twoje wydarzenie nie jest puste, musisz skonfigurować je ręcznie.
pt_pt: O evento não está vazio, você precisará configurá-lo manualmente.
ro: Evenimentul dvs. nu este gol, trebuie să îl configurați manual.
sk: Vaša udalosť nie je prázdna, musíte ju nastaviť ručne.
sv: Ditt evenemang är inte tomt, du behöver ställa in det manuellt.
vi: Sự kiện của bạn không trống, bạn cần thiết lập nó theo cách thủ công.
zh_hant: 你的事件不是空的，你需要手動設定它。

source: Your changes have been saved. You can now go on with looking at the details or take your event live to start selling!
es: Sus cambios han sido guardados. Ahora puede seguir con los detalles o tomar su evento en vivo para empezar a vender!
fr: Vos modifications ont été sauvegardées. Vous pouvez maintenant continuer à vérifier les détails ou mettre votre événement en ligne pour commencer à vendre !
he: השינויים שלך נשמרו. כעת תוכל להמשיך לעיין בפרטים או להעלות את האירוע שלך לאוויר כדי להתחיל למכור!
id: Perubahan yang kamu buat sudah disimpan. Sekarang kamu dapat melanjutkan dengan melihat detailnya atau menayangkan acara kamu secara langsung untuk mulai menjual!
ja: [日本語訳] Your changes have been saved. You can now go on with looking at the details or take your event live to start selling!
nb_no: Endringene dine er lagret. Du kan nå fortsette med å se på detaljene eller gå live med arrangementet for å begynne salget!
nl: Uw wijzigingen zijn opgeslagen. U kunt nu doorgaan met het bekijken van de details, of het evenement live zetten om te beginnen met verkopen!
pl: Zmiany zostały zapisane. Możesz teraz kontynuować przeglądanie szczegółów lub aktywować wydarzenie i rozpocząć sprzedaż!
pt_pt: As suas alterações foram salvas. Agora pode continuar a verificar os detalhes ou tormar o seu evento ao vivo para começar a vender!
ro: Modificările dvs. au fost salvate. Acum puteți continua să vă uitați la detalii sau puteți începe să vindeți evenimentul live!
sv: Dina ändringar har sparats. Nu kan du gå vidare och titta på detaljerna eller göra ditt evenemang live för att börja sälja!
uk: Ваші зміни збережено. Тепер ви можете продовжувати переглядати деталі або транслювати свою подію в прямому ефірі, щоб почати продавати!
vi: Những thay đổi của bạn đã được lưu.
zh_hant: 你的更改已儲存。你現在可以繼續查看詳細資訊，或將你的活動直播，以開始銷售！

source: Regular ticket
cs: Pravidelná vstupenka
es: Entrada regular
fi: Peruslippu
fr: Billet standard
he: כרטיס רגיל
hr: Redovna ulaznica
id: Tiket reguler
ja: [日本語訳] Regular ticket
nb_no: Vanlig billett
nl: Standaardticket
pl: Bilet normalny
pt_br: Ingresso regular
pt_pt: Bilhete normal
ro: Bilet normal
sk: Bežná vstupenka
sv: Vanlig biljett
vi: Vé thường xuyên
zh_hant: 普通票

source: Reduced ticket
cs: Zlevněná vstupenka
es: Entrada reducida
fi: Alennuslippu
fr: Billet réduit
he: כרטיס מוזל
hr: Ulaznica s popustom
id: Tiket terbatas
ja: [日本語訳] Reduced ticket
nb_no: Redusert billett
nl: Kortingsticket
pl: Bilet ulgowy
pt_br: Ingresso reduzido
pt_pt: Bilhete reduzido
ro: Bilet redus
sk: Zľavnená vstupenka
sv: Nedsatt biljett
vi: Giảm vé
zh_hant: 減價票

source: Your changes have not been saved, see below for errors.
es: Sus modificaciones no se han grabado, véase más abajo para errores.
fi: Muutoksia ei tallennettu, katso virheet alta.
fr: Vos modifications n'ont pas été sauvegardées, voir ci-dessous pour les erreurs.
he: השינויים שלך לא נשמרו, ראה למטה לפרטים על השגיאות.
hr: Vaše promjene nisu spremljene, pogledajte greške u nastavku.
id: Perubahan kamu belum disimpan, lihat kesalahan di bawah.
ja: [日本語訳] Your changes have not been saved, see below for errors.
nb_no: Your modifications have not been saved. Please refer to the errors listed below.
nl: Uw wijzigingen zijn niet opgeslagen, zie onder voor details.
pl: Wprowadzone zmiany nie zostały zapisane, błędy opisano poniżej.
pt_br: Suas alterações não foram salvas, veja abaixo os erros.
pt_pt: Suas alterações não foram salvas, veja abaixo os erros.
ro: Modificările dvs. nu au fost salvate, consultați mai jos pentru erori.
sk: Vaše zmeny neboli uložené, chyby nájdete nižšie.
sv: Dina ändringar har inte sparats, se nedan för felmeddelanden.
vi: Những thay đổi của bạn chưa được lưu, xem bên dưới để biết lỗi.
zh_hant: 你的更改尚未保存，請參閱下面的錯誤。

source: You are in violation of the license. If you're not sure whether you qualify for the additional permission or if you offer the functionality of pretix to others, you must either use pretix under AGPLv3 terms or obtain a pretix Enterprise license.
es: Estás violando la licencia. Si no está seguro de si califica para el permiso adicional o si ofrece la funcionalidad de pretix a otros, debe usar pretix bajo los términos AGPLv3 u obtener una licencia Pretix Enterprise.
fr: Vous êtes en violation de la licence. Si vous n’êtes pas sûr de pouvoir bénéficier de l’autorisation supplémentaire ou si vous offrez la fonctionnalité de pretix à d’autres personnes, vous devez utiliser pretix selon les termes AGPLv3 ou obtenir une licence pretix Enterprise.
he: אתה מפר את תנאי הרישיון. אם אינך בטוח האם אתה זכאי להרשאה נוספת או אם אתה מציע את פונקציית pretix לאחרים, עליך להשתמש ב-pretix תחת תנאי AGPLv3 או לרכוש רישיון pretix Enterprise.
id: Anda melanggar lisensi. Jika kamu tidak yakin apakah kamu memenuhi syarat untuk mendapatkan izin tambahan atau jika kamu menawarkan fungsionalitas pretix kepada orang lain, kamu harus menggunakan pretix berdasarkan persyaratan AGPLv3 atau mendapatkan lisensi pretix Enterprise.
ja: [日本語訳] You are in violation of the license. If you're not sure whether you qualify for the additional permission or if you offer the functionality of pretix to others, you must either use pretix under AGPLv3 terms or obtain a pretix Enterprise license.
nl: Uw gebruik van pretix voldoet niet aan de licentievoorwaarden. Als u niet zeker weet of u de aanvullende toestemming kunt gebruiken of als u de functionaliteit van pretix aan derden aanbiedt, moet u pretix gebruiken onder de voorwaarden van de AGPLv3-licentie of een betaalde pretix Enterprise-licentie aanschaffen.
pl: Stanowi to naruszenie licencji. Jeśli nie jesteś pewien, czy kwalifikujesz się do dodatkowych uprawnień lub jeśli oferujesz funkcjonalność pretix innym, musisz albo używać pretix na warunkach AGPLv3, albo uzyskać licencję pretix Enterprise.
pt_br: Você está violando a licença. Se você não tiver certeza se se qualifica para a permissão adicional ou se oferece a funcionalidade do pretix a outras pessoas, você deve usar o pretix de acordo com os termos da AGPLv3 ou obter uma licença do pretix Enterprise.
pt_pt: Você está violando a licença. Se você não tem certeza se se qualifica para a permissão adicional ou se oferece a funcionalidade do pretix a outras pessoas, deve usar o pretix nos termos do AGPLV3 ou obter uma licença de pretix corporativa.
ro: Sunteți în încălcare a licenței. Dacă nu sunteți sigur dacă vă calificați pentru permisiunea suplimentară sau dacă oferiți funcționalitatea pretix altora, trebuie fie să utilizați pretix în termenii AGPLv3, fie să obțineți o licență pretix Enterprise.
sv: Du bryter mot licensen. Om du inte är säker på om du kvalificerar dig för den extra tillåtelsen eller om du erbjuder funktionaliteten i pretix till andra, måste du antingen använda pretix enligt AGPLv3-villkoren eller skaffa en pretix Enterprise-licens.
vi: Bạn đang vi phạm giấy phép.
zh_hant: 你違反許可執照。如果你不確定自己是否有資格獲得額外許可權，或者你是否可向其他人提供 pretix 的功能，則必須根據 AGPLv3 條款，使用 pretix 或獲取 pretix 企業許可證。

source: You may not make use of the additional permission or of a pretix Enterprise license if you install any plugins licensed with strong copyleft, otherwise you are likely in violation of the license of these plugins.
es: No puede hacer uso del permiso adicional o de una licencia Enterprise pretix si instala complementos con licencia copyleft fuerte; de lo contrario, es probable que infrinja la licencia de estos complementos.
fr: Vous ne pouvez pas utiliser l’autorisation supplémentaire ou une licence pretix Enterprise si vous installez des plugins sous licence avec un copyleft fort, sinon vous êtes probablement en violation de la licence de ces plugins.
he: אין לעשות שימוש בהרשאה הנוספת או ברישיון pretix Enterprise אם התקנת תוספים ברישיון copyleft חזק, אחרת אתה ככל הנראה מפר את רישיון תוספים אלו.
id: Anda tidak boleh menggunakan izin tambahan atau lisensi Pretix Enterprise jika kamu menginstal plugin apa pun yang dilisensikan dengan copyleft yang kuat, jika tidak, kemungkinan besar kamu melanggar lisensi plugin tersebut.
ja: [日本語訳] You may not make use of the additional permission or of a pretix Enterprise license if you install any plugins licensed with strong copyleft, otherwise you are likely in violation of the license of these plugins.
nb_no: Dersom du installerer tilleggsprogrammer som er lisensiert med sterkt kopyleft, kan du ikke benytte deg av tilleggsrettigheten eller en pretix Enterprise-lisens. Dersom du likevel gjør det, er det sannsynlig at du bryter lisensen til disse tilleggsprogrammene.
nl: U kunt geen gebruik maken van de aanvullende toestemming of van een betaalde pretix Enterprise-licentie als u plug-ins installeert met een sterke copyleft-licentie, want dan schendt u waarschijnlijk de voorwaarden van de licentie op deze plug-ins.
pl: Użytkownik nie może korzystać z dodatkowego zezwolenia lub licencji pretix Enterprise, jeśli instaluje jakiekolwiek wtyczki licencjonowane z silnym copyleft, w przeciwnym razie prawdopodobnie naruszy licencję tych wtyczek.
pt_pt: Você não pode usar a permissão adicional ou de uma licença de pretix corporativa se instalar algum plugins licenciado com o Forte Copyleft; caso contrário, provavelmente estará violando a licença desses plugins.
ro: Nu puteți utiliza permisiunea suplimentară sau o licență pretix Enterprise dacă instalați plugin-uri licențiate cu copyleft puternic, altfel veți încălca probabil licența acestor plugin-uri.
sk: Dodatočné povolenie alebo licenciu pretix Enterprise nesmiete využiť, ak nainštalujete zásuvné moduly s licenciou strong copyleft, inak pravdepodobne porušíte licenciu týchto zásuvných modulov.
sv: Du får inte använda den extra tillåtelsen eller en pretix Enterprise-licens om du installerar några tillägg som är licensierade med starka copyleft-villkor, annars bryter du sannolikt mot licensen för dessa tillägg.
vi: Bạn không được sử dụng cho phép bổ sung hoặc giấy phép Pretix Enterprise nếu bạn cài đặt bất kỳ plugin nào được cấp phép với Copyleft mạnh, nếu không bạn có khả năng vi phạm giấy phép của các plugin này.
zh_hant: 如果你安裝了任何使用強大的 copyleft 許可的外掛程式，則不得使用附加許可權或 pretix 企業許可證，否則你可能會違反這些外掛程式的許可證。

source: If you're using pretix under AGPL license, you need to provide instructions on how to access the source code.
es: Si utiliza pretix bajo una licencia AGPL, debe proporcionar instrucciones sobre cómo acceder al código fuente.
fr: Si vous utilisez pretix sous licence AGPL, vous devez fournir des instructions sur la façon d’accéder au code source.
he: אם אתה משתמש ב-pretix ברישיון AGPL, עליך לספק הוראות כיצד לגשת לקוד המקור.
id: Jika kamu menggunakan pretix di bawah lisensi AGPL, kamu perlu memberikan petunjuk tentang cara mengakses kode sumber.
ja: [日本語訳] If you're using pretix under AGPL license, you need to provide instructions on how to access the source code.
nb_no: If you are using pretix under the AGPL license, you are required to furnish instructions on how to access the source code.
nl: Als u pretix onder de AGPL-licentie gebruikt, bent u verplicht om instructies te tonen hoe de broncode van uw pretix-installatie kan worden opgevraagd.
pl: Jeśli używasz pretix na licencji AGPL, musisz podać instrukcje dotyczące dostępu do kodu źródłowego.
pt_br: Se você estiver usando o pretix sob a licença AGPL, precisará fornecer instruções sobre como acessar o código-fonte.
pt_pt: Se você estiver usando o pretix sob licença AGPL, precisará fornecer instruções sobre como acessar o código -fonte.
ro: Dacă folosiți pretix sub licență AGPL, trebuie să furnizați instrucțiuni privind modul de acces la codul sursă.
sk: Ak používate pretix pod licenciou AGPL, musíte poskytnúť pokyny, ako získať prístup k zdrojovému kódu.
sv: Om du använder pretix under AGPL-licensen måste du tillhandahålla instruktioner om hur man får tillgång till källkoden.
vi: Nếu bạn đang sử dụng Pretix theo giấy phép AGPL, bạn cần cung cấp hướng dẫn về cách truy cập mã nguồn.
zh_hant: 如果你在 AGPL 許可下使用 pretix，則需要提供有關如何存取原始碼的說明。

source: You must not use pretix under AGPL terms if you use pretix Enterprise plugins.
es: No debe utilizar pretix según los términos de AGPL si utiliza complementos de pretix Enterprise.
fr: Vous ne devez pas utiliser pretix selon les termes AGPL si vous utilisez des plug-ins pretix Enterprise.
he: אסור להשתמש ב-pretix תחת תנאי AGPL אם אתה משתמש בתוספי pretix Enterprise.
id: Anda tidak boleh menggunakan pretix berdasarkan ketentuan AGPL jika kamu menggunakan plugin pretix Enterprise.
ja: [日本語訳] You must not use pretix under AGPL terms if you use pretix Enterprise plugins.
nb_no: Hvis du bruker pretix Enterprise-plugins, kan du ikke bruke pretix under AGPL-vilkårene.
nl: U kunt pretix niet onder de AGPL-licentie gebruiken als u pretix Enterprise-plug-ins gebruikt.
pl: Nie wolno używać pretix na warunkach AGPL, jeśli używasz wtyczek pretix Enterprise.
pt_br: Você não deve usar o pretix de acordo com os termos da AGPL se usar plug-ins do pretix Enterprise.
pt_pt: Você não deve usar o pretix nos termos da AGPL se usar o Pretix Enterprise Plugins.
ro: Nu trebuie să folosiți pretix sub termenii AGPL dacă folosiți plugin-uri pretix Enterprise.
sk: Ak používate zásuvné moduly pretix Enterprise, nesmiete používať pretix pod podmienkami AGPL.
sv: Du får inte använda pretix under AGPL-villkoren om du använder pretix Enterprise-tillägg.
vi: Bạn không được sử dụng Pretix theo thuật ngữ AGPL nếu bạn sử dụng các plugin Pretix Enterprise.
zh_hant: 如果你使用 pretix 企業外掛程式，則不得在 AGPL 條款下使用 pretix。

source: You need to make all changes you made to pretix' source code freely available to every visitor of your site in source code form under the same license terms as pretix (AGPLv3 + additional restrictions). Make sure to keep it up to date!
es: Debe realizar todos los cambios que realizó en el código fuente de pretix y estar disponibles gratuitamente para todos los visitantes de su sitio en forma de código fuente bajo los mismos términos de licencia que pretix (AGPLv3 + restricciones adicionales). ¡Asegúrate de mantenerlo actualizado!
fr: Vous devez rendre toutes les modifications que vous avez apportées au code source de pretix librement disponibles pour chaque visiteur de votre site sous forme de code source sous les mêmes termes de licence que pretix (AGPLv3 + restrictions supplémentaires). Assurez-vous de le tenir à jour !
he: עליך להנגיש את כל השינויים שביצעת לקוד המקור של pretendix לכל מבקר באתר שלך, בצורת קוד מקור, תחת אותם תנאי רישיון כpretix (AGPLv3 + מגבלות נוספות). ודא שהקוד שלך מעודכן!
id: Anda harus membuat semua perubahan yang kamu buat pada kode sumber pretix tersedia secara bebas untuk setiap pengunjung situs kamu dalam bentuk kode sumber di bawah persyaratan lisensi yang sama dengan pretix (AGPLv3 + batasan tambahan). Pastikan untuk selalu memperbaruinya!
ja: [日本語訳] You need to make all changes you made to pretix' source code freely available to every visitor of your site in source code form under the same license terms as pretix (AGPLv3 + additional restrictions). Make sure to keep it up to date!
nb_no: Du må gjøre alle endringer du har gjort i pretix' kildekode fritt tilgjengelig for alle besøkende på nettstedet ditt i kildekodeform under samme lisensvilkår som pretix (AGPLv3 + tilleggsrestriksjoner). Sørg for å holde det oppdatert!
nl: U moet alle wijzigingen die u aan de broncode van pretix hebt gemaakt vrij beschikbaar maken voor elke bezoeker van uw website, in de vorm van broncode onder dezelfde licentievoorwaarden als pretix (AGPLv3 + bijkomende beperkingen). Zorg ervoor dat u de broncode up-to-date houdt!
pl: Musisz udostępnić wszystkie zmiany wprowadzone w kodzie źródłowym pretix każdemu odwiedzającemu Twoją witrynę w formie kodu źródłowego na tych samych warunkach licencyjnych co pretix (AGPLv3 + dodatkowe ograniczenia). Upewnij się, że jest on aktualny!
pt_br: Você deve manter todas as mudanças que você fizer no código do pretix disponíveis livremente para toda pessoa que visite o seu site sob os mesmos termos de licença do pretix (APGLv3 + restrições adicionais). Garanta que isso seja mantido atualizado!
pt_pt: Você precisa fazer todas as alterações que você fez no código -fonte do pretix disponível gratuitamente para todos os visitantes do seu site no formulário de código -fonte nos mesmos termos de licença que o pretix (AGPLV3 + restrições adicionais). Certifique -se de mantê -lo atualizado!
ro: Trebuie să puneți la dispoziția fiecărui vizitator al site-ului dvs. toate modificările pe care le-ați făcut la codul sursă al pretix, în formă de cod sursă, în mod gratuit, sub aceleași condiții de licență ca și pretix (AGPLv3 + restricții suplimentare). Asigurați-vă că îl mențineți actualizat!
sv: Du måste göra alla ändringar du gjort i pretix-källkoden fritt tillgängliga för varje besökare på din webbplats i källkodsform under samma licensvillkor som pretix (AGPLv3 + ytterligare restriktioner). Se till att hålla det uppdaterat!
vi: Bạn cần thực hiện tất cả các thay đổi bạn đã thực hiện đối với mã nguồn của Pretix có sẵn miễn phí cho mọi khách truy cập trang web của bạn trong biểu mẫu mã nguồn theo các điều khoản cấp phép giống như Pretix (AGPLV3 Hạn chế bổ sung).
zh_hant: 你需要在與pretix相同的許可條款（AGPLv3 +附加限制）下，以原始程式碼形式，免費向網站的每個訪問者，提供你對pretix原始程式碼所做的所有更改。確保保持最新狀態！
