Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Events cannot be created as 'live'. Quotas and payment must be added to the event before sales can go live.
cs: Události nelze vytvářet jako „živé“. Před spuštěním prodeje je nutné k události přidat kvóty a platby.
es: Los eventos no pueden ser creados 'en vivo'. Es necesario agregar cuotas y pagos al evento antes de que las ventas puedan estar 'en vivo'.
fi: Tapahtumia ei voi luoda tilassa 'live'. Tapahtumaan tulee asettaa kiintiöt ja maksutapa ennen myynnin aloittamista.
fr: Les événements ne peuvent pas être créés en 'direct'. Les quotas et le paiement doivent être ajoutés à l'événement avant que les ventes puissent être mises en ligne.
he: לא ניתן ליצור אירועים במצב 'חי'. יש להוסיף מכסות ותשלום לפני שהמכירות יוכלו להתבצע.
hr: Događaji se ne mogu kreirati kao 'uživo'. Kvote i plaćanje moraju biti dodani događaju prije nego što prodaja može biti pokrenuta.
id: Acara tidak dapat dibuat sebagai 'berlangsung'. Kuota dan pembayaran harus ditambahkan ke acara sebelum penjualan dapat ditayangkan.
ja: 在庫数や支払いの設定が完了していないため、イベントを「公開」することができません。
nb_no: Eventene kan ikke bli laget som "live". Kvoter og betaling må bli lagt til eventet før salget gå live.
nl: Evenementen kunnen niet 'live' worden aangemaakt. Er moeten quota en betaalmethoden worden toegevoegd, voor het evenement live kan gaan.
pl: Wydarzenie nie może być oznaczone jako "aktywne". Pule i metoda płatności muszą być dodane do wydarzenia zanim może rozpocząć się sprzedaż.
pt_br: Eventos não podem ser criados como 'ativo'. Cotas e métodos de pagamento devem ser adicionados ao evento antes que as vendas se iniciem.
pt_pt: Os eventos não podem ser criados como 'ao vivo'. As quotas e o pagamento devem ser adicionados ao evento antes do início da venda de bilhetes.
ro: Evenimentele nu pot fi create ca fiind "live". Cotele și plățile trebuie adăugate la eveniment înainte ca vânzările să poată fi activate.
sk: Podujatia nemožno vytvárať ako "živé". Pred spustením predaja sa musia do podujatia pridať kvóty a platby.
sv: Evenemanget kan inte skapas som 'live'. Antal och betalningsätt måste läggas till evenemanget innan det kan sättas till live.
uk: Події не можна створювати як "живі". Квоти та оплату необхідно додати до події, перш ніж продажі почнуть працювати.
vi: Các sự kiện không thể được tạo thành 'Trực tiếp'. Không thể tạo sự kiện dưới dạng 'xuất bản'. Phải thêm hạn ngạch và thanh toán vào sự kiện trước khi có thể xuất bản.
zh_hant: 事件不能建立為“現場”。 必須先將配額和支付款項添加到活動中，然後才能開始銷售。

source: Meta data property '{name}' does not exist.
cs: Vlastnost metadat „{name}“ neexistuje.
es: La propiedad de metadatos '{name}' no existe.
fi: Metatietoavainta '{name}' ei ole olemassa.
fr: La propriété de métadonnées'{name}' n'existe pas.
he: מאפיין נתוני מטה '{name}' אינו קיים.
hr: Svojstvo meta podataka '{name}' ne postoji.
id: Properti data meta '{name}' tidak ada.
ja: メタデータ'{name}'が見つかりません。
nl: Metadata-eigenschap '{name}' bestaat niet.
pl: Klucz metadanych '{name}' nie istnieje.
pt_br: Propriedade de metadado '{name}' não existe.
pt_pt: A propriedade de metadados '{name}' não existe.
ro: Proprietatea de metadate "{name}" nu există.
sk: Metaúdajová vlastnosť '{name}' neexistuje.
sv: Meta data egenskap '{name}' finns inte.
uk: Властивість метаданих '{name}' не існує.
vi: Thuộc tính '{name}' không tồn tại.
zh_hant: 元數據屬性“{name}”不存在。

source: Meta data property '{name}' does not allow value '{value}'.
cs: Vlastnost metadat '{name}' nepovoluje hodnotu '{value}'.
es: La propiedad de metadatos '{name}' no permite el valor '{value}'.
fi: Metatietoavainta '{name}' ei salli arvoa '{value}'.
fr: La propriété de métadonnées'{name}' n'accepte pas la valeur {value}.
he: מאפיין הנתונים המטה '{name}' אינו מאפשר ערך '{value}'.
hr: Svojstvo meta podataka '{name}' ne dopušta vrijednost '{value}'.
id: Properti data meta '{name}' tidak mengizinkan nilai '{value}'.
ja: メタデータ'{name}'が '{value}'を許可していません。
nb_no: Meta data verdi {name} kan ikke ha verdien {value}.
nl: De waarde '{value}' is niet toegestaan voor de metadata-eigenschap '{name}'.
pl: Klucz metadanych '{name}' nie przyjmuje wartości '{value}'.
pt_br: Propriedade de metadado '{name}' não aceita o valor '{value}'.
pt_pt: A propriedade de metadados '{name}' não permite o valor '{value}'.
ro: Proprietatea de metadate "{name}" nu permite valoarea "{value}".
sk: Metaúdajová vlastnosť '{name}' nepovoľuje hodnotu '{value}'.
sv: Meta data egenskap '{name}' tillåter inte '{value}'.
uk: Властивість метаданих '{name}' не допускає значення '{value}'.
vi: Thuộc tính '{name}' không chấp nhận giá trị '{value}'.
zh_hant: 元數據屬性'{name}'不存在元數據屬性'{value}'不存在。

source: Unknown plugin: '{name}'.
cs: Neznámý plugin: '{name}'.
es: Plugin desconocido: '{name}'.
fi: Tuntematon lisäosa: '{name}'.
fr: Plugin inconnu : '{name}'.
he: תוסף לא ידוע: '{name}'.
hr: Nepoznati dodatak: '{name}'.
id: Plugin tidak dikenal: '{name}'.
ja: 不明なプラグイン： '{name}'。
nb_no: Ukjent plugin: '{name}'.
nl: Onbekende plug-in: '{name}'.
pl: Nieznany plugin: '{name}'.
pt_br: Plugin desconhecido: '{name}'.
pt_pt: Plug-in desconhecido: '{name}'.
ro: Plugin necunoscut: '{name}'.
sk: Neznámy zásuvný modul: '{name}'.
sv: Okänt plugin: '{name}'.
uk: Невідомий плагін: '{name}'.
vi: Không có plugin: '{name}'.
zh_hant: 未知插件：'{name}'。

source: Restricted plugin: '{name}'.
cs: Omezený plugin: '{name}'.
es: Plugin restringido: '{name}'.
fi: Rajoitettu lisäosa: '{name}'.
he: תוסף מוגבל: '{name}'.
hr: Ograničeni dodatak: '{name}'.
ja: 不明なプラグイン： '{name}'。
nl: Beperkte plug-in: '{name}'.
pl: Plugin z ograniczeniami: '{name}'.
pt_br: Plugin restrito: '{name}'.
pt_pt: Plugin restrito: '{name}'.
vi: Plugin bị hạn chế: '{name}'.
zh_hant: 受限制的插件：'{name}'。

source: Item meta data property '{name}' does not exist.
cs: Metadata položky '{name}' neexistuje.
es: Los metadatos de propiedad '{name}' no existe.
fi: Tuotteen metatietoa '{name}' ei ole olemassa.
fr: La propriété de métadonnées '{name}' n'existe pas.
he: מאפיין נתוני מטה של פריט '{name}' אינו קיים.
hr: Svojstvo meta podataka stavke '{name}' ne postoji.
id: Properti data meta item '{name}' tidak ada.
ja: アイテムのメタデータ '{name}'は見つかりません。
nl: De metadata-eigenschap '{name}' bestaat niet.
pl: Klucz metadanych '{name}' nie istnieje.
pt_br: Metadado de propriedade do item '{name}' não existe.
pt_pt: Item de propriedade de dados meta '{name}' não existe.
ro: Proprietatea de metadate a articolului "{name}" nu există.
sk: Neexistuje vlastnosť metaúdajov položky '{name}'.
sv: Objektets metadata-egenskap '{name}' finns inte.
uk: Властивість метаданих елемента '{name}' не існує.
vi: Không tồn tại mục chứa thuộc tính '{name}'.
zh_hant: 項目元數據屬性“{name}”不存在。

source: The bundled item must not be the same item as the bundling one.
cs: Položka balíčku nesmí být stejná položka jako balíček.
es: El artículo en el paquete no debe ser el paquete.
fi: Tuotetta ei voi niputtaa itsensä kanssa.
fr: Un produit qui est un groupement de produits ne doit pas comprendre le produit groupé.
he: הפריט המצורף לא יכול להיות אותו הפריט כמו זה שמצרפים אליו.
hr: Povezana stavka ne smije biti ista stavka kao ona koja povezuje.
id: Barang yang dibundel tidak boleh sama dengan barang yang dibundling.
ja: 製品自体を含むことはできません。
nb_no: Den medfølgende varen kan ikke være den samme varen som den medfølgende.
nl: Het gebundelde artikel mag niet hetzelfde artikel zijn als het artikel waarmee het wordt gebundeld.
pl: Dodatek w pakiecie nie może być tym samym co bilet.
pt_br: O item empacotado não deve ser o mesmo item que o item agrupado.
pt_pt: O item empacotado não deve ser o mesmo que o empacotador.
ro: Elementul grupat nu trebuie să fie același cu cel care face obiectul grupării.
sk: Zviazaná položka nesmie byť rovnaká ako položka, ktorá sa zväzuje.
sv: Det medföljande artikeln får inte vara samma som den sammanhållande.
uk: Зв'язана одиниця не повинна збігатися з тою, що зв'язує.
vi: Sản phẩm được đóng gói không được trùng với sản phẩm được đóng gói.
zh_hant: 捆綁商品不得與捆綁商品為同一商品。

source: The bundled item must not have bundles on its own.
cs: Balíček nesmí mít sám o sobě balíčky.
es: El artículo agrupado no puede tener grupos en sí mismo.
fi: Niputettavalla tuotteella ei saa olla nippuja.
fr: Un produit groupé ne doit pas contenir des produits groupés.
he: הפריט המצורף לא יכול להחזיק חבילות בעצמו.
hr: Povezana stavka ne smije imati vlastite pakete.
id: Item yang dibundel tidak boleh memiliki bundel tersendiri.
ja: 製品は、他の製品を含む製品を含むことはできません。
nb_no: Den medfølgende varen kan ikke være alene.
nl: Het gebundelde artikel mag zelf geen bundels bevatten.
pl: Dodatek nie może mieć swoich dodatków.
pt_br: O item empacotado não deve ter pacotes por conta própria.
pt_pt: O item empacotado não deve ter empacotamentos próprios.
ro: Elementul grupat nu trebuie să aibă grupări de sine stătătoare.
sk: Samotná zviazaná položka nesmie mať zväzky.
sv: Det inkluderade produkten får inte ha medföljande produkter.
uk: Зв'язана одиниця не повинна мати власне прив'язування.
vi: Sản phẩm được đóng gói không được có gói riêng.
zh_hant: 捆綁商品不得單獨捆綁。

source: The program start must not be empty.
he: תחילת התוכנית לא יכולה להיות ריקה.
nl: De programmastart mag niet leeg zijn.
pt_pt: O início do programa não pode estar vazio.
zh_hant: 程式啟動不能為空。

source: The program end must not be empty.
he: סוף התוכנית לא יכול להיות ריק.
nl: Het programma-einde mag niet leeg zijn.
pt_pt: O fim do programa não pode estar vazio.
zh_hant: 程式結束不能為空。

source: The program end must not be before the program start.
he: סוף התוכנית לא יכול להיות לפני תחילת התוכנית.
nl: Het einde van het programma mag niet vóór het begin van het programma liggen.
pt_pt: O fim do programa não deve ser anterior ao início do programa.
zh_hant: 程式不能在程式開始之前結束。

source: You cannot use program times on an event series.
he: לא ניתן לבחור שעות תוכניות בסדרת אירועים.
nl: Programmatijden kunnen niet gebruikt worden voor een evenementenreeks.
pt_pt: Não é possível utilizar horários de programa numa série de eventos.
zh_hant: 您不能在事件系列中使用程式時間。

source: Updating add-ons, bundles, program times or variations via PATCH/PUT is not supported. Please use the dedicated nested endpoint.
nl: Add-ons, bundels, programmatijden of varianten bijwerken via PATCH/PUT wordt niet ondersteund. Gebruik het speciale geneste endpoint.
pt_pt: A atualização de complementos, pacotes, horários de programas ou variações via PATCH/PUT não é suportada. Utilize o nested endpoint dedicado.
zh_hant: 不支援透過PATCH/PUT更新附加元件、捆綁包、程式時間或變體。 請使用專用的巢狀端點。

source: Only admission products can currently be personalized.
cs: V současné době lze personalizovat pouze vstupenky.
es: Actualmente sólo se pueden personalizar los productos de admisión.
fi: Vain sisäänpääsytuotteita voi tällä hetkellä personoida.
fr: Seuls les produits d'admission peuvent actuellement être personnalisés.
he: רק מוצרים מסוג כניסה ניתנים להתאמה אישית כרגע.
hr: Samo proizvodi za ulaznice trenutno mogu biti personalizirani.
id: Hanya produk tiket masuk yang saat ini dapat dipersonalisasi.
ja: 現在、パーソナライズできるのは入場商品（チケット）のみです。
nb_no: For øyeblikket kan kun opptaksprodukter tilpasses.
nl: Momenteel kunnen alleen toegangsproducten gepersonaliseerd worden.
pl: Tylko bilety typu "wstęp" mogą być personalizowane.
pt_br: Atualmente somente produtos de entrada podem ser personalizados.
pt_pt: De momento, apenas produtos de admissão podem ser personalizados.
sk: V súčasnosti je možné personalizovať iba vstupné produkty.
sv: Endast entréprodukter kan för närvarande anpassas.
vi: Hiện tại chỉ có thể cá nhân hóa các sản phẩm nhập học.
zh_hant: 目前只能對入場商品進行個性化設置。

source: Gift card products should not be associated with non-zero tax rates since sales tax will be applied when the gift card is redeemed.
cs: Na dárkové karty by se neměly vztahovat nenulové daňové sazby, protože při uplatnění dárkové karty bude uplatněna daň.
es: Las tarjetas de regalo deberán tener asociada una tasa impositiva, dado que ésta se aplica al canjear la tarjeta.
fi: Lahjakorttituotteisiin ei saa liittää nollaveroasetusta koska myyntivero lasketaan kun lahjakorttia käytetään.
fr: Les cartes-cadeaux ne doivent pas être associées à des taux d'imposition non nuls, car la taxe de vente sera appliquée lors de l'échange de la carte-cadeau.
he: אין לקשר מוצרים של כרטיסי מתנה לשיעורי מס שונים מאפס, כיוון שמס המכירה יחול בעת מימוש הכרטיס.
hr: Proizvodi poklon kartica ne bi trebali biti povezani s poreznim stopama različitim od nule jer će porez na promet biti primijenjen kada se poklon kartica iskoristi.
id: Produk kartu hadiah tidak boleh dikaitkan dengan tarif pajak selain nol karena pajak penjualan akan diterapkan saat kartu hadiah ditukarkan.
ja: 引換券をご利用の際には、付加価値税が課されるため、税率を0％に設定する必要があります。
nb_no: Gavekortprodukter bør ikke assosieres med med nullsumsavgifter, da merverdiavgiften legges på når kortet blir innløst.
nl: Cadeaubonnen moeten gekoppeld zijn aan een belastingtarief van 0%, omdat de belasting geheven wordt op het moment dat de cadeaubon ingewisseld wordt.
pl: Karty podarunkowe nie powinny być sprzedawane z niezerowymi stawkami podatku, ponieważ podatek obrotowy zostanie naliczony po wykorzystaniu karty podarunkowej.
pt_br: Os produtos de cartão-presente não devem ser associados a alíquotas diferentes de zero, pois o imposto sobre vendas será aplicado quando o vale-presente for resgatado.
pt_pt: Produtos de cartão-presente não devem ser associados a taxas de imposto diferentes de zero porque o imposto sobre vendas será aplicada quando o cartão-presente é resgatado.
ro: Produsele de tip card cadou nu ar trebui să fie asociate cu rate de impozitare diferite de zero, deoarece impozitul pe vânzări va fi aplicat atunci când cardul cadou este răscumpărat.
sk: Produkty s darčekovými kartami by nemali byť spojené s nenulovými daňovými sadzbami, pretože pri uplatnení darčekovej karty sa uplatní daň z predaja.
sv: Presentkorts-produkter bör bara kopplas till skattesatser som är noll, eftersom moms kommer att tillämpas när presentkortet löses in.
uk: Продукти подарункових карток не повинні пов’язуватися з відмінними від нуля податковими ставками, оскільки податок з продажу буде стягнуто, коли подарункова картка буде активована.
vi: Sản phẩm thẻ quà tặng không nên được liên kết với thuế suất khác không vì thuế bán hàng sẽ được áp dụng khi thẻ quà tặng được đổi.Các sản phẩm thẻ quà tặng không nên liên quan đến mức thuế suất khác 0 vì thuế bán hàng sẽ được áp dụng khi thẻ quà tặng được đổi.
zh_hant: 禮品卡產品不應與非零稅率相關聯，因為在兌換禮品卡時會徵收銷售稅。

source: Gift card products should not be admission products at the same time.
cs: Dárkové karty by neměly být zároveň vstupné.
es: Las tarjetas de regalo no pueden ser entradas a la misma vez.
fi: Lahjakorttituotteiden ei tule olla samalla sisäänpääsytuotteita.
fr: Cartes cadeaux ne peuvent pas être des billets d'entrée.
he: מוצרי כרטיסי מתנה אינם יכולים להיות מוצרים לכניסה בו זמנית.
hr: Proizvodi poklon kartica ne bi trebali istovremeno biti proizvodi za ulaznice.
id: Produk kartu hadiah tidak boleh menjadi produk tiket masuk pada saat yang bersamaan.
ja: 引換券をお持ちの方は、同時に入場することはできません。
nb_no: Gavekortprodukter bør ikke være et adgangsprodukt på samme tid.
nl: Cadeaubonnen mogen niet tegelijkertijd toegangsproducten zijn.
pl: Karty podarunkowe nie powinny być jednocześnie produktami typu "wstęp".
pt_br: Os produtos de cartão-presente não devem ser produtos de admissão ao mesmo tempo.
pt_pt: Produtos cartão-presente não devem ser produtos de admissão ao mesmo tempo.
ro: Produsele de tip card cadou nu ar trebui să fie în același timp produse de admitere.
sk: Produkty s darčekovými kartami by nemali byť zároveň vstupnými produktmi.
sv: Presentkorts-produkter bör inte vara entré-produkter samtidigt.
uk: Продукти з подарунковими картками не повинні бути водночас матеріалами для входу.
vi: Sản phẩm thẻ quà tặng không nên đồng thời là sản phẩm vé vào cửa.
zh_hant: 禮品卡產品不得同時為入場商品。

source: Updating options via PATCH/PUT is not supported. Please use the dedicated nested endpoint.
cs: Aktualizace možností pomocí PATCH/PUT není podporována. Použijte vyhrazený nested endpoint.
es: Actualizando las opciones por medio de PATCH/PUT no es soportado. Use un punto dedicado para esta finalidad.
fi: Vaihtoehtojen päivittäminen PATCH/PUT-metodeilla ei ole tuettu. Käytä sen sijaan omistettua sisennettyä päätepistettä.
fr: La mise à jour des variantes via PATCH/PUT n'est pas prise en charge. Veuillez utiliser le point de terminaison imbriqué dédié.
he: לא ניתן לעדכן אפשרויות דרך PATCH/PUT. יש להשתמש בנקודת הקצה הייעודית.
hr: Ažuriranje opcija putem PATCH/PUT nije podržano. Molimo koristite namjenski ugniježđeni endpoint.
id: Opsi pembaruan melalui PATCH/PUT tidak didukung. Silakan gunakan titik akhir bersarang khusus.
ja: PATCH/PUTによるオプションの変更はできません。別のリソースを使用してください。
nb_no: Oppdatere variasjoner via PATCH/PUT er ikke støttet. Bruk det dedikerte nestede endepunktet.
nl: Add-ons bijwerken via PATCH/PUT wordt niet ondersteund. Gebruik het speciale geneste endpoint.
pl: Zmiana opcji via PATCH/PUT nie jest możliwa. Proszę użyć dedykowanego zagnieżdżonego endpointu.
pt_br: A atualização de opções via PATCH/PUT não é suportada. Use o endpoint aninhado dedicado.
pt_pt: Actualização através de PATCH / PUT não é suportado. Por favor use o endpoint dedicado.
ro: Nu se acceptă actualizarea opțiunilor prin PATCH/PUT. Vă rugăm să folosiți punctul final specializat.
sk: Aktualizácia možností prostredníctvom PATCH/PUT nie je podporovaná. Použite vyhradený vnorený koncový bod.
sv: Uppdatering av inställningar via PATCH/PUT stöds inte. Vänligen använd den dedikerade ändpunkten.
uk: Параметри оновлення через PATCH/PUT не підтримується. Будь ласка, використовуйте виділену вкладену кінцеву точку.
vi: Cập nhật các tùy chọn thông qua Patch/Put không được hỗ trợ. Không hỗ trợ tùy chọn cập nhật qua PATCH/PUT. Vui lòng sử dụng điểm cuối lồng nhau chuyên dụng.
zh_hant: 不支持通過 PATCH/PUT 更新選項附加組件、捆綁包或變體。 請使用專用的嵌套端點。

source: Question cannot depend on a question asked during check-in.
cs: Otázka nemůže záviset na otázce položené během check-inu.
es: La pregunta no debe depender de otra realizada durante el check-in.
fi: Kysymys ei voi riippua kysymyksestä, joka kysytään ilmoittautuessa.
fr: Cette question ne doit pas dépendre d'une question qui sera posée lors de l'enregistrement.
he: שאלה לא יכולה להיות תלויה בשאלה שנשאלה בצ'ק-אין.
hr: Pitanje ne može ovisiti o pitanju postavljenom tijekom prijave.
id: Pertanyaan tidak dapat bergantung pada pertanyaan yang diajukan saat check-in.
ja: 質問は、チェックイン時に問われた質問に依存してはなりません。
nb_no: Spørmsmålet kan ikke avhenge av et spørsmål som er spurt når man sjekker inn.
nl: De vraag mag niet afhankelijk zijn van een vraag die tijdens het inchecken wordt gesteld.
pl: Pytanie nie może wymagać pytania zadanym podczas meldunku.
pt_br: A pergunta não pode depender de outra pergunta feita durante o check-in.
pt_pt: Questão não pode depender de uma pergunta feita durante o check-in.
ro: Întrebarea nu poate depinde de o întrebare adresată în timpul înregistrării.
sk: Otázka nemôže závisieť od otázky položenej počas odbavenia.
sv: Frågor kan inte bero på en fråga som ställs vid incheckningen.
uk: Питання не може залежати від запитання, заданого під час реєстрації.
vi: Câu hỏi không thể phụ thuộc vào câu hỏi được hỏi khi làm check-in.
zh_hant: 問題不能取決於登記時提出的問題。

source: Circular dependency between questions detected.
cs: Byla objevena kruhová závislost mezi otázkami.
es: Se ha detectado una dependencia circular entre las preguntas.
fi: Kysymysten välillä on syklinen riippuvuussuhde.
fr: Une dependance réciproque a été réconnue.
he: נמצאה תלות מעגלית בין שאלות.
hr: Otkrivena kružna ovisnost između pitanja.
id: Ketergantungan melingkar antar pertanyaan terdeteksi.
ja: 課題間の相互依存性が認識された。
nb_no: Sirkulær avhengighet mellom spørsmål oppdaget.
nl: Circulaire afhankelijkheid tussen vragen gedetecteerd.
pl: Wykryto zależność kołową pomiędzy pytaniami.
pt_br: Dependência circular entre perguntas detectada.
pt_pt: Dependência circular entre perguntas detectada.
ro: A fost detectată o dependență circulară între întrebări.
sk: Zistená kruhová závislosť medzi otázkami.
sv: Cirkulärt beroende mellan frågorna har upptäckts.
uk: Виявлено кругову залежність між запитаннями.
vi: Đã phát hiện sự phụ thuộc tuần hoàn giữa các câu hỏi.
zh_hant: 檢測到的問題之間存在循環依賴。

source: This type of question cannot be asked during check-in.
cs: Tento typ otázky nelze položit během registrace.
es: Este tipo de pregunta no se puede hacer durante el check-in.
fi: Tämän tyyppistä kysymystä ei voi kysyä ilmoittautuessa.
fr: Ce genre de questions ne peut pas être posé lors de l'enregistrement.
he: סוג שאלה זה לא ניתן לשאול בצ'ק-אין.
hr: Ova vrsta pitanja ne može biti postavljena tijekom prijave.
id: Pertanyaan seperti ini tidak dapat ditanyakan pada saat check-in.
ja: このタイプの質問は、チェックイン時に行うことはできません。
nb_no: Denne type spørsmål kan ikke bli spurt under innsjekk.
nl: Dit type vraag kan niet bij het inchecken worden gesteld.
pl: Pytania tego typu nie mogą być zadawane podczas meldowania się.
pt_br: Este tipo de pergunta não pode ser feita durante o check-in.
pt_pt: Este tipo de pergunta não pode ser efetuado durante o check-in.
ro: Acest tip de întrebare nu poate fi adresat în timpul înregistrării.
sk: Tento typ otázky nie je možné položiť počas odbavenia.
sv: Denna typ av fråga kan inte ställas vid incheckningen.
uk: Питання такого типу не можна задавати під час реєстрації.
vi: Không được hỏi loại câu hỏi này khi làm thủ tục nhận phòng.
zh_hant: 此類問題不能在辦理登記時提出。

source: This type of question cannot be shown during check-in.
cs: Tento typ otázky nelze zobrazit během registrace.
es: Este tipo de pregunta no se puede mostrar durante el check-in.
fi: Tämän tyyppistä kysymystä ei voi esittää ilmoittautuessa.
he: סוג שאלה זה לא ניתן להציג בצ'ק-אין.
hr: Ova vrsta pitanja ne može biti prikazana tijekom prijave.
ja: このタイプの質問は、チェックイン時に表示することはできません。
nl: Dit type vraag kan niet worden getoond tijdens het inchecken.
pl: Pytania tego typu nie mogą być pokazywane podczas meldowania się.
pt_br: Este tipo de pergunta não pode ser mostrado durante o check-in.
pt_pt: Este tipo de pergunta não pode ser apresentado durante o check-in.
sk: Tento typ otázky nie je možné zobraziť počas odbavenia.
sv: Denna typ av fråga kan inte visas under incheckning.
vi: Loại câu hỏi này không thể được hiển thị trong quá trình check-in.
zh_hant: 此類問題在辦理登記時無法顯示。
