Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Attendees in orders paid in multiple payments are shown using the date of the final payment. Order dates reflect when the order was first placed; attendees added later via additional order positions still use the original order date. Attendees in placed orders include those from all order states (pending, paid, canceled, and expired); attendees in paid orders include only those from paid orders and exclude those from canceled orders.
nl: Deelnemers in bestellingen die in meerdere termijnen zijn betaald, worden weergegeven op basis van de datum van de laatste betaling. De besteldata geven aan wanneer de bestelling voor het eerst is geplaatst; deelnemers die later via extra bestelposities zijn toegevoegd, gebruiken nog steeds de oorspronkelijke besteldatum. Deelnemers in geplaatste bestellingen omvatten deelnemers uit alle bestelstatussen (in behandeling, betaald, geannuleerd en verlopen); deelnemers in betaalde bestellingen omvatten alleen deelnemers uit betaalde bestellingen en sluiten deelnemers uit geannuleerde bestellingen uit.

source: Attendees by time
nl: Deelnemers per tijdstip

source: Revenue over time
es: Ingresos a lo largo del tiempo
fi: Tulot ajan myötä
fr: Revenus au fil du temps
he: הכנסות לאורך זמן
hr: Prihod kroz vrijeme
id: Pendapatan dari waktu ke waktu
ja: [日本語訳] Revenue over time
nb_no: Inntekt over tid
nl: Omzet in de loop van de tijd
pl: Przychody w czasie
pt_br: Receita ao longo do tempo
pt_pt: Receita ao longo do tempo
ro: Venituri în timp
sk: Príjmy v priebehu času
sv: Intäkter över tid
vi: Doanh thu theo thời gian
zh_hant: 一段時間內的收入

# subevent
source: If you select a single date, payment method fees will not be listed here as it might not be clear which date they belong to.
es: Si selecciona una sola fecha, las tarifas de los métodos de pago no se mostrarán aquí, ya que es posible que no esté claro a qué fecha pertenecen.
fi: Jos valitset yhden päivämäärän, maksutapamaksuja ei luetella tässä, koska ei ehkä ole selvää, mihin päivämäärään ne kuuluvat.
fr: Si vous choisissez une seule date, les frais du paiement ne seront pas listés ici car il se peut que la date correspondante ne soit pas claire.
he: אם תבחר תאריך בודד, עמלות אמצעי תשלום לא יופיעו כאן, כי ייתכן שלא יהיה ברור לאיזה תאריך הן שייכות.
id: Jika kamu memilih satu tanggal, biaya metode pembayaran tidak akan dicantumkan di sini karena mungkin tidak jelas pada tanggal berapa biaya tersebut berasal.
ja: [日本語訳] If you select a single date, payment method fees will not be listed here as it might not be clear which date they belong to.
nb_no: Hvis du velger en enkelt dato, vil ikke gebyrer for betalingsmetoden bli oppført her, da det kan være uklart hvilken dato de tilhører.
nl: Als u een enkele datum selecteert, zullen betalingstoeslagen hier niet getoond worden, omdat het onduidelijk kan zijn bij welke datum ze horen.
pl: Jeśli wybierzesz pojedynczą datę, opłaty za metodę płatności nie będą tutaj wymienione, ponieważ może nie być jasne, do której daty należą.
pt_br: Se você selecionar uma única data, as taxas do método de pagamento não serão listadas aqui, pois pode não estar claro a qual data elas pertencem.
pt_pt: Se selecionar uma única data, taxas do método de pagamento não serão listadas aqui, uma vez que pode não ser claro que data pertencem.
ro: Dacă selectați o singură dată, comisioanele aferente metodei de plată nu vor fi enumerate aici, deoarece s-ar putea să nu fie clar cărei date îi aparțin.
sk: Ak vyberiete jeden dátum, poplatky za spôsob platby tu nebudú uvedené, pretože nemusí byť jasné, ku ktorému dátumu patria.
sv: Om du väljer ett enda datum kommer avgifter för betalningsmetoder inte att listas här eftersom det kanske inte är tydligt vilket datum de tillhör.
uk: Якщо ви виберете одну дату, комісія за спосіб оплати тут не буде перелічена, оскільки може бути не зрозуміло, до якої дати вони належать.
vi: Nếu bạn chọn một ngày duy nhất, phí phương thức thanh toán sẽ không được liệt kê ở đây vì có thể không rõ ngày nào họ thuộc về ngày nào.
zh_hant: 如果你選擇單筆日期，則此處不會列出付款方式費用，因為可能不清楚該日期屬於哪筆日期。

source: Only fully paid orders are counted. Orders paid in multiple payments are shown with the date of their last payment. Revenue excludes all fees, including cancellation fees.
nl: Alleen volledig betaalde bestellingen worden meegeteld. Bestellingen die in meerdere termijnen zijn betaald, worden weergegeven met de datum van de laatste betaling. De omzet is exclusief alle kosten, ook annuleringskosten.

source: Only fully paid orders are counted. Orders paid in multiple payments are shown with the date of their last payment. Revenue includes all fees, including cancellation fees from canceled orders.
nl: Alleen volledig betaalde bestellingen worden meegeteld. Bestellingen die in meerdere termijnen zijn betaald, worden weergegeven met de datum van de laatste betaling. De omzet omvat alle kosten, inclusief annuleringskosten van geannuleerde bestellingen.

source: Placed orders include all orders (pending, paid, canceled, and expired); paid orders include only paid orders and exclude all canceled orders.
nl: Geplaatste orders omvatten alle orders (in behandeling, betaald, geannuleerd en verlopen); betaalde orders omvatten alleen betaalde orders en sluiten alle geannuleerde orders uit.

source: Seating Overview
es: Vista general de las butacas
fi: Istuinten yleiskatsaus
fr: Vue d’ensemble des sièges
he: סקירת מקומות ישיבה
hr: Pregled sjedenja
id: Ikhtisar Tempat Duduk
ja: [日本語訳] Seating Overview
nb_no: Oversikt over sitteplasser
nl: Overzicht zitplaatsen
pl: Przegląd miejsc
pt_br: Visão geral dos assentos
pt_pt: Visão geral dos lugares
ro: Prezentare generală a locurilor
sk: Prehľad sedadiel
sv: Sittplatsöversikt
uk: Огляд місць
vi: Tổng quan về chỗ ngồi
zh_hant: 座位概覽

source: Sold Seats
es: Butacas vendidas
fi: Myydyt paikat
fr: Sièges vendus
he: מושבים שנמכרו
hr: Prodana sjedala
id: Kursi Terjual
ja: [日本語訳] Sold Seats
nb_no: Solgte seter
nl: Verkochte zitplaatsen
pl: Sprzedane miejsca
pt_br: Assentos vendidos
pt_pt: Lugares vendidos
ro: Locuri vândute
sk: Predané miesta
sv: Sålda platser
uk: Продані місця
vi: Ghế bán
zh_hant: 已售出座位

source: Blocked Seats
es: Butaca bloqueadas
fi: Estetyt paikat
fr: Sièges bloqués
he: מושבים חסומים
hr: Blokirana sjedala
id: Kursi yang Diblokir
ja: [日本語訳] Blocked Seats
nb_no: Blokkerte seter
nl: Geblokkeerde zitplaatsen
pl: Zablokowane miejsca
pt_br: Assentos bloqueados
pt_pt: Lugares bloqueados
ro: Locuri blocate
sk: Zablokované sedadlá
sv: Blockerade platser
uk: Заблоковані місця
vi: Ghế bị chặn
zh_hant: 被封鎖的座位

source: Free Seats
es: Butacas gratuitas
fi: Vapaat paikat
fr: Sièges Libres
he: מושבים פנויים
hr: Slobodna sjedala
id: Kursi Gratis
ja: [日本語訳] Free Seats
nb_no: Ledige seter
nl: Vrije zitplaatsen
pl: Wolne miejsca
pt_br: Assentos livres
pt_pt: Lugares gratuitos
ro: Locuri libere
sk: Voľné miesta
sv: Lediga platser
uk: Вільні місця
vi: Ghế miễn phí
zh_hant: 免費座位

source: Seating Sales Potentials
es: Posibilidades de venta de butacas
fi: Paikkamyynti potentiaali
fr: Potentiel de vente de sièges
he: פוטנציאל מכירות במקומות ישיבה
hr: Potencijali prodaje sjedenja
id: Potensi Penjualan Tempat Duduk
ja: [日本語訳] Seating Sales Potentials
nb_no: Salgspotensial for sitteplasser
nl: Verkoopmogelijkheden zitplaatsen
pl: Potencjał sprzedaży miejsc
pt_pt: Possibilidades de venda de lugares
ro: Potențialul de vânzări de locuri
sk: Potenciál predaja sedadiel
sv: Försäljningspotential för sittplatser
vi: tiềm năng bán hàng
zh_hant: 座位的銷售潛力

source: Unsold Seats
es: Butacas sin vender
fi: Myymättömät paikat
fr: Sièges invendus
he: מושבים שלא נמכרו
hr: Neprodana sjedala
id: Kursi yang Tidak Terjual
ja: [日本語訳] Unsold Seats
nb_no: Utsolgte seter
nl: Onverkochte zitplaatsen
pl: Niesprzedane miejsca
pt_br: Assentos não vendidos
pt_pt: Lugares não vendidos
ro: Locuri nevândute
sk: Nepredané miesta
sv: Osålda platser
uk: Непродані місця
vi: Ghế chưa bán
zh_hant: 未售出的座位

source: Potential Profits
es: Beneficios potenciales
fi: Voittopotentiaali
fr: Bénéfices potentiels
he: רווחים פוטנציאליים
hr: Potencijalni profit
id: Potensi Keuntungan
ja: [日本語訳] Potential Profits
nb_no: Potensielle fortjenester
nl: Mogelijke opbrengst
pl: Potencjalne zyski
pt_br: Lucros potenciais
pt_pt: Os lucros potenciais
ro: Profituri potențiale
sk: Potenciálne zisky
sv: Potentiella vinster
uk: Потенційні прибутки
vi: Lợi nhuận tiềm năng
zh_hant: 潛在利潤

source: Minimum Price
es: Precio mínimo
fi: Minimihinta
fr: Prix minimum
he: מחיר מינימלי
hr: Minimalna cijena
id: Harga Minimum
ja: [日本語訳] Minimum Price
nb_no: Minimum pris
nl: Minimumprijs
pl: Cena minimalna
pt_br: Preço mínimo
pt_pt: Preço minimo
ro: Preț minim
sk: Minimálna cena
sv: Minimipris
uk: Mінімальна ціна
vi: Giá tối thiểu
zh_hant: 最低價格

source: On Sale
es: A la venta
fi: Myynnissä
fr: En Vente
he: למכירה
hr: Na rasprodaji
id: Di jual
ja: [日本語訳] On Sale
nb_no: Til salgs
nl: Te koop
pl: W sprzedaży
pt_br: À venda
pt_pt: À venda
ro: La vânzare
sk: V predaji
sv: Till salu
uk: У продажу
vi: Bán
zh_hant: 在售

source: Not on Sale
es: No se vende
fi: Ei myynnissä
fr: Pas en vente
he: לא למכירה
hr: Nije na prodaji
id: Tidak Dijual
ja: [日本語訳] Not on Sale
nb_no: Ikke på salg.
nl: Niet te koop
pl: Nie w sprzedaży
pt_br: Não está à venda
pt_pt: Não à venda
ro: Nu este la vânzare
sk: Nie je v predaji
sv: Inte till salu
uk: Не в продажу
vi: Không được bán
zh_hant: 不出售

source: Seats not attributed to any specific product
es: Butacas no atribuidas a ningún producto específico
fi: Istuimet, joita ei ole liitetty mihinkään tiettyyn tuotteeseen
fr: Sièges non attribués à un produit spécifique
he: מושבים שאינם משויכים למוצר מסוים
hr: Sjedala koja nisu dodijeljena određenom proizvodu
id: Kursi tidak dikaitkan dengan produk tertentu
ja: [日本語訳] Seats not attributed to any specific product
nb_no: Seter som ikke er tilordnet til noen spesifikk produkt.
nl: Stoelen niet toegewezen aan een specifiek product
pl: Miejsca nieprzypisane do żadnego konkretnego produktu
pt_br: Assentos não atribuídos a nenhum produto específico
pt_pt: Lugares não atribuídos a qualquer produto específico
ro: Locuri care nu sunt atribuite niciunui produs specific
sk: Miesta nepriradené k žiadnemu konkrétnemu výrobku
sv: Platser som inte är knutna till någon specifik produkt
uk: Місця не віднесені до жодного конкретного продукту
vi: Ghế không được quy cho bất kỳ sản phẩm cụ thể nào
zh_hant: 不屬於任何特定商品的座位

source: We will show you a variety of statistics about your sales right here, as soon as the first orders are submitted!
es: Le mostraremos una variedad de estadísticas sobre sus ventas aquí mismo, tan pronto como se envíen los primeros pedidos!
fi: Näytämme sinulle erilaisia tilastoja myynnistäsi täällä, heti kun ensimmäiset tilaukset on lähetetty!
fr: Nous vous montrerons ici toute une série de statistiques sur vos ventes dès les premières commandes !
he: נציג לך מגוון סטטיסטיקות על המכירות שלך כאן, ברגע שיתקבלו ההזמנות הראשונות!
id: Kami akan menunjukkan kepada kamu berbagai statistik tentang penjualan kamu di sini, segera setelah pesanan pertama dikirimkan!
ja: [日本語訳] We will show you a variety of statistics about your sales right here, as soon as the first orders are submitted!
nb_no: Vi vil vise deg en rekke statistikker om salget ditt rett her, så snart de første bestillingene er sendt inn!
nl: We zullen u hier verschillende soorten statistieken over uw verkopen tonen, zodra u de eerste bestellingen ontvangt!
pl: Tutaj pokażemy Ci różne statystyki dotyczące Twojej sprzedaży, jak tylko zostaną złożone pierwsze zamówienia!
pt_br: Exibiremos uma variedade de estatísticas sobre suas vendas aqui, assim que o primeiro pedido for enviado!
pt_pt: Vamos mostrar-lhe uma variedade de estatísticas sobre as suas vendas aqui, assim que as primeiros pedidos sejam submetidas!
ro: Vă vom arăta o serie de statistici despre vânzările dumneavoastră chiar aici, imediat ce primele comenzi sunt trimise!
sk: Hneď po odoslaní prvých objednávok vám tu zobrazíme rôzne štatistiky o vašom predaji!
sv: Vi kommer att visa olika statistik om dina försäljningar här så snart de första bokningen har skickats in!
vi: Chúng tôi sẽ cho bạn thấy nhiều số liệu thống kê về doanh số của bạn ngay tại đây, ngay khi các đơn đặt hàng đầu tiên được gửi!
zh_hant: 提交第一批訂單后，我們將在此處顯示有關你的銷售的各種統計數據！

source: Accept payments via Stripe, a globally popular payment service provider. Stripe supports payments via credit cards as well as many local payment methods such as iDEAL, Alipay,and many more.
es: Acepte pagos a través de Stripe, un proveedor de servicios de pago muy popular en todo el mundo. Stripe admite pagos con tarjeta de crédito y muchos métodos de pago locales, como iDEAL, Alipay y muchos más.
fi: Hyväksy maksuja Stripen kautta, joka on maailmanlaajuisesti suosittu maksupalveluntarjoaja. Stripe tukee maksuja luottokorteilla sekä monia paikallisia maksutapoja, kuten iDEAL, Alipay ja monet muut.
he: קבל תשלומים באמצעות Stripe, ספק שירות תשלום פופולרי עולמית. Stripe תומך בתשלומים בכרטיסי אשראי וכן בשיטות תשלום רבות נוספות כגון iDEAL, Alipay, ועוד רבים.
hr: Prihvaćaj plaćanja putem Stripea, globalno popularnog pružatelja usluga plaćanja. Stripe podržava plaćanja putem kreditnih kartica kao i mnoge lokalne metode plaćanja kao što su iDEAL, Alipay i mnoge druge.
ja: [日本語訳] Accept payments via Stripe, a globally popular payment service provider. Stripe supports payments via credit cards as well as many local payment methods such as iDEAL, Alipay,and many more.
nl: Accepteer betalingen via Stripe, een wereldwijd populaire betalingsdienstaanbieder. Stripe ondersteunt betalingen via creditcards en vele lokale betaalmethoden, zoals iDEAL, Bancontact, Alipay en nog veel meer.
pl: Akceptuj płatności za pośrednictwem Stripe, popularnego na całym świecie dostawcy usług płatniczych. Stripe obsługuje płatności kartami kredytowymi, a także wiele lokalnych metod płatności, takich jak przelewy24, iDEAL, Alipay i wiele innych.
pt_br: Aceitar pagamentos via Stripe, um provedor de serviços de pagamento popular mundialmente. O Stripe oferece suporte a pagamentos por meio de cartões de crédito, bem como muitos métodos de pagamento locais, como iDEAL, Alipay e muitos mais.
sv: Acceptera betalningar via Stripe, en globalt populär betaltjänstleverantör. Stripe stödjer betalningar med kreditkort samt många lokala betalningsmetoder som iDEAL, Alipay, och många fler.
vi: Chấp nhận thanh toán qua Stripe, một nhà cung cấp dịch vụ thanh toán phổ biến trên toàn cầu.

source: The provided key "%(value)s" does not look valid. It should start with "%(prefix)s".
es: La clave "%(value)s" suministrada no parece válida. Debería comenzar con "%(prefix)s".
fi: Annettu avain "%(value)s" ei näytä kelvolliselta. Sen pitäisi alkaa %(prefix)s.
fr: La clé fournie « %(value)s » ne semble pas valide. Elle doit commencer par « %(prefix)s ».
he: המפתח שניתן "%(value)s" נראה לא תקין. הוא צריך להתחיל ב-"%(prefix)s".
hr: Navedeni ključ "%(value)s" ne izgleda valjano. Trebao bi počinjati s "%(prefix)s".
id: Kunci "%(value)s" yang diberikan sepertinya tidak valid. Ini harus dimulai dengan "%(prefix)s".
ja: 与えられたキー "%(value)s"は、形式上有効ではありません。 "%(prefix)s"から始まっている必要があります。
nb_no: Den angitte nøkkelen "%(value)s" ser ikke gyldig ut. Den skal starte med "%(prefix)s".
nl: De opgegeven sleutel "%(value)s" ziet er niet geldig uit. Hij moet beginnen met "%(prefix)s".
pl: Podany klucz "%(value)s" nie wygląda na prawidłowy. Powinien zaczynać się od "%(prefix)s".
pt_br: A chave fornecida "%(value)s" não parece válida. Deve começar com "%(prefix)s".
pt_pt: A chave fornecida "%(value)s" não parece válida. Deve começar com "%(prefix)s".
ro: Cheia furnizată "%(value)s" nu pare validă. Ea ar trebui să înceapă cu "%(prefix)s".
sv: Den angivna nyckeln "%(value)s" verkar inte vara giltig. Den bör börja med "%(prefix)s".
uk: Наданий ключ "%(value)s" виглядає недійсним. Він має починатися з "%(prefix)s".
zh_hant: 提供的鍵%(value)s看起來無效。該值應該以%(prefix)s開頭。

source: Stripe Connect: App fee (percent)
es: Stripe Connect: Cuota de la aplicación (porcentaje)
fi: Stripe Connect: Sovellusmaksu (prosenttia)
fr: Stripe Connect : frais d’application (pourcentage)
he: Stripe Connect: עמלת אפליקציה (אחוז)
hr: Stripe Connect: Naknada aplikacije (postotak)
id: Stripe Connect: Biaya aplikasi (persen)
ja: [日本語訳] Stripe Connect: App fee (percent)
nb_no: Stripe Connect: App-avgift (prosent)
nl: Stripe Connect: App-toeslag (procent)
pl: Stripe Connect: Opłata za aplikację (procent)
pt_br: Stripe Connect: Taxa do app (percentual)
pt_pt: Stripe Connect: taxa de app (por cento)
ro: Stripe Connect: Taxă aplicație (procent)
sv: Stripe Connect: App fee (procent)
vi: Stripe Connect: Phí ứng dụng (phần trăm)
zh_hant: 連接Stripe ：ＡＰＰ費用（百分比）

source: Stripe Connect: App fee (max)
es: Stripe Connect: Tarifa de la aplicación (máx.)
fi: Stripe Connect: Sovellusmaksu (max)
fr: Stripe Connect : frais d’application (max)
he: Stripe Connect: עמלת אפליקציה (מקסימום)
hr: Stripe Connect: Naknada aplikacije (max)
id: Stripe Connect: Biaya aplikasi (maks)
ja: [日本語訳] Stripe Connect: App fee (max)
nb_no: Stripe Connect: App-avgift (maks)
nl: Stripe Connect: App-toeslag (max.)
pl: Stripe Connect: Opłata za aplikację (maks.)
pt_br: Stripe Connect: Taxa do app (máxima)
pt_pt: Stripe Connect: taxa de app (max)
ro: Stripe Connect: Taxa aplicație (max)
sv: Stripe Connect: App fee (maximalt)
vi: Stripe Connect: Phí ứng dụng (tối đa)
zh_hant: 連接Stripe ：ＡＰＰ費用（最高）

source: Stripe Connect: App fee (min)
es: Stripe Connect: Cuota de la aplicación (min)
fi: Stripe Connect: Sovellusmaksu (min)
fr: Stripe Connect : Frais d’application (min)
he: Stripe Connect: עמלת אפליקציה (מינימום)
hr: Stripe Connect: Naknada aplikacije (min)
id: Stripe Connect: Biaya aplikasi (min)
ja: [日本語訳] Stripe Connect: App fee (min)
nb_no: Stripe Connect: App-avgift (minimum)
nl: Stripe Connect: App-toeslag (min.)
pl: Stripe Connect: Opłata za aplikację (min)
pt_br: Stripe Connect: Taxa do app (mínima))
pt_pt: Listra Connect: taxa de app (min)
ro: Stripe Connect: Taxă aplicație (min)
sv: Stripe Connect: App fee (minimibelopp)
vi: Stripe Connect: Phí ứng dụng (tối thiểu)
zh_hant: 連接Stripe ：ＡＰＰ費用（最低）

source: To accept payments via Stripe, you will need an account at Stripe. By clicking on the following button, you can either create a new Stripe account connect pretix to an existing one.
es: Para aceptar pagos a través de Stripe, necesitará una cuenta en Stripe. Haciendo clic en el siguiente botón, puede crear una nueva cuenta de Stripe o conectar el pretix a una ya existente.
fi: Jotta voit hyväksyä maksuja Stripen kautta, tarvitset tilin Stripessä. Napsauttamalla seuraavaa painiketta voit joko luoda uuden Stripe-tilin, yhdistää pretixin olemassa olevaan.
fr: Pour accepter les paiements via Stripe, vous aurez besoin d'un compte chez Stripe. En cliquant sur le bouton suivant, vous pouvez soit créer un nouveau compte Stripe, soit connecter pretix à un compte existant.
he: כדי לקבל תשלומים באמצעות Stripe, תצטרכו חשבון ב-Stripe. בלחיצה על הכפתור הבא, תוכלו ליצור חשבון Stripe חדש או לחבר את pretix לחשבון קיים.
id: Untuk menerima pembayaran melalui Stripe, kamu memerlukan akun di Stripe. Dengan mengklik tombol berikut, kamu dapat membuat akun Stripe baru yang menghubungkan pretix ke akun yang sudah ada.
ja: [日本語訳] To accept payments via Stripe, you will need an account at Stripe. By clicking on the following button, you can either create a new Stripe account connect pretix to an existing one.
nb_no: For å kunne godta betalinger via Stripe, trenger du en konto hos Stripe. Ved å klikke på knappen nedenfor kan du enten opprette en ny Stripe-konto eller koble pretix til en eksisterende konto.
nl: Om betalingen via Stripe te accepteren, hebt u een account bij Stripe nodig. Door op de volgende knop te klikken, kunt u een nieuw Stripe-account aanmaken of pretix koppelen aan een bestaand account.
pl: Aby akceptować płatności za pośrednictwem Stripe, musisz mieć konto w Stripe. Klikając poniższy przycisk, możesz utworzyć nowe konto Stripe lub połączyć pretix z kontem już istniejącym.
pt_br: Para aceitar pagamentos via Stripe, você precisará de uma conta na Stripe. Ao clicar no botão a seguir, você pode criar uma nova conta Stripe e conectar o pretix a uma existente.
pt_pt: Para aceitar pagamentos via Stripe, precisará de uma conta Stripe. Ao clicar no botão a seguir, pode criar uma nova conta Stripe ou ligar o pretix a uma já existente.
ro: Pentru a accepta plăți prin Stripe, aveți nevoie de un cont la Stripe. Făcând clic pe următorul buton, puteți fie să creați un cont Stripe nou, fie să vă conectați la unul existent.
sv: För att acceptera betalningar via Stripe behöver du ett konto hos Stripe. Genom att klicka på följande knapp kan du antingen skapa ett nytt Stripe-konto eller ansluta pretix till ett befintligt konto.
uk: Щоб приймати платежі через Stripe, вам знадобиться обліковий запис у Stripe. Натиснувши наведену нижче кнопку, ви можете створити новий обліковий запис Stripe, або підключити pretix до існуючого.
vi: Để chấp nhận thanh toán qua Stripe, bạn sẽ cần một tài khoản tại Stripe.
zh_hant: 要通過 Stripe 接受付款，你需要在 Stripe 上擁有一個帳戶。通過點擊以下按鈕，你可以創建一個新的 Stripe 帳戶，將 pretix 連接到現有帳戶。

source: Connect with Stripe
es: Conectar con Stripe
fi: Yhdistä Stripeen
fr: Se connecter avec Stripe
he: התחבר ל-Stripe
hr: Poveži se sa Stripeom
id: Terhubung dengan Stripe
ja: [日本語訳] Connect with Stripe
nb_no: Koble til Stripe
nl: Verbinden met Stripe
pl: Połącz ze Stripe
pt_br: Conectar com Stripe
pt_pt: Conecte-se com o Stripe
ro: Conectare cu Stripe
sk: Pripojenie k službe Stripe
sv: Anslut med Stripe
uk: З'єднатися зі Stripe
vi: Kết nối với sọc
zh_hant: 與Stripe連接

source: Disconnect from Stripe
es: Desconectar de Stripe
fi: Katkaise yhteys Stripeen
fr: Se déconnecter de Stripe
he: התנתק מ-Stripe
hr: Prekini vezu sa Stripeom
id: Putuskan sambungan dari Stripe
ja: [日本語訳] Disconnect from Stripe
nl: Verbinding met Stripe verbreken
pl: Odłącz od Stripe
pt_br: Desconectar do Stripe
pt_pt: Desligar do Stripe
ro: Deconectați-vă de la Stripe
sk: Odpojenie od služby Stripe
sv: Koppla från Stripe
uk: Від’єднатися від Stripe
vi: Ngắt kết nối khỏi sọc
zh_hant: 從Stripe斷線
