Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This payment has been canceled.
cs: Tato platba byla zrušena.
es: Este pago ha sido cancelado.
fi: Tämä maksu on peruttu.
fr: Ce paiement a été annulé.
he: תשלום זה בוטל.
hr: Ovo plaćanje je otkazano.
id: Pembayaran ini telah dibatalkan.
ja: [日本語訳] This payment has been canceled.
nb_no: Denne betalingen er blitt kansellert.
nl: Deze betaling is geannuleerd.
pl: Ta płatność została anulowana.
pt_br: Este pagamento foi cancelado.
pt_pt: Este pagamento foi cancelado.
ro: Această plată a fost anulată.
sk: Táto platba bola zrušená.
sv: Denna betalning har blivit avbruten.
vi: Khoản thanh toán này đã bị hủy bỏ.
zh_hant: 此付款已被取消。

source: This payment can not be canceled at the moment.
cs: Tuto platbu nelze dočasně zrušit.
es: Este pago no puede ser cancelado en este momento.
fr: Ce paiement ne peut pas être annulé pour le moment.
he: לא ניתן לבטל תשלום זה כעת.
hr: Ovo plaćanje trenutno ne može biti otkazano.
id: Pembayaran ini tidak dapat dibatalkan saat ini.
ja: [日本語訳] This payment can not be canceled at the moment.
nb_no: Denne betalingen kan ikke kanselleres for øyeblikket.
nl: Deze betaling kan momenteel niet worden geannuleerd.
pl: Tej płatności nie można obecnie anulować.
pt_br: Este pagamento não pode ser cancelado no momento.
pt_pt: Este pagamento não pode ser cancelada de momento.
ro: Această plată nu poate fi anulată în acest moment.
sk: Túto platbu nie je možné v súčasnosti zrušiť.
sv: Denna betalning kan inte avbrytas för tillfället.
vi: Khoản thanh toán này không thể bị hủy tại thời điểm này.
zh_hant: 此付款目前無法取消。

source: The refund has been canceled.
es: El reembolso ha sido cancelado.
fi: Hyvistys on peruttu.
fr: Le remboursement a été annulé.
he: ההחזר בוטל.
hr: Povrat novca je otkazan.
id: Pengembalian dana telah dibatalkan.
ja: [日本語訳] The refund has been canceled.
nl: De terugbetaling is geannuleerd.
pl: Zwrot został anulowany.
pt_br: O reembolso foi cancelado.
pt_pt: O reembolso foi cancelado.
ro: Rambursarea a fost anulată.
sk: Vrátenie peňazí bolo zrušené.
sv: Återbetalningen har blivit avbruten.
vi: Hoàn tiền đã bị hủy bỏ.
zh_hant: 退款已被取消。

source: This refund can not be canceled at the moment.
es: Este reembolso no puede cancelarse en este momento.
fi: Tätä hyvitystä ei voi perua tällä hetkellä.
fr: Ce remboursement ne peut pas être annulé pour le moment.
he: לא ניתן לבטל החזר זה כעת.
hr: Ovaj povrat novca trenutno ne može biti otkazan.
id: Pengembalian dana ini tidak dapat dibatalkan saat ini.
ja: [日本語訳] This refund can not be canceled at the moment.
nb_no: Denne refusjonen kan ikke avbrytes for øyeblikket.
nl: Deze terugbetaling kan momenteel niet worden geannuleerd.
pl: Ten zwrot nie może być obecnie anulowany.
pt_br: Este reembolso não pode ser cancelado no momento.
pt_pt: Este reembolso não pode ser cancelado de momento.
ro: Această rambursare nu poate fi anulată în acest moment.
sk: Túto refundáciu nie je možné v súčasnosti zrušiť.
sv: Denna återbetalning kan inte avbrytas för tillfället.
vi: Điều này không thể bị hủy tại thời điểm này.
zh_hant: 此退款目前無法取消。

source: The refund has been processed.
es: El reembolso ha sido procesado.
fi: Hyvitys on käsitelty.
fr: Le remboursement a été traité.
he: ההחזר בוצע.
hr: Povrat novca je obrađen.
id: Pengembalian dana telah diproses.
ja: [日本語訳] The refund has been processed.
nb_no: Refusjonen er blitt behandlet.
nl: De terugbetaling is verwerkt.
pl: Zwrot został przetworzony.
pt_br: O reembolso foi processado.
pt_pt: O reembolso foi processado.
ro: Rambursarea a fost procesată.
sk: Refundácia bola spracovaná.
sv: Återbetalningen har behandlats.
vi: Hoàn tiền đã được xử lý.
zh_hant: 退款已處理完畢。

source: This refund can not be processed at the moment.
es: Este reembolso no puede ser procesado en este momento.
fr: Ce remboursement ne peut pas être traité pour le moment.
he: לא ניתן לעבד החזר זה כעת.
hr: Ovaj povrat novca trenutno ne može biti obrađen.
id: Pengembalian dana ini tidak dapat diproses saat ini.
ja: [日本語訳] This refund can not be processed at the moment.
nb_no: Denne refusjonen kan ikke behandles for øyeblikket.
nl: Deze terugbetaling kan momenteel niet worden verwerkt.
pl: Ten zwrot nie może być obecnie przetworzony.
pt_br: Este reembolso não pode ser processado no momento.
pt_pt: Este reembolso não pode ser processado de momento.
ro: Această rambursare nu poate fi procesată în acest moment.
sk: Túto refundáciu momentálne nie je možné spracovať.
sv: Denna återbetalning kan inte behandlas för tillfället.
vi: Điều này không thể được xử lý vào lúc này.
zh_hant: 此退款目前無法處理。

source: The refund has been marked as done.
es: El reembolso se ha marcado como realizado.
fr: Le remboursement a été marqué comme fait.
he: ההחזר סומן כהושלם.
hr: Povrat novca je označen kao obavljen.
id: Pengembalian dana telah ditandai sebagai selesai.
ja: [日本語訳] The refund has been marked as done.
nb_no: Refusjonen er blitt merket som fullført.
nl: De terugbetaling is gemarkeerd als uitgevoerd.
pl: Zwrot został oznaczony jako wykonany.
pt_br: O reembolso foi marcado como concluído.
pt_pt: O reembolso foi marcado como concluído.
ro: Rambursarea a fost marcată ca fiind efectuată.
sk: Refundácia bola označená ako hotová.
sv: Återbetalningen har markerats som utförd.
vi: Việc hoàn lại đã được đánh dấu là thực hiện.
zh_hant: 退款已標記為已完成。

source: The request has been removed. If you want, you can now inform the user.
es: La solicitud ha sido eliminada. Si lo desea, puede informar ahora al usuario.
fr: La demande a été supprimée. Si vous le souhaitez, vous pouvez maintenant informer l’utilisateur.
he: הבקשה הוסרה. אם ברצונך, תוכל לעדכן כעת את המשתמש.
id: Permintaan tersebut telah dihapus. Jika mau, kini kamu dapat memberi tahu pengguna.
ja: [日本語訳] The request has been removed. If you want, you can now inform the user.
nl: Het verzoek is verwijderd. Als u dit wilt, kunt u nu de gebruiker hierover informeren.
pl: Żądanie zostało usunięte. Jeśli chcesz, możesz teraz poinformować o tym użytkownika.
pt_br: A solicitação foi removida. Se você quiser, pode informar ao usuário agora.
pt_pt: O pedido foi removido. Se quiser, agora pode informar o utilizador .
ro: Cererea a fost eliminată. Dacă doriți, acum puteți informa utilizatorul.
sv: Begäran har tagits bort. Om du vill kan du nu informera användaren.
vi: Yêu cầu đã bị xóa.
zh_hant: 該請求已被刪除。如果需要，現在可以通知使用者。

source: Your cancellation request
es: Su solicitud de cancelación
fi: Peruutuspyyntösi
fr: Votre demande d’annulation
he: בקשת הביטול שלך
hr: Vaš zahtjev za otkazivanje
id: Permintaan pembatalan Anda
ja: [日本語訳] Your cancellation request
nb_no: Din forespørsel om avbestilling
nl: Uw annuleringsverzoek
pl: Twoja prośba o anulowanie
pt_br: Seus pedidos de cancelamento
pt_pt: O seu pedido de cancelamento
ro: Cererea dumneavoastră de anulare
sk: Vaša žiadosť o zrušenie
sv: Din begäran om avbokning
vi: Yêu cầu hủy bỏ của bạn
zh_hant: 你的要求取消

source: Hello, unfortunately, we were unable to accommodate your request and cancel your order. Your {event} team
es: Hola, desafortunadamente, no pudimos atender su solicitud y cancelar su pedido. Tu equipo de {event}
fr: Bonjour Malheureusement, nous n’avons pas été en mesure de répondre à votre demande et d’annuler votre commande. Votre équipe {event}
he: שלום, לצערנו לא הצלחנו לעמוד בבקשתך ולבטל את ההזמנה. צוות {event} שלך
id: Halo, sayangnya, kami tidak dapat mengakomodasi permintaan kamu dan membatalkan pesanan Anda. Tim {event} Anda
ja: [日本語訳] Hello, unfortunately, we were unable to accommodate your request and cancel your order. Your {event} team
nb_no: Hei, dessverre kunne vi ikke imøtekomme forespørselen din om å kansellere bestillingen. Ditt {event} team
nl: Geachte heer, mevrouw, We konden helaas niet aan uw annuleringsverzoek voldoen en uw bestelling annuleren. Het team van {event}
pl: Witam, Niestety nie byliśmy w stanie spełnić Twojej prośby i anulować zamówienia. Twój zespół - {event}
pt_br: Olá, Infelizmente não foi possível atender à sua solicitação e cancelar o seu pedido. Organização {event}
pt_pt: Olá, Infelizmente, não fomos capazes de satisfazer o requisitado e cancelar o pedido. A sua equipa {event}
ro: Bună ziua, Din păcate, nu am putut să vă satisfacem cererea și să vă anulăm comanda. Echipa {event}
sk: Dobrý deň, bohužiaľ sme nemohli vyhovieť vašej žiadosti a zrušiť vašu objednávku. Váš tím {event}
sv: Hej, tyvärr kunde vi inte tillgodose dina önskemål och avbryter därför din bokning. Ditt {event} team
uk: Добрий день, На жаль, ми не змогли задовольнити ваш запит і скасувати ваше замовлення. Ваша команда {event}
zh_hant: 你好 很遺憾，我們無法滿足你的要求並取消你的訂單。 你的{event}團隊

source: The payment has been marked as complete, but we were unable to send a confirmation mail.
cs: Platba byla označena jako dokončená, ale nepodařilo se nám odeslat potvrzovací mail.
es: El pago se ha marcado como completo, pero no hemos podido enviar un correo de confirmación.
fr: Le paiement a été marqué comme terminé, mais nous n’avons pas pu envoyer d’e-mail de confirmation.
he: התשלום סומן כהושלם, אך לא הצלחנו לשלוח דוא"ל אישור.
id: Pembayaran telah ditandai selesai, namun kami tidak dapat mengirimkan email konfirmasi.
ja: [日本語訳] The payment has been marked as complete, but we were unable to send a confirmation mail.
nb_no: Betalingen er merket som fullført, men vi klarte ikke å sende en bekreftelsesmail.
nl: De betaling is als voltooid aangemerkt, maar we konden geen bevestigingsmail versturen.
pl: Płatność została oznaczona jako zakończona, ale nie mogliśmy wysłać wiadomości z potwierdzeniem.
pt_br: O pagamento foi marcado como completado, mas não conseguimos enviar um email de confirmação.
pt_pt: O pagamento foi marcado como concluída, mas não foi possível enviar um e-mail de confirmação.
ro: Plata a fost marcată ca fiind completă, dar nu am putut trimite un e-mail de confirmare.
sk: Platba bola označená ako dokončená, ale nepodarilo sa nám odoslať potvrdzujúci mail.
sv: Betalningen har markerats som komplett, men vi kunde inte skicka en bekräftelsemejl.
uk: Платіж позначено як завершений, але нам не вдалося надіслати лист із підтвердженням.
vi: Khoản thanh toán đã được đánh dấu là hoàn tất, nhưng chúng tôi không thể gửi thư xác nhận.
zh_hant: 付款已標記為完成，但我們無法發送確認郵件。

source: The payment has been marked as complete.
cs: Platba byla označena jako dokončená.
es: El pago se ha marcado como completo.
fr: Le paiement a été marqué comme terminé.
he: התשלום סומן כהושלם.
hr: Plaćanje je označeno kao dovršeno.
id: Pembayaran telah ditandai selesai.
ja: [日本語訳] The payment has been marked as complete.
nb_no: Betalingen er merket som fullført.
nl: De betaling is als voltooid aangemerkt.
pl: Płatność została oznaczona jako zrealizowana.
pt_br: O pagamento foi marcado como completo.
pt_pt: O pagamento foi marcado como concluída.
ro: Plata a fost marcată ca fiind completă.
sk: Platba bola označená ako úplná.
sv: Betalningen har markerats som komplett.
vi: Khoản thanh toán đã được đánh dấu là hoàn tất.
zh_hant: 付款已標記為完成。

source: This payment can not be confirmed at the moment.
cs: Tuto platbu nelze v současné době potvrdit.
es: Este pago no puede ser confirmado por el momento.
fr: Ce paiement ne peut pas être confirmé pour le moment.
he: לא ניתן לאשר תשלום זה כעת.
hr: Ovo plaćanje trenutno ne može biti potvrđeno.
id: Pembayaran ini tidak dapat dikonfirmasi saat ini.
ja: [日本語訳] This payment can not be confirmed at the moment.
nl: Deze betaling kan momenteel niet worden bevestigd.
pl: Ta płatność nie może być obecnie potwierdzona.
pt_br: Este pagamento não pode ser confirmado no momento.
pt_pt: Este pagamento não pode ser confirmado no momento.
ro: Această plată nu poate fi confirmată în acest moment.
sk: Túto platbu nie je možné v súčasnosti potvrdiť.
sv: Denna betalning kan inte bekräftas för tillfället.
uk: На даний момент цей платіж не може бути підтверджений.
vi: Khoản thanh toán này không thể được xác nhận tại thời điểm này.
zh_hant: 這筆付款目前無法確認。

source: The refund was prevented due to a refund already being processed at the same time. Please have a look at the order details and check if your refund is still necessary.
es: El reembolso no se ha podido realizar dado que hay otro reembolso en curso. Por favor, revise los detalles del pedido y compruebe si el reembolso sigue siendo necesario.
he: ההחזר נמנע עקב עיבוד החזר נוסף בו-זמנית. נא בדוק את פרטי ההזמנה וודא אם ההחזר עדיין נדרש.
ja: [日本語訳] The refund was prevented due to a refund already being processed at the same time. Please have a look at the order details and check if your refund is still necessary.
nl: Deze terugbetaling werd verhinderd omdat er tegelijkertijd een andere terugbetaling in behandeling was. Controleer de bestelgegevens om te zien of de terugbetaling nog steeds nodig is.
pl: Zwrot został uniemożliwiony z powodu innego zwrotu już przetwarzanego w tym samym czasie. Prosimy o zapoznanie się ze szczegółami zamówienia i sprawdzenie, czy zwrot jest nadal konieczny.
pt_br: Já existe um reembolso sendo processado ao mesmo tempo. Por favor, acesse os detalhes do pedido e verifique se o seu reembolso ainda é necessário.
sv: Återbetalningen hindrades eftersom en återbetalning redan behandlades samtidigt. Vänligen se över bokningsdetaljerna och kontrollera om din återbetalning fortfarande är nödvändig.
vi: Việc hoàn lại đã được ngăn chặn do hoàn lại tiền đã được xử lý cùng một lúc.
zh_hant: 由於退款正在同時處理，因此退款被阻止。請查看訂單詳情並檢查是否仍需要退款。

source: You entered an order in an event with a different currency.
es: Ha introducido un pedido en un evento con una moneda diferente.
he: הכנסת הזמנה באירוע במטבע שונה.
hr: Unijeli ste narudžbu u događaju s drugom valutom.
ja: [日本語訳] You entered an order in an event with a different currency.
nl: U hebt een bestelling geplaatst in een evenement met een andere valuta.
pl: Wprowadzono zamówienie w wydarzeniu z inną walutą.
pt_br: Você inseriu um pedido em um evento com uma moeda diferente.
sk: Zadali ste objednávku v podujatí s inou menou.
sv: Du angav en bokning i ett evenemang med en annan valuta.
vi: Bạn đã nhập một đơn đặt hàng trong một sự kiện với một loại tiền tệ khác.
zh_hant: 您在活動中輸入了不同貨幣的訂單。

source: You can not refund more than the amount of a payment that is not yet refunded.
es: No se puede reembolsar más del importe pagado que aún no ha sido devuelto.
fr: Vous ne pouvez pas rembourser plus que le montant d’un paiement qui n’est pas encore remboursé.
he: לא ניתן להחזיר סכום גבוה מסכום התשלום שטרם הוחזר.
id: Anda tidak dapat mengembalikan dana lebih dari jumlah pembayaran yang belum dikembalikan.
ja: [日本語訳] You can not refund more than the amount of a payment that is not yet refunded.
nl: U kunt niet meer terugbetalen dan het bedrag van een betaling die nog niet is terugbetaald.
pl: Nie można zwrócić więcej niż kwota płatności, która nie została jeszcze zwrócona.
pt_br: Você não pode reembolsar mais do que o valor de um pagamento que ainda não foi reembolsado.
pt_pt: Não pode reembolsar mais do que o valor de um pagamento que ainda não foi reembolsado.
ro: Nu puteți rambursa mai mult decât suma unei plăți care nu a fost încă rambursată.
sk: Nemôžete vrátiť viac ako sumu platby, ktorá ešte nebola vrátená.
sv: Du kan inte återbetala mer än beloppet på en betalning som ännu inte har återbetalats helt.
uk: Ви не можете повернути більше суми платежу, яка ще не повернута.
vi: Bạn không thể hoàn trả nhiều hơn số tiền thanh toán chưa được hoàn lại.
zh_hant: 你不能退還超過尚未退還的付款金額。

source: You selected a partial refund for a payment method that only supports full refunds.
es: Ha seleccionado un reembolso parcial para un método de pago que sólo admite reembolsos completos.
fr: Vous avez sélectionné un remboursement partiel pour un mode de paiement qui ne prend en charge que les remboursements complets.
he: בחרת החזר חלקי עבור אמצעי תשלום התומך בהחזרים מלאים בלבד.
id: Anda memilih pengembalian dana sebagian untuk metode pembayaran yang hanya mendukung pengembalian dana penuh.
ja: [日本語訳] You selected a partial refund for a payment method that only supports full refunds.
nb_no: Du valgte en delvis refusjon for en betalingsmetode som kun støtter full refusjon.
nl: U koos een gedeeltelijke terugbetaling voor een betaalmethode die alleen volledige terugbetalingen ondersteunt.
pl: Wybrano częściowy zwrot kosztów dla metody płatności, która obsługuje tylko pełne zwroty kosztów.
pt_br: Você selecionou um reembolso parcial para uma forma de pagamento que suporta apenas reembolsos totais.
pt_pt: Selecionou um reembolso parcial para um método de pagamento que só suporta reembolsos totais.
ro: Ați selectat o rambursare parțială pentru o metodă de plată care acceptă numai rambursări integrale.
sk: Vybrali ste čiastočnú refundáciu pre spôsob platby, ktorý podporuje len úplné refundácie.
sv: Du har valt en delvis återbetalning för en betalningsmetod som endast stöder fullständiga återbetalningar.
vi: Bạn đã chọn một khoản hoàn trả một phần cho một phương thức thanh toán chỉ hỗ trợ hoàn tiền đầy đủ.
zh_hant: 你為僅支援全額退款的付款方式選擇了部分退款。

source: One of the refunds failed to be processed. You should retry to refund in a different way. The error message was: {}
es: No se ha podido procesar uno de los reembolsos. Debería volver a intentar realizar el reembolso de otra forma. El mensaje de error era: {}
fr: L’un des remboursements n’a pas été traité. Vous devriez réessayer de rembourser d’une manière différente. Le message d’erreur était : {}
he: אחד מההחזרים נכשל בעיבוד. באפשרותך לנסות להחזיר בדרך שונה. הודעת השגיאה הייתה: {}
id: Salah satu pengembalian dana gagal diproses. Kamu harus mencoba kembali mengembalikan dana dengan cara yang berbeda. Pesan kesalahannya adalah: {}
ja: [日本語訳] One of the refunds failed to be processed. You should retry to refund in a different way. The error message was: {}
nl: Een van de terugbetalingen kon niet worden verwerkt. Probeer op een andere manier terug te betalen. De foutmelding was: {}
pl: Jeden ze zwrotów nie został przetworzony. Powinieneś ponowić próbę dokonania zwrotu w inny sposób. Komunikat o błędzie brzmiał: {}
pt_br: Um dos reembolsos não foi processado. Você deve tentar reembolsar novamente de uma maneira diferente. A mensagem de erro foi: {}
pt_pt: Um dos reembolsos não conseguiu ser processado. Deve repetir a devolução de uma maneira diferente. A mensagem de erro foi: {}
ro: Una dintre rambursări nu a fost procesată. Ar trebui să încercați din nou să efectuați rambursarea într-un alt mod. Mesajul de eroare a fost următorul: {}
sv: En av återbetalningarna kunde inte behandlas. Du bör försöka återbetala på ett annat sätt. Felmeddelandet var: {}
zh_hant: 其中一筆退款未能處理。你應該以其他方式重試退款。錯誤消息是：{}

source: A refund of {} has been processed.
es: Un reembolso de {} ha sido procesado.
fr: Un remboursement de {} a été traité.
he: החזר של {} בוצע.
hr: Povrat novca od {} je obrađen.
id: Pengembalian dana sebesar {} telah diproses.
ja: [日本語訳] A refund of {} has been processed.
nl: Een terugbetaling van {} is verwerkt.
pl: Zwrot w wysokości {} został przetworzony.
pt_br: Um reembolso de {} foi processado.
pt_pt: Um reembolso de {} foi processado.
ro: A fost procesată o rambursare de {}.
sk: Bola spracovaná refundácia vo výške {}.
sv: En återbetalning på {} har behandlats.
vi: Một khoản hoàn trả của {} đã được xử lý.
zh_hant: {} 的退款已處理。

source: A refund of {} has been saved, but not yet fully executed. You can mark it as complete below.
es: Se ha guardado un reembolso de {}, pero aún no se ha ejecutado completamente. Puedes marcarlo como completo a continuación.
fr: Un remboursement de {} a été enregistré, mais pas encore entièrement exécuté. Vous pouvez le marquer comme complet ci-dessous.
he: החזר של {} נשמר אך טרם הושלם. ניתן לסמן אותו כהושלם למטה.
id: Pengembalian dana sebesar {} telah disimpan, namun belum sepenuhnya dijalankan. Kamu dapat menandainya sebagai selesai di bawah.
ja: [日本語訳] A refund of {} has been saved, but not yet fully executed. You can mark it as complete below.
nl: Een terugbetaling van {} is opgeslagen, maar nog niet volledig uitgevoerd. U kunt de terugbetaling hieronder als voltooid aanmerken.
pl: Zwrot {} został zapisany, ale nie został jeszcze w pełni wykonany. Poniżej możesz oznaczyć go jako zakończony.
pt_br: Um reembolso de {} foi salvo, mas ainda não totalmente executado. Você pode marcá-lo como concluído abaixo.
pt_pt: Um reembolso de {} foi salvo, mas ainda não foi totalmente executado. Pode marcá-la como completo abaixo.
ro: O rambursare de {} a fost salvată, dar nu a fost încă executată integral. Puteți să o marcați ca fiind completă mai jos.
sv: En återbetalning på {} har sparats, men har ännu inte genomförts fullständigt. Du kan markera den som komplett nedan.
vi: Hoàn lại tiền {} đã được lưu, nhưng chưa được thực hiện đầy đủ.
zh_hant: {} 的退款已保存，但尚未完全執行。你可以在下面將其標記為完成。

source: A new gift card was created. You can now send the user their gift card code.
es: Se ha creado una nueva tarjeta regalo. Ahora puede enviar al usuario su código de tarjeta regalo.
fr: Une nouvelle carte-cadeau a été créée. Vous pouvez maintenant envoyer à l’utilisateur son code de carte-cadeau.
he: כרטיס מתנה חדש נוצר. כעת תוכל לשלוח למשתמש את קוד כרטיס המתנה שלו.
id: Kartu hadiah baru telah dibuat. Kamu sekarang dapat mengirimkan kode kartu hadiahnya kepada pengguna.
ja: [日本語訳] A new gift card was created. You can now send the user their gift card code.
nb_no: En ny gavekort ble opprettet. Du kan nå sende brukeren gavekortkoden deres.
nl: De nieuwe cadeaubon is aangemaakt. U kunt de cadeauboncode nu naar de gebruiker sturen.
pl: Utworzono nową kartę podarunkową. Możesz teraz wysłać użytkownikowi kod karty podarunkowej.
pt_br: Um novo cartão-presente foi criado. Você pode enviá-lo agora ao usuário.
pt_pt: Um novo cartão-presente foi criado. Agora pode enviar ao utilizador o seu código de cartão-presente.
ro: A fost creat un nou card cadou. Acum puteți trimite utilizatorului codul cardului cadou.
sv: Ett nytt presentkort har skapats. Du kan nu skicka användaren deras presentkortskod.
uk: Створено новий подарунковий сертифікат. Тепер ви можете надіслати користувачеві код його подарункового сертифікату.
vi: Một thẻ quà tặng mới đã được tạo ra.
zh_hant: 建立了一張新的禮品卡。你現在可以向使用者發送他們的禮品卡代碼。

source: Your gift card code
es: Código de la tarjeta de regalo
fr: Votre code de carte cadeau
he: קוד כרטיס המתנה שלך
hr: Vaš kod poklon kartice
id: Kode kartu hadiah Anda
ja: [日本語訳] Your gift card code
nb_no: Din gavekortkode
nl: Uw cadeauboncode
pl: Kod karty podarunkowej
pt_br: Seu código de cartão-presente
pt_pt: O seu código do cartão-presente
ro: Codul cardului dvs. cadou
sk: Kód vašej darčekovej karty
sv: Din presentkortskod
vi: Mã thẻ quà tặng của bạn
zh_hant: 你的禮品卡代碼
