Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The waiting list is disabled, so if the event is sold out, people cannot add themselves to this list. If you want to enable it, go to the event settings.
es: La lista de espera está deshabilitada, por lo que si el evento está agotado, la gente no puede añadirse a esta lista. Si desea habilitarlo, vaya a la configuración del evento.
fr: La liste d'attente est désactivée, donc si l'événement est complet, les gens ne peuvent pas s'ajouter à cette liste. Si vous souhaitez l'activer, accédez aux paramètres d'événement.
he: רשימת ההמתנה מבוטלת, כך שאם האירוע נמכר במלואו, אנשים אינם יכולים להוסיף את עצמם לרשימה זו. אם ברצונך לאפשר אותה, עבור להגדרות האירוע.
id: Daftar tunggu dinonaktifkan, jadi jika acara terjual habis, orang tidak dapat menambahkan dirinya ke daftar ini. Jika kamu ingin mengaktifkannya, buka pengaturan acara.
ja: [日本語訳] The waiting list is disabled, so if the event is sold out, people cannot add themselves to this list. If you want to enable it, go to the event settings.
nb_no: Ventelisten er deaktivert, så hvis arrangementet er utsolgt, kan ikke folk legge seg til på denne listen. Hvis du ønsker å aktivere den, gå til arrangementets innstillinger.
nl: De wachtlijst is uitgeschakeld, dus als het evenement uitverkocht is, kunnen mensen zich niet op deze lijst plaatsen. Als u deze wilt inschakelen, ga dan naar de evenementinstellingen.
pl: Lista oczekujących jest wyłączona, więc jeśli wydarzenie jest wyprzedane, ludzie nie mogą dodać się do tej listy. Jeśli chcesz ją włączyć, przejdź do ustawień wydarzenia.
pt_pt: A lista de espera está desativada, por isso, se o evento é esgotado, as pessoas não podem adicionar-se a esta lista. Se quiser ativá-la, vá até as configurações do evento.
ro: Lista de așteptare este dezactivată, astfel încât, dacă evenimentul este sold out, persoanele nu se pot adăuga pe această listă. Dacă doriți să o activați, mergeți la setările evenimentului.
sv: Väntelistan är inaktiverad, så om evenemanget är slutsålt kan personer inte lägga till sig själva på denna lista. Om du vill aktivera den, gå till evenemangsinställningarna.
vi: Danh sách chờ bị vô hiệu hóa, vì vậy nếu sự kiện được bán hết, mọi người không thể tự thêm vào danh sách này.
zh_hant: 候補名單被禁用，因此如果活動售罄，人們無法將自己添加到此清單中。如果要啟用它，請轉到事件設定。

source: The waiting list is no longer active for this event. The waiting list no longer affects quotas and no longer notifies waiting users.
es: La lista de espera ya no está activa para este evento. La lista de espera ya no afecta a las cuotas ni notifica a los usuarios en espera.
he: רשימת ההמתנה כבר אינה פעילה לאירוע זה. רשימת ההמתנה כבר אינה משפיעה על מכסות ואינה מודיעה עוד למשתמשים הממתינים.
ja: [日本語訳] The waiting list is no longer active for this event. The waiting list no longer affects quotas and no longer notifies waiting users.
nl: Voor dit evenement is de wachtlijst niet meer actief. De wachtlijst heeft geen invloed meer op quota en stelt gebruikers niet langer op de hoogte.
pl: Lista oczekujących nie jest już aktywna dla tego wydarzenia. Lista oczekujących nie wpływa już na pule i nie powiadamia oczekujących użytkowników.
sv: Väntelistan är inte längre aktiv för detta evenemang. Väntelistan påverkar inte längre kvoter och notifierar inte längre obetalda användare.
vi: Danh sách chờ không còn hoạt động cho sự kiện này.
zh_hant: 此活動的等候名單不再有效。等候名單不再影響配額，也不再通知等候的使用者。

source: According to your event settings, sold out products are hidden from customers. This way, customers will not be able to discover the waiting list.
es: Según la configuración del evento, los productos agotados se ocultan a los clientes. De este modo, los clientes no podrán descubrir la lista de espera.
he: על פי הגדרות האירוע שלך, מוצרים שאזלו מהמלאי מוסתרים מהלקוחות. כך, לקוחות לא יוכלו לגלות את רשימת ההמתנה.
ja: [日本語訳] According to your event settings, sold out products are hidden from customers. This way, customers will not be able to discover the waiting list.
nl: Afhankelijk van uw evenementinstellingen worden uitverkochte producten niet weergegeven. Dit heeft tot gevolg dat klanten de wachtlijst niet kunnen vinden.
pl: Zgodnie z ustawieniami wydarzenia, wyprzedane produkty są ukryte przed klientami. W ten sposób klienci nie będą mogli znaleźć listy oczekujących.
vi: Theo cài đặt sự kiện của bạn, các sản phẩm đã bán hết được ẩn khỏi khách hàng.
zh_hant: 根據你的活動設置，售罄的產品將對客戶隱藏。這樣，顧客就不會發現等候名單。

source: Send vouchers
cs: Odeslat poukázky
es: Enviar vales de compra
fr: Envoyer des bons
he: שלח שוברים
hr: Pošalji vaučere
id: Kirim voucher
ja: [日本語訳] Send vouchers
nb_no: Send kuponger
nl: Stuur vouchers
pl: Wyślij vouchery
pt_br: Enviar cupons
pt_pt: Enviar vouchers
ro: Trimiteți vouchere
sk: Odoslanie poukazov
sv: Skicka ut kuponger
uk: Надіслати ваучери
vi: Gửi chứng từ
zh_hant: 傳送優惠券

source: You have configured that vouchers will automatically be sent to the persons on this list who waited the longest as soon as capacity becomes available. It might take up to half an hour for the vouchers to be sent after the capacity is available, so don't worry if entries do not disappear here immediately. If you want, you can also send them out manually right now.
cs: Nastavili jste, že poukazy budou automaticky zasílány osobám z tohoto seznamu, které čekaly nejdéle, jakmile se uvolní kapacita. Odeslání poukazů po uvolnění kapacity může trvat až půl hodiny, takže se nemusíte obávat, pokud zde záznamy nezmizí okamžitě. Pokud chcete, můžete je rozeslat i ručně hned teď.
es: Ha configurado que los vale de compra se enviarán automáticamente a las personas de esta lista que esperaron más tiempo en cuanto haya capacidad disponible. Los vales de compra pueden tardar hasta media hora en enviarse una vez que la capacidad esté disponible, así que no se preocupe si las inscripciones no desaparecen aquí inmediatamente. Si quieres, también puedes enviarlos manualmente ahora mismo.
fr: Vous avez configuré que les bons seront automatiquement envoyés aux personnes de cette liste qui ont attendu le plus longtemps dès que la capacité sera disponible. L'envoi des bons peut prendre jusqu' à une demi-heure après la mise à disposition de la capacité, alors ne vous inquiétez pas si les entrées ne disparaissent pas immédiatement. Si vous le souhaitez, vous pouvez également les envoyer manuellement.
he: הגדרת כי שוברים יישלחו אוטומטית לאנשים שהמתינו הכי הרבה זמן ברשימה זו, כאשר יתפנה מקום. זה עשוי להימשך עד חצי שעה עד שהשוברים יישלחו לאחר שהתפנה מקום, אז אל תדאג אם הרשומות לא נעלמות כאן מיד. אם תרצה, תוכל גם לשלוח אותם ידנית כבר עכשיו.
id: Anda telah mengonfigurasi bahwa voucher akan secara otomatis dikirim ke orang-orang di daftar ini yang menunggu paling lama segera setelah kapasitas tersedia. Mungkin diperlukan waktu hingga setengah jam untuk mengirimkan voucher setelah kapasitas tersedia, jadi jangan khawatir jika entri tidak langsung hilang di sini. Jika mau, kamu juga dapat mengirimkannya secara manual sekarang.
ja: [日本語訳] You have configured that vouchers will automatically be sent to the persons on this list who waited the longest as soon as capacity becomes available. It might take up to half an hour for the vouchers to be sent after the capacity is available, so don't worry if entries do not disappear here immediately. If you want, you can also send them out manually right now.
nb_no: Du har konfigurert at kuponger automatisk vil bli sendt til personene på denne listen som har ventet lengst så snart kapasiteten blir tilgjengelig. Det kan ta opptil en halv time før kupongene blir sendt etter at kapasiteten er tilgjengelig, så ikke bekymre deg hvis oppføringene ikke forsvinner umiddelbart her. Hvis du ønsker det, kan du også sende dem manuelt nå.
nl: U hebt ingesteld dat vouchers automatisch worden verzonden naar de personen op deze lijst die het langst hebben gewacht zodra er capaciteit beschikbaar komt. Het kan tot een half uur duren voordat de vouchers worden verzonden nadat de capaciteit beschikbaar is gekomen, dus maak u geen zorgen als de vermeldingen hier niet onmiddellijk verdwijnen. Als u wilt, kunt u ze ook nu handmatig verzenden.
pl: Skonfigurowałeś, że gdy tylko zwolni się miejsce, vouchery będą automatycznie wysyłane do tych osób z tej listy, które czekały najdłużej. Wysłanie voucherów może potrwać do pół godziny po zwolnieniu się miejsca, więc nie martw się, jeśli wpisy nie znikną natychmiast. Jeśli chcesz, możesz również wysłać je ręcznie już teraz.
pt_pt: Configurou que os vouchers serão automaticamente enviados para as pessoas desta lista que esperaram há mais tempo assim que a capacidade esteja disponível. Pode levar até meia hora para os vouchers serem enviados depois da capacidade estar disponível, por isso não se preocupe se as entradas não desaparecerem daqui imediatamente. Se quiser, também pode enviá-los manualmente agora mesmo.
ro: Ați configurat ca voucherele să fie trimise în mod automat persoanelor de pe această listă care au așteptat cel mai mult, de îndată ce capacitatea devine disponibilă. Este posibil să dureze până la o jumătate de oră pentru ca voucherele să fie trimise după ce capacitatea este disponibilă, așa că nu vă faceți griji dacă intrările nu dispar imediat de aici. Dacă doriți, puteți să le trimiteți și manual chiar acum.
sk: Nastavili ste, že poukazy budú automaticky zasielané osobám, ktoré na tomto zozname čakali najdlhšie, hneď ako sa uvoľní kapacita. Odoslanie poukazov po uvoľnení kapacity môže trvať až pol hodiny, takže sa nemusíte obávať, ak tu záznamy nezmiznú okamžite. Ak chcete, môžete ich poslať aj ručne hneď teraz.
sv: Du har konfigurerat att kuponger automatiskt skickas till personer på denna lista som har väntat längst så snart kapacitet blir tillgänglig. Det kan ta upp till en halvtimme för kupongerna att skickas efter att kapaciteten har blivit tillgänglig, så oroa dig inte om posterna inte försvinner här omedelbart. Om du vill kan du också skicka ut dem manuellt just nu.
vi: Bạn đã cấu hình rằng các chứng từ sẽ tự động được gửi đến những người trong danh sách này, những người đã chờ đợi lâu nhất ngay khi công suất có sẵn.
zh_hant: 你已配置為：一旦容量可用，憑證將自動發送給此列表中等待時間最長的人員。 容量可用後，憑證可能需要半小時才能發送，所以如果此處條目沒有立即消失，請不要擔心。 如果需要，你也可以立即手動發送給等待人員。

source: Currently, no vouchers will be sent since your event is not live or is not selling tickets.
es: Actualmente, no se enviarán vales de compra ya que su evento no se realiza en vivo o no se venden entradas.
fr: Actuellement, aucun bon ne sera envoyé puisque votre événement n’est pas en direct ou ne vend pas de billets.
he: כעת לא יישלחו שוברים, כיוון שהאירוע שלך אינו פעיל או שאינו מוכר כרטיסים.
id: Saat ini, voucher tidak akan dikirim karena acara kamu tidak ditayangkan atau tidak menjual tiket.
ja: [日本語訳] Currently, no vouchers will be sent since your event is not live or is not selling tickets.
nb_no: For øyeblikket vil det ikke bli sendt ut noen kuponger, ettersom arrangementet ditt enten ikke er aktivt eller ikke selger billetter.
nl: Momenteel zullen er geen vouchers worden verzonden, omdat uw evenement niet live is of geen tickets verkoopt.
pl: Obecnie vouchery nie będą wysyłane, ponieważ wydarzenie nie jest aktywne lub nie sprzedaje biletów.
pt_br: Atualmente, nenhum cupom será enviado, pois seu evento não está ativo ou não está vendendo ingressos.
pt_pt: Atualmente, nenhum vouchers será enviado, pois seu evento não está ao vivo ou não está vendendo ingressos.
ro: În prezent, nu vor fi trimise vouchere, deoarece evenimentul dvs. nu este live sau nu se vând bilete.
sk: V súčasnosti sa neposielajú žiadne poukážky, pretože vaša udalosť nie je naživo alebo sa na ňu nepredávajú vstupenky.
sv: För närvarande kommer inga kuponger att skickas eftersom ditt evenemang inte är live eller säljer biljetter.
vi: Hiện tại, không có chứng từ nào sẽ được gửi vì sự kiện của bạn không hoạt động hoặc không bán vé.
zh_hant: 目前，由於你的活動未進行直播或不出售門票，因此不會發送優惠券。

source: You have configured that vouchers will <strong>not</strong> be sent automatically. You can either send them one-by-one in an order of your choice by clicking the buttons next to a line in this table (if sufficient quota is available) or you can press the big button below this text to send out as many vouchers as currently possible to the persons who waited longest.
cs: Nastavili jste, že poukázky <strong>nebudou</strong> zasílány automaticky. Můžete je posílat buď po jednom ve zvoleném pořadí kliknutím na tlačítka vedle řádku v této tabulce (pokud je k dispozici dostatečná kvóta), nebo můžete stisknutím velkého tlačítka pod tímto textem rozeslat co nejvíce poukazů osobám, které nejdéle čekají.
es: Ha configurado que los vales de compra se enviarán <strong>no </strong> automáticamente. Puede enviarlos uno por uno en un orden de su elección haciendo clic en los botones junto a una línea de esta tabla (si hay suficiente cuota disponible) o puede presionar el botón grande debajo de este texto para enviar tantos vales de compra como sea posible actualmente a las personas que esperaron más tiempo.
fr: Vous avez configuré que les bons <strong>1not</strong>2 seront envoyés automatiquement. Vous pouvez soit les envoyer un par un dans l'ordre de votre choix en cliquant sur les boutons à côté d'une ligne dans ce tableau (si un quota suffisant est disponible), soit vous pouvez appuyer sur le gros bouton en dessous de ce texte pour envoyer autant de bons que possible aux personnes qui ont attendu le plus longtemps.
he: הגדרת כי שוברים <strong>לא</strong> יישלחו אוטומטית. תוכל לשלוח אותם אחד-אחד לפי הסדר שתבחר על ידי לחיצה על הכפתורים לצד כל שורה בטבלה (אם קיימת מכסה מספקת) או שתוכל ללחוץ על הכפתור הגדול מתחת לטקסט זה כדי לשלוח את מירב השוברים האפשריים בשלב זה לאנשים שחיכו הכי הרבה זמן.
id: Anda telah mengonfigurasi bahwa voucher <strong>tidak</strong> akan dikirim secara otomatis. Kamu dapat mengirimkannya satu per satu sesuai urutan pilihan kamu dengan mengklik tombol di sebelah baris dalam tabel ini (jika kuota tersedia mencukupi) atau kamu dapat menekan tombol besar di bawah teks ini untuk mengirimkan voucher sebanyak-banyaknya semaksimal mungkin bagi orang-orang yang menunggu paling lama.
ja: [日本語訳] You have configured that vouchers will <strong>not</strong> be sent automatically. You can either send them one-by-one in an order of your choice by clicking the buttons next to a line in this table (if sufficient quota is available) or you can press the big button below this text to send out as many vouchers as currently possible to the persons who waited longest.
nb_no: Du har konfigurert at kuponger <strong>ikke</strong> skal sendes automatisk. Du kan enten sende dem én etter én i en rekkefølge du velger ved å klikke på knappene ved siden av en linje i denne tabellen (hvis tilstrekkelig kvote er tilgjengelig), eller du kan trykke på den store knappen under denne teksten for å sende ut så mange kuponger som for øyeblikket er mulig til personene som har ventet lengst.
nl: U hebt ingesteld dat vouchers <strong>niet</strong> automatisch worden verstuurd. U kunt de vouchers één voor één versturen in een door u te kiezen volgorde door te klikken op de knoppen naast een rij in deze tabel (als er voldoende quotum beschikbaar is), of u kunt op de grote knop onder deze tekst klikken om zo veel vouchers als mogelijk is te versturen naar diegenen die het langst hebben gewacht.
pl: Skonfigurowałeś, że vouchery <strong>nie</strong> będą wysyłane automatycznie. Możesz wysyłać je pojedynczo w wybranej kolejności, klikając przyciski obok wiersza w tej tabeli (jeśli dostępna jest wystarczająca pula) lub nacisnąć duży przycisk pod tym tekstem, aby wysłać jak najwięcej voucherów do osób, które czekały najdłużej.
pt_pt: Configurou que os vouchers <strong>não</strong> irão ser enviados automaticamente. Pode enviá-los um a um numa ordem à sua escolha, clicando nos botões ao lado da linha nesta tabela (se existir quota suficiente) ou pode pressionar o botão grande abaixo deste texto para enviar tantos vouchers quanto actualmente possível às pessoas que esperam à mais tempo.
ro: Ați configurat ca voucherele să <strong>nu</strong> fie trimise automat. Puteți fie să le trimiteți unul câte unul, în ordinea dorită, făcând clic pe butoanele de lângă o linie din acest tabel (dacă există o cotă suficientă), fie să apăsați butonul mare de sub acest text pentru a trimite cât mai multe vouchere posibile în prezent persoanelor care au așteptat cel mai mult.
sv: Du har konfigurerat att kuponger <strong>inte</strong> ska skickas automatiskt. Du kan antingen skicka dem en och en i en ordning du väljer genom att klicka på knapparna bredvid varje rad i denna tabell (om tillräcklig kvot är tillgänglig), eller så kan du trycka på den stora knappen nedanför denna text för att skicka ut så många kuponger som för närvarande är möjligt till de personer som har väntat längst.
vi: Bạn đã cấu hình rằng các chứng từ sẽ <strong> không </strong> được gửi tự động.
zh_hant: 你已設定憑證<strong>不會</strong>自動發送。你可以通過按下此表中一行旁邊的按鈕（如果有足夠的配額）按你選擇的順序逐個發送它們，或者你可以按此文字下方的大按鈕向等待時間最長的人發送盡可能優惠券。

source: Send as many vouchers as possible
es: Envíe tantos vales de compra como sea posible
fr: Envoyer autant de bons que possible
he: שלח כמה שיותר שוברים
hr: Pošalji što više vaučera
id: Kirimkan voucher sebanyak-banyaknya
ja: [日本語訳] Send as many vouchers as possible
nb_no: Send så mange kuponger som mulig.
nl: Verstuur zoveel vouchers als mogelijk is
pl: Wyślij jak najwięcej voucherów
pt_br: Enviar o maior número possível de cupons
pt_pt: Envie o máximo de vouchers possível
ro: Trimiteți cât mai multe vouchere posibil
sk: Odoslať čo najviac poukazov
sv: Skicka så många kuponger som möjligt
uk: Надіслати якомога більше ваучерів
vi: Gửi càng nhiều chứng từ càng tốt
zh_hant: 發送盡可能多的優惠券

source: Sales estimate
cs: Odhad obratu
es: Estimación de ventas
fi: Myyntiarvio
fr: Estimation des ventes
he: הערכת מכירות
hr: Procjena prodaje
id: Perkiraan penjualan
ja: [日本語訳] Sales estimate
nb_no: Salgsestimat
nl: Verkoopschatting
pl: Szacunkowa sprzedaż
pt_br: Estimativa de vendas
pt_pt: Estimativa de vendas
ro: Estimarea vânzărilor
sk: Odhad predaja
sv: Försäljningsestimering
vi: Ước tính bán hàng
zh_hant: 銷售估計

source: If you can make enough room at your event to fit all the persons on the waiting list in, you could sell tickets worth an additional <strong>%(amount)s</strong>.
es: Si puede hacer suficiente espacio en su evento para que quepan todas las personas en la lista de espera, podría vender entradas por un valor adicional <strong>%(amount)s</strong>.
fr: Si vous pouvez faire assez de place à votre événement pour accueillir toutes les personnes sur la liste d'attente, vous pourriez vendre des billets supplémentaires d'une valeur de <strong>%(amount)s</strong>.
he: אם תוכל לפנות מספיק מקום באירוע שלך כדי להכניס את כל הנמצאים ברשימת ההמתנה, תוכל למכור כרטיסים בשווי נוסף של <strong>%(amount)s</strong>.
id: Jika kamu dapat menyediakan ruang yang cukup di acara kamu untuk menampung semua orang dalam daftar tunggu, kamu dapat menjual tiket senilai <strong>%(amount)s</strong> tambahan.
ja: [日本語訳] If you can make enough room at your event to fit all the persons on the waiting list in, you could sell tickets worth an additional <strong>%(amount)s</strong>.
nb_no: Hvis du har nok plass på arrangementet ditt til å få plass til alle personene på ventelisten, kan du selge billetter for en ekstra verdi på <strong>%(amount)s</strong>.
nl: Als u genoeg ruimte kunt maken op uw evenement om alle personen op de wachtlijst te kunnen plaatsen, kunt u tickets verkopen ter waarde van een extra <strong>%(amount)s</strong>.
pl: Jeśli na wydarzenie znajdzie się wystarczająco dużo miejsca, by pomieścić wszystkie osoby z listy oczekujących, można będzie sprzedać bilety warte dodatkowe <strong>%(amount)s</strong>.
pt_pt: Se pode criar espaço suficiente em seu evento para caber todas as pessoas na lista de espera, podera vender bilhetes no valor adicional de <strong>%(amount)s</strong>.
ro: Dacă puteți face suficient loc la evenimentul dvs. pentru a încadra toate persoanele de pe lista de așteptare, ați putea vinde bilete în valoare suplimentară de <strong>%(amount)s</strong>.
sk: Ak sa vám na podujatí podarí vytvoriť dostatok miesta, aby sa naň zmestili všetky osoby zo zoznamu čakateľov, môžete predať vstupenky v hodnote ďalších <strong>%(amount)s</strong>.
sv: Om du kan göra tillräckligt med plats vid ditt evenemang för att rymma alla personer på väntelistan, skulle du kunna sälja biljetter till ett extra värde av <strong>%(amount)s</strong>.
zh_hant: 如果你能在活動中騰出足夠的空間來容納等候名單上的所有人，你可以出售價值額外<strong>%(amount)s</strong>的票.

source: Successfully redeemed
cs: Úspěšně vykoupeno
es: Redimido con éxito
fr: Repris avec succès
he: נפדה בהצלחה
hr: Uspješno iskorišteno
id: Berhasil ditebus
ja: [日本語訳] Successfully redeemed
nb_no: Vellykket innløst.
nl: Inwisseling gelukt
pl: Pomyślnie zrealizowany
pt_br: Reembolsado com sucesso
pt_pt: Resgatado com sucesso
ro: Revendicat cu succes
sk: Úspešne vykúpené
sv: Lyckligtvis inlöst
vi: Được đổi thành công
zh_hant: 已成功兌換的

source: On the list since
cs: Na seznamu od
es: En la lista desde
fr: Sur la liste depuis
he: ברשימה מאז
hr: Na listi od
id: Dalam daftar sejak itu
ja: [日本語訳] On the list since
nl: Op wachtlijst sinds
pl: Na liście od
pt_br: Na lista desde
pt_pt: Na lista desde
ro: Pe listă din
sk: Na zozname od
sv: På listan sedan
vi: trong danh sách kể từ
zh_hant: 自...在名單上

source: This entry has a modified priority. The higher this number is, the earlier this person will be assigned a voucher.
es: Esta entrada tiene una prioridad modificada. Cuanto más alto sea este número, antes se le asignará un vale de compra a esta persona.
fr: Cette entrée a une priorité modifiée. Plus ce nombre est élevé, plus tôt cette personne se verra attribuer un bon.
he: לרשומה זו עדיפות ששונתה. ככל שהמספר גבוה יותר, כך אדם זה יקבל שוברים מוקדם יותר.
id: Entri ini memiliki prioritas yang diubah. Semakin tinggi angkanya, semakin awal orang tersebut akan diberikan voucher.
ja: [日本語訳] This entry has a modified priority. The higher this number is, the earlier this person will be assigned a voucher.
nb_no: Denne oppføringen har en endret prioritet. Jo høyere dette tallet er, desto tidligere vil personen bli tildelt en kupong.
nl: Deze inschrijving heeft een aangepaste prioriteit. Hoe hoger dit getal is, des te eerder zal de persoon een voucher worden toegewezen.
pl: Ten wpis ma zmodyfikowany priorytet. Im wyższy jest ten numer, tym wcześniej danej osobie zostanie przydzielony voucher.
pt_pt: Esta entrada tem uma prioridade modificada. Quanto maior for este número, mais cedo esta pessoa será atribuída a um voucher.
ro: Această intrare are o prioritate modificată. Cu cât acest număr este mai mare, cu atât mai repede va fi atribuit un voucher acestei persoane.
sv: Denna post har en ändrad prioritet. Ju högre detta nummer är, desto tidigare tilldelas personen en kupong.
vi: Mục nhập này có mức độ ưu tiên được sửa đổi.
zh_hant: 此條目的優先順序已修改。此數字越高，此人將越早獲得優惠券。
