Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: It looks like this is a fresh installation of pretix. This error message is probably caused due to the fact that either your configuration includes the wrong site URL or your reverse proxy is sending the wrong header.
cs: Vypadá to, že se jedná o čerstvou instalaci aplikace pretix. Tato chybová zpráva je pravděpodobně způsobena tím, že vaše konfigurace obsahuje špatnou adresu URL webu nebo váš reverzní proxy server odesílá špatnou hlavičku.
es: Parece que esta es una nueva instalación de pretix. Este mensaje de error probablemente se debe al hecho de que su configuración incluye la URL del sitio incorrecta o que su proxy inverso está enviando el encabezado incorrecto.
fi: Näyttää siltä, että tämä on tuore pretix-asennus. Tämä virhesanoma johtuu todennäköisesti siitä, että määritykset sisältävät väärän sivuston URL-osoitteen tai käänteinen välityspalvelin lähettää väärän otsikon.
fr: Il semble qu’il s’agisse d’une nouvelle installation de pretix. Ce message d’erreur est probablement dû au fait que votre configuration inclut la mauvaise URL de site ou que votre proxy inverse envoie le mauvais en-tête.
he: נראה שזו התקנה חדשה של pretix. הודעת שגיאה זו כנראה נגרמה בגלל שקובץ ההגדרות מכיל את כתובת האתר הלא נכונה או ששרת ה-proxy שלך שולח כותרת לא נכונה.
id: Sepertinya ini adalah instalasi pretix baru. Pesan kesalahan ini mungkin disebabkan karena konfigurasi kamu menyertakan URL situs yang salah atau proksi terbalik kamu mengirimkan header yang salah.
ja: [日本語訳] It looks like this is a fresh installation of pretix. This error message is probably caused due to the fact that either your configuration includes the wrong site URL or your reverse proxy is sending the wrong header.
nb_no: Det ser ut til at dette er en fersk installasjon av pretix. Denne feilmeldingen skyldes sannsynligvis enten at konfigurasjonen din inneholder feil nettsted-URL, eller at revers proxyen sender feil header.
nl: Het lijkt erop dat dit een verse installatie van pretix is. Deze foutmelding wordt waarschijnlijk veroorzaakt door een foute site-URL in de configuratie of omdat de reverse proxy de verkeerde header stuurt.
pl: Wygląda na to, że jest to świeża instalacja pretix. Ten komunikat o błędzie jest prawdopodobnie spowodowany faktem, że albo konfiguracja zawiera nieprawidłowy adres URL witryny, albo odwrotne proxy wysyła nieprawidłowy nagłówek.
pt_br: Parece que esta é uma nova instalação do pretix. Essa mensagem de erro provavelmente é causada pelo fato de que sua configuração inclui o URL do site errado ou seu proxy reverso está enviando o cabeçalho errado.
pt_pt: Parece que esta é uma nova instalação de pretix. Essa mensagem de erro deve-se provavelmente ao facto de que a sua configuração inclui o URL do site errado ou o seu proxy reverso está enviando o cabeçalho errado.
sk: Vyzerá to, že ide o čerstvú inštaláciu aplikácie pretix. Táto chybová správa je pravdepodobne spôsobená tým, že buď vaša konfigurácia obsahuje nesprávnu adresu URL stránky, alebo váš reverzný proxy server posiela nesprávnu hlavičku.
sv: Det verkar som att detta är en nyinstallation av pretix. Det här felmeddelandet orsakas troligen av antingen att din konfiguration inkluderar felaktig webbplats-URL eller att din omvända proxy skickar felaktig header.
vi: Có vẻ như đây là một bản cài đặt mới của Pretix.
zh_hant: 看起來這是 pretix 的全新安裝。此錯誤消息可能是，由於你的安裝設定包含錯誤的網站 URL ，或反向代理發送了錯誤的標頭。

source: Expected host according to configuration
cs: Očekávaný název hostitele podle konfigurace
es: Host esperado según la configuración
fi: Odotettu isäntä määritysten mukaan
fr: Hôte attendu selon la configuration
he: המארח הצפוי לפי ההגדרות
hr: Očekivani host prema konfiguraciji
id: Host yang diharapkan sesuai dengan konfigurasi
ja: [日本語訳] Expected host according to configuration
nb_no: Forventet vert i henhold til konfigurasjonen.
nl: Verwachte host volgens configuratie
pl: Oczekiwany host zgodnie z konfiguracją
pt_br: Host esperado de acordo com a configuração
pt_pt: Host esperado de acordo com a configuração
sk: Očakávaný hostiteľ podľa konfigurácie
sv: Förväntad värd enligt konfiguration
vi: Máy chủ dự kiến theo cấu hình
zh_hant: 根據設定的預設主機

source: Received headers
cs: Přijaté hlavičky
es: Encabezados recibidos
fi: Vastaanotetut otsakkeet
fr: En-têtes reçus
he: כותרות שקיבלנו
hr: Primljeni zaglavlji
id: Header yang diterima
ja: [日本語訳] Received headers
nb_no: Mottatte overskrifter
nl: Ontvangen headers
pl: Odebrane nagłówki
pt_br: Cabeçalhos recebidos
pt_pt: Cabeçalhos recebidos
sk: Prijaté hlavičky
sv: Mottagna headers
vi: Nhận tiêu đề
zh_hant: 收到的標題

source: ignored
cs: ignorovány
es: Ignorado
fi: ei huomioitu
fr: ignoré
he: התעלמו
hr: zanemareno
id: diabaikan
ja: [日本語訳] ignored
nb_no: Apologies if I misunderstood your request. Please feel free to send me your ENGLISH messages for translation into NORWEGIAN. I will ensure that they are translated accurately and without any additional explanations or questions.
nl: genegeerd
pl: ignorowany
pt_br: ignorado
pt_pt: ignorado
sk: ignoroval
sv: ignorerades
vi: Bỏ qua
zh_hant: 忽略

source: Derived host from headers
cs: Odvozený název hostitele ze záhlaví
es: Host derivado de encabezados
fi: Otsikoista johdettu isäntä (host)
fr: Hôte dérivé des en-têtes
he: המארח שנגזר מהכותרות
hr: Izvedeni host iz zaglavlja
id: Host turunan dari header
ja: [日本語訳] Derived host from headers
nb_no: Hentet vert fra overskrifter
nl: Host afgeleid uit de headers
pl: Host odczytany z nagłówków
pt_br: Host derivado de cabeçalhos
pt_pt: Anfitrião derivado de cabeçalhos
sk: Odvodený hostiteľ zo záhlaví
sv: Härlett värd från headers
vi: Máy chủ có nguồn gốc từ các tiêu đề
zh_hant: 從標題延伸主機

source: If you just configured this as a domain for your ticket shop, you now need to set this up as a "custom domain" in your organizer account.
cs: Pokud jste ji právě nakonfigurovali jako doménu pro svůj obchod s vstupenkami, musíte ji nyní nastavit jako "vlastní doménu" ve svém účtu organizátora.
es: Si acaba de configurar esto como un dominio para su taquilla virtual, ahora necesita configurarlo como un "dominio personalizado" en su cuenta de organizador.
fi: Jos olet juuri määrittänyt tämän lippukauppasi verkkotunnukseksi, sinun on nyt määritettävä tämä "mukautetuksi verkkotunnukseksi" järjestäjätililläsi.
fr: Si vous venez de le configurer en tant que domaine pour votre billetterie, vous devez maintenant le configurer en tant que « domaine personnalisé » dans votre compte organisateur.
he: אם זה עתה הגדרת דומיין זה כחנות הכרטיסים שלך, כעת עליך להגדיר אותו כ"דומיין מותאם״ בחשבון המארגן שלך.
id: Jika kamu baru saja mengonfigurasinya sebagai domain untuk toko tiket kamu, kamu sekarang perlu mengaturnya sebagai "domain khusus" di akun penyelenggara kamu.
ja: [日本語訳] If you just configured this as a domain for your ticket shop, you now need to set this up as a "custom domain" in your organizer account.
nb_no: Hvis du nettopp har konfigurert dette som et domene for billettbutikken din, må du nå sette dette opp som et "tilpasset domene" i organisatorkontoen din.
nl: Indien u dit enkel als domein voor uw ticketwinkel ingesteld heeft, moet u dit ook nog instellen als "aangepast domein" in uw organisatie.
pl: Jeśli właśnie skonfigurowałeś tę domenę jako domenę dla swojego sklepu z biletami, musisz teraz skonfigurować ją jako "domenę niestandardową" na swoim koncie organizatora.
pt_br: Se você acabou de configurar isso como um domínio para sua loja de ingressos, agora você precisa configurá-lo como um "domínio personalizado" em sua conta de organizador.
pt_pt: Se você acabou de configurar isso como um domínio para sua loja de ingressos, agora precisará configurar isso como um "domínio personalizado" na sua conta do organizador.
sk: Ak ste práve nakonfigurovali túto doménu ako doménu pre svoj obchod so vstupenkami, musíte ju teraz nastaviť ako "vlastnú doménu" v účte organizátora.
sv: Om du precis har konfigurerat detta som en domän för din biljettbutik måste du nu ställa in detta som en "anpassad domän" i ditt arrangörs-konto.
vi: Nếu bạn chỉ định cấu hình đây như một tên miền cho cửa hàng vé của bạn, bây giờ bạn cần thiết lập nó thành một tên miền tùy chỉnh "trong tài khoản nhà tổ chức của bạn.
zh_hant: 如果你剛剛將其設定為售票處的網域，則現在需要在召集人帳戶中將其設置為“自定義域”。

source: Permission denied
cs: Žádné oprávnění
es: Permiso denegado
fi: Lupa evätty
fr: Permission refusée
he: אין הרשאת גישה
hr: Dozvola odbijena
id: Izin ditolak
ja: [日本語訳] Permission denied
nb_no: Apologies for the inconvenience. If you have any other requests or need assistance with anything else, feel free to let me know.
nl: Geen toestemming
pl: Odmowa zezwolenia
pt_br: Permissão negada
pt_pt: Permissão negada
ro: Acces refuzat
sk: Povolenie zamietnuté
sv: Åtkomst nekad
uk: Відмовлено у доступі
vi: sự cho phép bị từ chối
zh_hant: 權限被拒絕

source: You do not have access to this page.
cs: Na tuto stránku nemáte přístup.
es: Usted no tiene acceso a esta página.
fi: Sinulla ei ole pääsyä tälle sivulle.
fr: Vous n'avez pas accès à cette page.
he: אין לך גישה לעמוד זה.
hr: Nemate pristup ovoj stranici.
id: Anda tidak memiliki akses ke halaman ini.
ja: [日本語訳] You do not have access to this page.
nb_no: Du har ikke tilgang til denne siden.
nl: U hebt geen toegang tot deze pagina.
pl: Nie masz dostępu do tej strony.
pt_br: Você não tem acesso a esta página.
pt_pt: Não tem acesso a esta página.
ro: Nu aveți acces la această pagină.
sk: K tejto stránke nemáte prístup.
sv: Du har inte åtkomst till denna sida.
uk: У вас відсутній доступ до цієї сторінки.
vi: Bạn không có quyền truy cập vào trang này.
zh_hant: 你無權訪問此頁面。

source: Admin mode
cs: Režim správce
es: Modo administrador
fi: Järjestelmänvalvojan tila
fr: Mode Admin
he: מצב ניהול
hr: Administratorski način rada
id: Modus admin
ja: [日本語訳] Admin mode
nl: Beheerdermodus
pl: Tryb administratora
pt_br: Modo administrativo
pt_pt: Modo de administrador
ro: Mod administrator
sk: Režim administrátora
sv: Administratörsläge
uk: Режим адміністратора
vi: Chế độ quản trị
zh_hant: 管理員模式

source: Not found
cs: Nenalezeno
es: No encontrado
fi: Sivua ei löydy
fr: Non trouvé
he: לא נמצא
hr: Nije pronađeno
id: Tidak ditemukan
ja: [日本語訳] Not found
nb_no: Ikke funnet
nl: Niet gevonden
pl: Nie znaleziono
pt_br: Não encontrado
pt_pt: Não encontrado
ro: Nu s-a găsit
sk: Nenájdené
sv: Inte hittad
uk: Не знайдено
vi: Không tìm thấy
zh_hant: 未找到

source: I'm afraid we could not find the the resource you requested.
cs: Je nám líto, ale požadovanou stránku se nám nepodařilo najít.
es: Me temo que no pudimos encontrar el recurso que solicitó.
fi: Pyytämääsi resurssia ei löytynyt.
fr: Nous n'avons pas pu trouver la ressource que vous avez demandée.
he: מצטערים, לא הצלחנו למצוא את המשאב שביקשת.
hr: Nažalost, nismo mogli pronaći resurs koji ste tražili.
id: Saya khawatir kami tidak dapat menemukan sumber daya yang kamu minta.
ja: [日本語訳] I'm afraid we could not find the the resource you requested.
nb_no: Beklager, men vi kunne ikke finne ressursen du ba om.
nl: We konden de pagina die u opvroeg niet vinden.
pl: Niestety nie mogliśmy odnaleźć zasobu, o który prosiłeś.
pt_br: Receio que não tenhamos conseguido encontrar o recurso que você solicitou.
pt_pt: Não conseguimos encontrar o recurso que solicitou.
ro: Mă tem că nu am putut găsi resursa pe care ați solicitat-o.
sk: Obávam sa, že sa nám nepodarilo nájsť požadovaný zdroj.
sv: Tyvärr kunde vi inte hitta den resurs du efterfrågade.
uk: На жаль, ми нам не вдалось знайти ресурс, який ви шукаєте.
vi: Tôi sợ chúng tôi không thể tìm thấy tài nguyên bạn yêu cầu.
zh_hant: 恐怕我們找不到你請求的資源。

source: Internal Server Error
cs: Interní chyba serveru
es: Error interno del servidor
fi: Palvelinvirhe
fr: Erreur interne au serveur
he: שגיאה פנימית בשרת
hr: Interna greška poslužitelja
id: Kesalahan server dari dalam
ja: 内部サーバーエラー
nb_no: Intern feil på serveren
nl: Interne serverfout
pl: Wewnętrzny błąd serwera (Internal Server Error)
pt_br: Erro interno do servidor
pt_pt: Erro Interno do Servidor
ro: Eroare internă a serverului
sk: Chyba vnútorného servera
sv: Internt serverfel
uk: Внутрішня помилка сервера
vi: Lỗi máy chủ nội bộ
zh_hant: 內部伺服器錯誤

source: We had trouble processing your request.
cs: Měli jsme potíže se zpracováním vašeho požadavku.
es: Tuvimos problemas para procesar su solicitud.
fi: Meillä oli ongelmia pyyntösi käsittelyssä.
fr: Nous avons eu des problèmes pour traiter votre demande.
he: הייתה לנו בעיה בעיבוד הבקשה שלך.
hr: Imali smo problema s obradom vašeg zahtjeva.
id: Kami mengalami masalah saat memproses permintaan kamu.
ja: リクエストの処理で問題が発生しました。
nb_no: Vi hadde problemer med å behandle forespørselen din.
nl: We hadden problemen met het verwerken van uw verzoek.
pl: Wystąpił problem z przetwarzaniem Twojego zapytania.
pt_br: Tivemos problemas processando a sua solicitação.
pt_pt: Tivemos problemas a processar o seu pedido.
ro: Am avut probleme în procesarea cererii dvs.
sk: Mali sme problémy so spracovaním vašej žiadosti.
sv: Vi hade problem med att behandla din förfrågan.
uk: У нас виникли проблеми із опрацюванням вашого запиту.
vi: Chúng tôi gặp khó khăn trong việc xử lý yêu cầu của bạn.
zh_hant: 我們在處理你的請求時遇到問題。

source: If this problem persists, please contact us.
cs: Pokud problém přetrvává, obraťte se na nás.
es: Si este problema persiste, póngase en contacto con nosotros.
fi: Jos tämä ongelma jatkuu, ota meihin yhteyttä.
fr: Si ce problème persiste, veuillez nous contacter.
he: אם הבעיה נמשכת, אנא צור איתנו קשר.
hr: Ako se ovaj problem nastavi, molimo kontaktirajte nas.
id: Jika masalah ini terus berlanjut, harap hubungi kami.
ja: 障害が続く場合は、私たちにご連絡ください。
nb_no: Hvis dette problemet vedvarer, vennligst ta kontakt med oss.
nl: Neem contact met ons op als dit probleem aanhoudt.
pl: Jeżeli problem będzie się powtarzał, skontaktuj się z nami.
pt_br: Se o problema persistir, por favor, entre em contato conosco.
pt_pt: Se o problema persistir, por favor entre em contacto.
ro: Dacă această problemă persistă, vă rugăm să ne contactați.
sk: Ak tento problém pretrváva, kontaktujte nás.
sv: Om detta problem kvarstår, vänligen kontakta oss.
uk: Якщо ця проблема не зникне, будь ласка, зв'яжіться з нами.
vi: Nếu vấn đề này vẫn còn, xin vui lòng liên hệ với chúng tôi.
zh_hant: 如果此問題仍然存在，請與我們聯繫。

source: If you contact us, please send us the following code:
cs: Pokud nás kontaktujete, zašlete nám prosím následující kód:
es: Si se pone en contacto con nosotros, por favor envíenos el siguiente código:
fi: Jos otat meihin yhteyttä, lähetä meille seuraava koodi:
fr: Si vous nous contactez, veuillez nous envoyer le code suivant :
he: אם תיצור איתנו קשר, אנא שלח לנו את הקוד הבא:
hr: Ako nas kontaktirate, pošaljite nam sljedeći kod:
id: Jika kamu menghubungi kami, kirimkan kode berikut kepada kami:
ja: 連絡をいただく際は、次のコードをお知らせください:
nb_no: Hvis du kontakter oss, vennligst send oss følgende kode:
nl: Stuur de volgende code mee als u contact met ons opneemt:
pl: Poniższy kod pomoże zdiagnozować ten konkretny problem - załącz go do komunikacji z nami:
pt_br: Se você entrar em contato conosco, por favor, nos informe o seguinte código:
pt_pt: Se entrar em contato connosco, envie-nos o seguinte código:
ro: Dacă ne contactați, vă rugăm să ne trimiteți următorul cod:
sk: Ak nás kontaktujete, pošlite nám prosím nasledujúci kód:
sv: Om du kontaktar oss, vänligen skicka följande kod:
uk: Якщо ви з нами контактуєте, будь ласка, надішліть нам наступний код:
vi: Nếu bạn liên hệ với chúng tôi, vui lòng gửi cho chúng tôi mã sau:
zh_hant: 如果你聯繫我們，請向我們發送以下代碼：

source: Verification failed
cs: Ověření se nezdařilo
es: Error de verificación
fi: Vahvistus epäonnistui
fr: Échec de la vérification
he: ההזדהות נכשלה
hr: Provjera nije uspjela
id: Verifikasi gagal
ja: [日本語訳] Verification failed
nb_no: Verificationen mislyktes
nl: Verificatie mislukt
pl: Weryfikacja nie powiodła się
pt_br: Falha na verificação
pt_pt: Falha na verificação
ro: Verificarea a eșuat
sk: Overenie sa nepodarilo
sv: Verifieringen misslyckades
uk: Не вдалося перевірити
vi: Xác minh không thành công
zh_hant: 驗證失敗

source: We could not verify that this request really was sent from you. For security reasons, we therefore cannot process it.
cs: Nepodařilo se nám ověřit, že tato žádost byla skutečně odeslána od vás. Z bezpečnostních důvodů ji proto nemůžeme zpracovat.
es: No hemos podido verificar que esta solicitud haya sido realmente enviada por usted. Por razones de seguridad, no podemos procesarla.
fi: Emme voineet varmistaa, että tämä pyyntö todella lähetettiin sinulta. Turvallisuussyistä emme siis voi käsitellä sitä.
fr: Nous n'avons pas pu vérifier que cette demande a bien été envoyée de votre part. Pour des raisons de sécurité, nous ne pouvons donc pas le traiter.
he: לא הצלחנו לאמת שהבקשה נשלחה באמת מצדך. מסיבות אבטחה, איננו יכולים לעבד אותה.
id: Kami tidak dapat memverifikasi bahwa permintaan ini benar-benar dikirimkan dari kamu. Karena alasan keamanan, kami tidak dapat memprosesnya.
ja: [日本語訳] We could not verify that this request really was sent from you. For security reasons, we therefore cannot process it.
nb_no: Vi kunne ikke verifisere at denne forespørselen virkelig ble sendt fra deg. Av sikkerhetsmessige årsaker kan vi derfor ikke behandle den.
nl: We konden niet controleren dat dit verzoek echt van u afkomstig was. Om veiligheidsredenen kunnen we het verzoek dus niet verwerken.
pl: Nie mogliśmy sprawdzić, czy ta prośba rzeczywiście została wysłana przez Ciebie. Z powodów bezpieczeństwa nie możemy jej przetworzyć.
pt_br: Não foi possível verificar se essa solicitação realmente foi enviada por você. Por razões de segurança, não podemos processá-la.
pt_pt: Não podemos verificar que este pedido foi realmente enviado por si. Por razões de segurança, portanto, não podemos processá-lo.
ro: Nu am putut verifica dacă această cerere a fost într-adevăr trimisă de dumneavoastră. Prin urmare, din motive de securitate, nu o putem procesa.
sk: Nepodarilo sa nám overiť, či ste túto žiadosť skutočne odoslali. Z bezpečnostných dôvodov ju preto nemôžeme spracovať.
sv: Vi kunde inte verifiera att denna begäran verkligen skickades från dig. Av säkerhetsskäl kan vi därför inte behandla den.
uk: Ми не змогли перевірити, що цей запит був справді надісланий вами. З міркувань безпеки ми не можемо обробити його.
vi: Chúng tôi không thể xác minh rằng yêu cầu này thực sự đã được gửi từ bạn.
zh_hant: 我們無法驗證此請求是否確實是由你發送的。因此，出於安全原因，我們無法處理。

source: Please go back to the last page, refresh this page and then try again. If the problem persists, please get in touch with us.
cs: Vraťte se prosím na poslední stránku, obnovte tuto stránku a zkuste to znovu. Pokud problém přetrvává, kontaktujte nás.
es: Por favor, vuelva a la última página, actualice esta página y vuelva a intentarlo. Si el problema persiste, póngase en contacto con nosotros.
fi: Palaa viimeiselle sivulle, päivitä tämä sivu ja yritä sitten uudelleen. Jos ongelma jatkuu, ota meihin yhteyttä.
fr: Veuillez retourner à la dernière page, actualiser cette page et réessayer. Si le problème persiste, veuillez nous contacter.
he: אנא חזור לעמוד הקודם, רענן את העמוד ונסה שוב. אם הבעיה נמשכת, צור איתנו קשר.
id: Silakan kembali ke halaman terakhir, segarkan halaman ini, lalu coba lagi. Jika masalah terus berlanjut, silakan hubungi kami.
ja: [日本語訳] Please go back to the last page, refresh this page and then try again. If the problem persists, please get in touch with us.
nb_no: Vennligst gå tilbake til forrige side, oppdater denne siden og prøv igjen. Hvis problemet vedvarer, vennligst ta kontakt med oss.
nl: Ga terug naar de vorige pagina, ververs die pagina en probeer het dan opnieuw. Neem contact met ons op als dit probleem aanhoudt.
pl: Wróć na poprzednią stronę, odśwież strone, a następnie spróbuj ponownie. Jeśli problem będzie się utrzymywać, skontaktuj się z nami.
pt_br: Volte para a última página, atualize-a e tente novamente. Se o problema persistir, entre em contato conosco.
pt_pt: Por favor, volte para a última página, atualize essa página e tente novamente. Se o problema persistir, por favor entre em contato connosco.
ro: Vă rugăm să vă întoarceți la ultima pagină, să reîmprospătați această pagină și să încercați din nou. Dacă problema persistă, vă rugăm să ne contactați.
sk: Vráťte sa na poslednú stránku, obnovte túto stránku a potom to skúste znova. Ak problém pretrváva, kontaktujte nás.
sv: Gå tillbaka till föregående sida, uppdatera den här sidan och försök igen. Om problemet kvarstår, vänligen kontakta oss.
uk: Будь ласка, поверніться на попередню сторінку, обновіть цю її і спробуйте ще раз. Якщо проблема не зникне, будь ласка, зв'яжіться з нами.
vi: Vui lòng quay lại trang cuối cùng, làm mới trang này và sau đó thử lại.
zh_hant: 請返回最後一頁，刷新此頁，然後重試。如果問題仍然存在，請與我們聯繫。

source: We are preparing your file for download …
cs: Připravujeme váš soubor ke stažení…
es: Estamos preparando su archivo para su descarga …
fi: Valmistelemme tiedostoasi ladattavaksi…
fr: Nous préparons votre fichier à télécharger…
he: אנו מכינים את הקובץ שלך להורדה …
hr: Pripremamo vašu datoteku za preuzimanje…
id: Kami sedang mempersiapkan file kamu untuk diunduh…
ja: [日本語訳] We are preparing your file for download …
nb_no: Vi forbereder filen din for nedlasting…
nl: We bereiden uw bestand voor om gedownload te worden…
pl: Przygotowujemy Twój plik do pobrania…
pt_br: Estamos preparando seu arquivo para download …
pt_pt: Estamos preparando seu ficheiro para download …
ro: Pregătim fișierul dvs. pentru descărcare …
sk: Pripravujeme váš súbor na stiahnutie…
sv: Vi förbereder din fil för nedladdning…
uk: Ми готуємо Ваш файл для завантаження…
vi: Chúng tôi đang chuẩn bị tệp của bạn để tải xuống
zh_hant: 我們正在準備你的檔案以供下載…

source: If this takes longer than a few minutes, please refresh this page or contact us.
cs: Pokud to trvá déle než několik minut, obnovte prosím tuto stránku nebo nás kontaktujte.
es: Si esto tarda más de unos minutos, por favor, actualice esta página o póngase en contacto con nosotros.
fi: Jos tämä kestää kauemmin kuin muutaman minuutin, päivitä tämä sivu tai ota meihin yhteyttä.
fr: Si cela prend plus de quelques minutes, veuillez rafraîchir cette page ou nous contacter.
he: אם זה לוקח יותר מכמה דקות, רענן את הדף או צור איתנו קשר.
hr: Ako ovo traje dulje od nekoliko minuta, molimo osvježite ovu stranicu ili nas kontaktirajte.
id: Jika proses ini memerlukan waktu lebih dari beberapa menit, harap segarkan halaman ini atau hubungi kami.
ja: [日本語訳] If this takes longer than a few minutes, please refresh this page or contact us.
nb_no: Hvis dette tar lengre tid enn noen få minutter, vennligst oppdater denne siden eller ta kontakt med oss.
nl: Ververs de pagina of neem contact met ons op als dit langer dan een paar minuten duurt.
pl: Jeśli będzie to trwało dłużej niż kilka minut, odśwież stronę lub skontaktuj się z nami.
pt_br: Se isso demorar mais do que alguns minutos, atualize esta página ou entre em contato conosco.
pt_pt: Se isto demorar mais do que alguns minutos, por favor, atualiza esta página ou contacta-nos.
ro: Dacă durează mai mult de câteva minute, vă rugăm să reîmprospătați această pagină sau să ne contactați.
sk: Ak to trvá dlhšie ako niekoľko minút, obnovte túto stránku alebo nás kontaktujte.
sv: Om detta tar längre tid än några minuter, vänligen uppdatera sidan eller kontakta oss.
uk: Якщо це займе більше, ніж кілька хвилин, будь ласка, обновіть сторінку або зв'яжіться з нами.
vi: Nếu điều này mất nhiều thời gian hơn một vài phút, vui lòng làm mới trang này hoặc liên hệ với chúng tôi.
zh_hant: 如果這需要超過幾分鐘的時間，請刷新此頁面或與我們聯繫。

source: You have requested us to cancel an event which includes a larger bulk-refund:
he: ביקשת מאיתנו לבטל אירוע שכולל החזר כספי גדול יותר:
nl: U hebt ons verzocht een evenement te annuleren waarvoor een grotere bulkterugbetaling nodig is:

source: Estimated refund amount
nl: Geschat terug te betalen bedrag
