Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The cancellation fee cannot be higher than the total amount of this order.
cs: Storno poplatek nesmí být vyšší než celková částka této objednávky.
es: La tarifa de cancelación no puede ser superior al importe total de este pedido.
fi: Peruutusmaksu ei voi olla suurempi kuin tämän tilauksen kokonaissumma.
fr: Les frais d’annulation ne peuvent être supérieurs au montant total de cette commande.
he: דמי הביטול לא יכולים להיות גבוהים מסך ההזמנה.
hr: Naknada za otkazivanje ne može biti veća od ukupnog iznosa ove narudžbe.
id: Biaya pembatalan tidak boleh lebih tinggi dari jumlah total pesanan ini.
ja: [日本語訳] The cancellation fee cannot be higher than the total amount of this order.
nb_no: Avbestillingsgebyret kan ikke være høyere enn totalbeløpet for denne bestillingen.
nl: De annuleringskosten kunnen niet hoger zijn dan het totaalbedrag van deze bestelling.
pl: Opłata za anulowanie nie może być wyższa niż całkowita kwota zamówienia.
pt_br: A taxa de cancelamento não pode ser superior ao valor total deste pedido.
pt_pt: A taxa de cancelamento não pode ser superior ao valor deste pedido.
sk: Storno poplatok nemôže byť vyšší ako celková suma tejto objednávky.
sv: Avbokningsavgiften kan inte vara högre än det totala beloppet för denna order.
vi: Phí hủy không thể cao hơn tổng số lượng của đơn đặt hàng này.
zh_hant: 取消費用不能高於此訂單的總金額。

source: The selected payment methods do not cover the total balance.
cs: Zvolené způsoby platby nepokrývají celkový zůstatek.
es: Los métodos de pago seleccionados no cubren el saldo total.
fi: Valitut maksutavat eivät kata kokonaissaldoa.
fr: Les modes de paiement sélectionnés ne couvrent pas le solde total.
he: שיטות התשלום שנבחרו אינן מכסות את היתרה הכוללת.
hr: Odabrani načini plaćanja ne pokrivaju ukupni saldo.
id: Metode pembayaran yang dipilih tidak mencakup total saldo.
ja: [日本語訳] The selected payment methods do not cover the total balance.
nb_no: De valgte betalingsmetodene dekker ikke den totale saldoen.
nl: Deze betaalmethode dekt het volledige bedrag niet.
pl: Wybrane metody płatności nie pokrywają całkowitego salda.
pt_br: Os métodos de pagamento selecionados não cobrem o saldo total.
pt_pt: Este método de pagamento não suporta reembolsos automáticos.
sk: Vybrané spôsoby platby nepokrývajú celkový zostatok.
sv: De valda betalningsmetoderna täcker inte hela saldo.
vi: Các phương thức thanh toán được chọn không bao gồm tổng số dư.
zh_hant: 所選的付款方式不包括總餘額。

source: While trying to place your order, we noticed that the order total has changed. Either one of the prices changed just now, or a gift card you used has been used in the meantime. Please check the prices below and try again.
cs: Při pokusu o zadání objednávky jsme si všimli, že se celková částka objednávky změnila. Buď se právě změnila jedna z cen, nebo byla mezitím použita dárková karta, kterou jste použili. Zkontrolujte prosím níže uvedené ceny a zkuste to znovu.
es: Al intentar ejecutar el pedido hemos descubierto que el valor total del mismo ha cambiado. O bien algún precio ha cambiado o una tarjeta regalo ha sido usada en este intervalo. Por favor, comprueba los precios debajo y prueba de nuevo.
fi: Huomasimme tilausta tehdessämme, että tilauksen loppusumma on muuttunut. Joko jokin hinnoista muuttui juuri nyt, tai käyttämäsi lahjakortti on käytetty sillä välin. Tarkista alla olevat hinnat ja yritä uudelleen.
fr: En essayant de passer votre commande, nous avons remarqué que le total de la commande a changé. Soit l’un des prix a changé tout à l’heure, soit une carte-cadeau que vous avez utilisée a été utilisée entre-temps. Veuillez vérifier les prix ci-dessous et réessayer.
he: בזמן שניסית לבצע את ההזמנה שלך, שמנו לב שסכום ההזמנה השתנה. ייתכן שאחד המחירים השתנה כרגע, או שכרטיס מתנה שבו השתמשת כבר נוצל בינתיים. אנא בדוק את המחירים למטה ונסה שוב.
id: Saat mencoba melakukan pemesanan, kami melihat bahwa total pesanan telah berubah. Salah satu harga baru saja berubah, atau kartu hadiah yang kamu gunakan telah digunakan untuk sementara waktu. Silakan periksa harga di bawah dan coba lagi.
ja: [日本語訳] While trying to place your order, we noticed that the order total has changed. Either one of the prices changed just now, or a gift card you used has been used in the meantime. Please check the prices below and try again.
nb_no: Mens du prøver å legge inn bestillingen din, la vi merke til at totalbeløpet for bestillingen har endret seg. Enten har en av prisene nettopp endret seg, eller et gavekort du brukte har blitt brukt i mellomtiden. Vennligst sjekk prisene nedenfor og prøv igjen.
nl: Bij het plaatsen van uw bestelling is het totaalbedrag van de bestelling veranderd. Dat kan gebeuren doordat de prijs van een van de gekochte producten zojuist is veranderd, of doordat een cadeaubon die u hebt gebruikt in de tussentijd door een andere bestelling is gebruikt. Controleer de getoonde bedragen hieronder en probeer het opnieuw.
pl: Przy próbie złożenia zamówieni, zauważyliśmy, że suma zamówienia się zmieniła. Albo jedna z cen się właśnie zmieniła, albo jedna z zastosowanych kart podarunkowych została wykorzystana w międzyczasie. Sprawdź poniższe ceny i spróbuj ponownie.
pt_br: Ao tentar fazer seu pedido, notamos que o total do pedido mudou. Ou um dos preços mudou agora ou um cartão-presente que você usou foi usado nesse meio tempo. Verifique os preços abaixo e tente novamente.
pt_pt: Ao tentar colocar o seu pedido, percebemos que o total do pedido mudou. Ou um dos preços mudou agora, ou um cartão-presente que usou foi utilizado no mesmo período. Verifique os preços abaixo e tente novamente.
ro: În timp ce încercam să vă plasăm comanda, am observat că totalul comenzii s-a modificat. Fie unul dintre prețuri s-a schimbat chiar acum, fie un card cadou pe care l-ați folosit a fost utilizat între timp. Vă rugăm să verificați prețurile de mai jos și să încercați din nou.
sk: Pri pokuse o zadanie objednávky sme si všimli, že sa zmenila celková suma objednávky. Buď sa práve teraz zmenila jedna z cien, alebo bola medzitým použitá darčeková karta. Skontrolujte, prosím, nižšie uvedené ceny a skúste to znova.
sv: När du försökte lägga din order märkte vi att ordertotalen har ändrats. Antingen har en av priserna just ändrats, eller ett presentkort som du använde har använts under tiden. Vänligen kontrollera priserna nedan och försök igen.
uk: Під час спроби розмістити ваше замовлення ми помітили, що загальна кількість замовлення змінилася. Або одна з цін змінилася щойно, або подарунковий сертифікат, який ви використали, був використаний в цей час. Перевірте ціни нижче та спробуйте ще раз.
vi: Trong khi cố gắng đặt hàng của bạn, chúng tôi nhận thấy rằng tổng số đơn hàng đã thay đổi.
zh_hant: 在嘗試下訂單時，我們注意到訂單總數已更改。不是剛才價格發生了變化，就是你使用的禮品卡在此期間被使用了。請檢查下面的價格，然後重試。

source: You need to select a variation of the product.
cs: Je třeba vybrat variantu produktu.
es: Necesita seleccionar una variación del producto.
fi: Sinun on valittava tuotteen muunnelma.
fr: Vous devez sélectionner une variante du produit.
he: עליך לבחור גרסה של המוצר.
hr: Morate odabrati varijaciju proizvoda.
id: Anda perlu memilih variasi produk.
ja: [日本語訳] You need to select a variation of the product.
nb_no: Du må velge en variant av produktet.
nl: U moet een variant van het product selecteren.
pl: Musisz wybrać opcję produktu.
pt_br: Você precisa selecionar uma variação do produto.
pt_pt: Precisa selecionar uma variação do produto.
ro: Trebuie să selectați o variantă a produsului.
sk: Musíte si vybrať variant výrobku.
sv: Du måste välja en variation av produkten.
uk: Потрібно вибрати варіацію продукту.
vi: Bạn cần chọn một biến thể của sản phẩm.
zh_hant: 你需要選擇產品的類別。

source: The quota {name} does not have enough capacity left to perform the operation.
cs: Kvóta {name} nemá dostatečnou kapacitu pro provedení změny.
es: La cuota {name} no tiene suficiente capacidad para realizar la operación.
fi: Kiintiössä {name} ei ole tarpeeksi kapasiteettia jäljellä operaation suorittamiseen.
fr: Le quota {name} n' a plus assez de capacité pour effectuer l'opération.
he: המכסה {name} אינה כוללת מספיק קיבולת לביצוע הפעולה.
hr: Kvota {name} nema dovoljno kapaciteta za izvršenje operacije.
id: Kuota {name} tidak memiliki sisa kapasitas yang cukup untuk melakukan operasi.
ja: [日本語訳] The quota {name} does not have enough capacity left to perform the operation.
nb_no: Kvoten {name} har ikke tilstrekkelig kapasitet igjen for å utføre operasjonen.
nl: Het quotum {name} heeft niet genoeg beschikbare capaciteit om deze opdracht uit te voeren.
pl: Pula {name} nie ma wystarczającej pojemności, aby wykonać operację.
pt_br: A cota {name} não tem capacidade suficiente para executar a operação.
pt_pt: A quota {name} não tem capacidade suficiente para executar a operação.
ro: Cota {name} nu mai are suficientă disponibilitate pentru a efectua operațiunea.
sk: Kvóta {name} už nemá dostatočnú kapacitu na vykonanie operácie.
sv: Kvoten {name} har inte tillräcklig kapacitet kvar för att utföra operationen.
uk: Квота {name} не має достатнього об'єму для виконання операції.
vi: Hạn ngạch {name} không còn đủ công suất để thực hiện thao tác.
zh_hant: {name}的額度 沒有足夠的剩餘容量來執行該操作。

source: There is no quota defined that allows this operation.
cs: Není definována žádná kvóta, která by tuto operaci umožňovala.
es: No hay ninguna cuota definida que permita esta operación.
fi: Tätä toimintoa varten ei ole määritelty kiintiötä.
fr: Aucun quota n'est défini qui autorise cette opération.
he: לא הוגדרה מכסה שמאפשרת את הפעולה הזו.
hr: Nema definirane kvote koja dopušta ovu operaciju.
id: Tidak ada kuota yang ditentukan yang memungkinkan operasi ini.
ja: [日本語訳] There is no quota defined that allows this operation.
nb_no: Det er ingen kvote definert som tillater denne operasjonen.
nl: Er is geen quotum gedefinieerd dat deze handeling toelaat.
pl: Nie ma zdefiniowanej puli, która pozwalałby na tę operację.
pt_br: Não há cota definida que permita essa operação.
pt_pt: Não existe uma quota definida que permite esta operação.
ro: Nu există o cotă definită care să permită această operațiune.
sk: Nie je definovaná žiadna kvóta, ktorá by umožňovala túto operáciu.
sv: Det finns ingen kvot definierad som tillåter denna operation.
uk: Немає визначеної квоти, яка дозволяє цю операцію.
vi: Không có hạn ngạch được xác định cho phép hoạt động này.
zh_hant: 沒有允許此操作的配額的定義。

source: The selected product is not active or has no price set.
cs: Vybraný produkt není aktivní nebo nemá nastavenou cenu.
es: El producto seleccionado no está activo o no tiene precio fijo.
fi: Valittu tuote ei ole aktiivinen tai sille ei ole asetettu hintaa.
fr: Le produit sélectionné n'est pas actif ou n' a pas de prix fixe.
he: המוצר שנבחר אינו פעיל או שאין מחיר מוגדר עבורו.
hr: Odabrani proizvod nije aktivan ili nema postavljenu cijenu.
id: Produk yang dipilih tidak aktif atau tidak ada harga yang ditetapkan.
ja: [日本語訳] The selected product is not active or has no price set.
nb_no: Det valgte produktet er ikke aktivt eller har ingen pris satt.
nl: Het gekozen product is niet actief of heeft geen ingestelde prijs.
pl: Wybrany produkt nie jest aktywny lub nie ma ustalonej ceny.
pt_br: O produto selecionado não está ativo ou não tem preço definido.
pt_pt: O produto selecionado não está ativo ou não tem preço definido.
ro: Produsul selectat nu este activ sau nu are un preț stabilit.
sk: Vybraný produkt nie je aktívny alebo nemá nastavenú cenu.
sv: Den valda produkten är inte aktiv eller har ingen prisinställning.
uk: Вибраний товар неактивний або не має встановленої ціни.
vi: Sản phẩm được chọn không hoạt động hoặc không có giá.
zh_hant: 所選商品未處於活動狀態或未設定價格。

source: This operation would leave the order empty. Please cancel the order itself instead.
cs: Při této operaci by objednávka zůstala prázdná. Místo toho zrušte objednávku jako takovou.
es: Esta operación dejaría el pedido vacío. Por favor, cancele el pedido en su lugar.
fi: Tämä toimenpide jättäisi tilauksen tyhjäksi. Peruuta sen sijaan itse tilaus.
fr: Cette opération laisserait la commande vide. Veuillez annuler la commande elle-même.
he: פעולה זו תשאיר את ההזמנה ריקה. יש לבטל את ההזמנה כולה במקום זאת.
hr: Ova operacija bi ostavila narudžbu praznom. Molimo otkažite samu narudžbu umjesto toga.
id: Operasi ini akan membuat pesanan kosong. Harap batalkan pesanan itu sendiri.
ja: [日本語訳] This operation would leave the order empty. Please cancel the order itself instead.
nb_no: Denne handlingen vil etterlate bestillingen tom. Vennligst avbestill selve bestillingen i stedet.
nl: Deze handeling zou de bestelling leeg maken. Annuleer in plaats hiervan de bestelling.
pl: Ta operacja spowodowałaby puste zamówienie. Zamiast tego, anuluj całe zamówienie.
pt_br: Essa operação deixaria o pedido vazio. Por favor, cancele o pedido em si.
pt_pt: Esta operação iria deixar vazia o pedido. Por favor cancele o pedido em vez disso.
ro: Această operațiune ar lăsa comanda goală. Vă rugăm să anulați în schimb comanda însăși.
sk: Po tejto operácii by objednávka zostala prázdna. Namiesto toho zrušte samotnú objednávku.
sv: Denna åtgärd skulle lämna ordern tom. Vänligen avbryt själva ordern istället.
uk: Ця операція залишить замовлення порожнім. Натомість скасуйте саме замовлення.
vi: Hoạt động này sẽ để trống đơn hàng.
zh_hant: 此操作會將訂單保留空白。請取消訂單本身。

source: This operation would make the order free and therefore immediately paid, however no quota is available.
cs: Touto operací by se objednávka stala bezplatnou, a tudíž okamžitě zaplacenou, avšak žádná kvóta není k dispozici.
es: Esta operación haría que el pedido fuera gratuito y, por lo tanto, se pagara inmediatamente, aun así no se dispone de cuota.
fi: Tämä toimenpide tekisi tilauksesta vapaan ja siten välittömästi maksetun, mutta kiintiötä ei ole käytettävissä.
fr: Cette opération rendrait la commande gratuite et donc immédiatement payée, mais aucun quota n'est disponible.
he: הפעולה הזו תהפוך את ההזמנה לחינמית ולכן תשולם מיד, אך אין מכסה זמינה.
hr: Ova operacija bi učinila narudžbu besplatnom i stoga odmah plaćenom, međutim nema dostupne kvote.
id: Operasi ini akan membuat pesanan menjadi gratis dan segera dibayar, namun tidak ada kuota yang tersedia.
ja: [日本語訳] This operation would make the order free and therefore immediately paid, however no quota is available.
nb_no: Denne operasjonen ville gjøre bestillingen gratis og dermed umiddelbart betalt, men det er ingen kvote tilgjengelig.
nl: Deze handeling zou de bestelling gratis maken en daardoor ook direct betaald, maar er is geen quotum beschikbaar.
pl: Ta operacja spowodowałaby, że zamówienie byłoby darmowe, a zatem natychmiast opłacone, ale nie jest dotępna żadna pula.
pt_br: Esta operação tornaria o pedido gratuito e, portanto, pago imediatamente, porém nenhuma cota está disponível.
pt_pt: Esta operação faria o pedido gratuita e, portanto, paga imediatamente, no entanto não há quota disponível.
ro: Această operațiune ar face comanda să fie gratuită și, prin urmare, să fie plătită imediat, însă nu este disponibilă nicio cotă.
sk: Touto operáciou by sa objednávka stala voľnou, a teda okamžite zaplatenou, avšak nie je k dispozícii žiadna kvóta.
sv: Denna åtgärd skulle göra ordern gratis och därför omedelbart betald, men ingen kvot är tillgänglig.
uk: Ця операція зробить замовлення безкоштовним і, отже, негайно оплаченим, однак квота недоступна.
vi: Hoạt động này sẽ làm cho đơn hàng miễn phí và do đó được thanh toán ngay lập tức, tuy nhiên không có hạn ngạch nào.
zh_hant: 此操作將使訂單免費，因此立即付款，但是沒有可用的額度。

source: This is an add-on product, please select the base position it should be added to.
cs: Jedná se o doplňkový produkt, vyberte prosím základní pozici, ke které má být přidán.
es: Este es un producto adicional, por favor seleccione la posición base a la que debe ser añadido.
fi: Tämä on lisätuote, valitse perusasento, johon se halutaan lisätä.
fr: Il s'agit d'un produit complémentaire, veuillez sélectionner la position de base à laquelle il doit être ajouté.
he: זהו מוצר נלווה, אנא בחר את המיקום הבסיסי שאליו יש להוסיף אותו.
hr: Ovo je dodatni proizvod, molimo odaberite osnovnu poziciju kojoj treba biti dodan.
id: Ini adalah produk tambahan, silakan pilih posisi dasar yang ingin ditambahkannya.
ja: [日本語訳] This is an add-on product, please select the base position it should be added to.
nb_no: Dette er et tilleggsprodukt, vennligst velg den grunnleggende posisjonen det skal legges til.
nl: Dit is een add-on-product. Kies het basisproduct waaraan het moet worden toegevoegd.
pl: To jest produkt dodatkowy, wybierz pozycję podstawową, do ktorej powinien zostać dodany.
pt_br: Este é um produto complementar, selecione a posição base à qual deve ser adicionado.
pt_pt: Este é um produto add-on, seleccione a posição de base a qual deve ser acrescentado.
ro: Acesta este un produs adițional, vă rugăm să selectați poziția de bază la care trebuie adăugat.
sk: Toto je doplnkový produkt, vyberte základnú pozíciu, ku ktorej sa má pridať.
sv: Detta är en tilläggsprodukt. Vänligen välj den grundposition den ska läggas till.
uk: Це додатковий продукт, будь ласка, виберіть базову позицію, до якої він має бути доданий.
vi: Đây là một sản phẩm bổ sung, vui lòng chọn vị trí cơ sở mà nó nên được thêm vào.
zh_hant: 這是一個附加商品，請選擇該商品並添加添加到應該的基本位置。

source: The selected base position does not allow you to add this product as an add-on.
cs: Zvolená základní pozice neumožňuje přidat tento produkt jako doplněk.
es: La posición base seleccionada no le permite añadir este producto como un complemento.
fi: Valitun perusasennon mukaan et voi lisätä tätä tuotetta lisäosana.
fr: La position de base sélectionnée ne vous permet pas d'ajouter ce produit en tant qu'add-on.
he: המיקום הבסיסי שנבחר אינו מאפשר להוסיף מוצר זה כתוספת.
hr: Odabrana osnovna pozicija vam ne dopušta dodavanje ovog proizvoda kao dodatka.
id: Posisi dasar yang dipilih tidak memungkinkan kamu menambahkan produk ini sebagai tambahan.
ja: [日本語訳] The selected base position does not allow you to add this product as an add-on.
nb_no: Den valgte grunnposisjonen tillater deg ikke å legge til dette produktet som en tilleggstjeneste.
nl: Aan het gekozen basisproduct kunt u dit product niet toevoegen als add-on.
pl: Wybrana pozycja podstawowa nie pozwala dodawać tego produktu jako produkt dodatkowy.
pt_br: A posição de base selecionada não permite que você adicione este produto como um complemento.
pt_pt: A posição base seleccionada não permite que adicione este produto como um add-on.
ro: Poziția de bază selectată nu vă permite să adăugați acest produs ca supliment.
sk: Vybraná základná pozícia neumožňuje pridať tento produkt ako doplnok.
sv: Den valda grundpositionen tillåter inte att du lägger till denna produkt som ett tillägg.
uk: Вибрана базова позиція не дозволяє додати цей продукт як доповнення.
vi: Vị trí cơ sở được chọn không cho phép bạn thêm sản phẩm này dưới dạng tiện ích bổ sung.
zh_hant: 所選的座位位置不允許你將此產品添加為附加部分。

source: You need to choose a subevent for the new position.
cs: Musíte si zvolit termín.
es: Debe seleccionar un subevento para la nueva posición.
fi: Sinun on valittava alitapahtuma uudelle paikalle.
fr: Vous devez sélectionner un sous-événement pour la nouvelle fonction.
he: עליך לבחור תת-אירוע עבור המיקום החדש.
hr: Morate odabrati poddogodinu za novu poziciju.
id: Anda harus memilih sub-acara untuk posisi baru.
ja: [日本語訳] You need to choose a subevent for the new position.
nb_no: Du må velge en underhendelse for den nye stillingen.
nl: U moet een subevenement kiezen voor het nieuwe ticket.
pl: Należy wybrać wydarzenie podrzędne dla nowej pozycji.
pt_br: Você precisa escolher um subevento para a nova posição.
pt_pt: Precisa escolher um subevento para a nova posição.
ro: Trebuie să alegeți un subeveniment pentru noua poziție.
sk: Musíte vybrať čiastkovú udalosť pre novú pozíciu.
sv: Du måste välja en delhändelse för den nya positionen.
uk: Вам потрібно вибрати підподію для нової позиції.
vi: Bạn cần chọn một khu vực cho vị trí mới.
zh_hant: 你需要為新職位選擇一個子事件。

source: You selected seat "{seat}" for a date that does not match the selected ticket date. Please choose a seat again.
cs: Vybrali jste si místo "{seat}" pro datum, které neodpovídá vybranému datu vstupenky. Zvolte prosím místo znovu.
es: Se ha seleccionado la butaca"{seat}" para una fecha que no coincide con la de la entrada. Por favor, escoge de nuevo una butaca.
fi: Valitsit paikan ”{seat}” päivämäärälle, joka ei vastaa valittua lipun päivämäärää. Ole hyvä ja valitse paikka uudelleen.
fr: Vous avez sélectionné le siège « {seat} » pour une date qui ne correspond pas à la date du billet sélectionné. Veuillez choisir à nouveau un siège.
he: בחרת מושב "{seat}" לתאריך שאינו תואם את תאריך הכרטיס שנבחר. אנא בחר מושב מחדש.
id: Anda memilih kursi "{seat}" untuk tanggal yang tidak sesuai dengan tanggal tiket yang dipilih. Silakan pilih tempat duduk lagi.
ja: [日本語訳] You selected seat "{seat}" for a date that does not match the selected ticket date. Please choose a seat again.
nb_no: Du har valgt sete "{seat}" for en dato som ikke stemmer overens med den valgte billettdatoen. Vennligst velg et sete på nytt.
nl: De gekozen stoel "{seat}" is niet beschikbaar op de gekozen datum. Kies een andere stoel.
pl: Wybrałeś miejsce "{seat}" dla daty, która nie pasuje do wybranej daty biletu. Wybierz miejsce ponownie.
pt_br: Você selecionou o assento "{seat}" para uma data que não corresponde à data do ingresso selecionado. Por favor, escolha um assento novamente.
pt_pt: Você selecionou um lugar "{seat}" para uma data que não coincide com a data do bilhete selecionado. Por favor, escolha um lugar novamente.
ro: Ați selectat locul "{seat}" pentru o dată care nu se potrivește cu data biletului selectat. Vă rugăm să alegeți din nou un loc.
sk: Vybrali ste sedadlo "{seat}" pre dátum, ktorý sa nezhoduje s vybraným dátumom na vstupenke. Prosím, vyberte si miesto znova.
sv: Du har valt platsen "{seat}" för ett datum som inte matchar det valda biljettdatumet. Vänligen välj en plats igen.
uk: Ви вибрали місце "{seat}" на дату, яка не відповідає вибраній даті квитка. Будь ласка, виберіть місце ще раз.
zh_hant: 你選擇的座位“{seat}”的日期與所選的票與日期不符合。請重新選擇座位。

source: The selected product requires you to select a seat.
cs: U vybraného produktu je třeba vybrat místo.
es: El producto seleccionado requiere que seleccione una butaca.
fi: Valittu tuote edellyttää, että valitset istumapaikan.
fr: Le produit sélectionné nécessite que vous sélectionniez un siège.
he: המוצר שנבחר דורש לבחור מושב.
hr: Odabrani proizvod zahtijeva odabir sjedala.
id: Produk yang dipilih mengharuskan kamu memilih tempat duduk.
ja: [日本語訳] The selected product requires you to select a seat.
nb_no: Det valgte produktet krever at du velger en plass.
nl: Het gekozen product vereist dat u een stoel kiest.
pl: Wybrany produkt wymaga wybrania miejsca.
pt_br: O produto selecionado requer que você selecione um assento.
pt_pt: O produto selecionado requer que você selecione um lugar.
ro: Pentru produsul selectat trebuie să selectați un loc.
sk: Vybraný produkt si vyžaduje výber miesta.
sv: Den valda produkten kräver att du väljer en plats.
uk: Для вибраного продукту необхідно вибрати місце.
vi: Sản phẩm được chọn yêu cầu bạn chọn một chỗ ngồi.
zh_hant: 所選商品要求你選擇一個座位。
