Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Special cases
cs: Speciální případy
fi: Erityistapaukset
he: מקרים מיוחדים
hr: Posebni slučajevi
ja: [日本語訳] Special cases
nl: Uitzonderingen
pl: Specjalne przypadki
pt_br: Casos especiais
pt_pt: Casos especiais
vi: Các trường hợp đặc biệt
zh_hant: 特殊情況

# tax_code
source: Canary Islands general indirect tax
fi: Kanariansaarten yleinen välillinen vero
he: מס עקיף כללי של האיים הקנריים
hr: Kanarski otoci opći neizravni porez
ja: [日本語訳] Canary Islands general indirect tax
nl: Canarische Eilanden algemeen belastingtarief
pl: Kanaryjski podatek pośredni
pt_br: Imposto indireto geral das Ilhas Canárias
pt_pt: Imposto indireto geral das Ilhas Canárias
vi: Quần đảo Canary Thuế gián tiếp chung
zh_hant: 加那利群島一般間接稅

# tax_code
source: Tax for production, services and importation in Ceuta and Melilla
fi: Ceutassa ja Melillassa tuotannosta, palveluista ja tuonnista kannettava vero
he: מס על ייצור, שירותים ויבוא בסאוטה ומליה
hr: Porez za proizvodnju, usluge i uvoz u Ceuti i Melilli
ja: [日本語訳] Tax for production, services and importation in Ceuta and Melilla
nl: Belasting op productie, diensten en invoer in Ceuta en Melilla
pl: Podatek od produkcji, usług i importu w Ceucie i Melilli
pt_br: Imposto para produção, serviços e importação em Ceuta e Melilla
pt_pt: Imposto sobre a produção, os serviços e as importações em Ceuta e Melilha
vi: Thuế cho sản xuất, dịch vụ và nhập khẩu tại Ceuta và Melilla
zh_hant: 休達和梅利利亞的生產、服務和進口稅

# tax_code
source: Transferred (VAT), only in Italy
fi: Siirretty (alv), vain Italiassa
he: מועבר (מע"מ), רק באיטליה
hr: Preneseno (PDV), samo u Italiji
ja: [日本語訳] Transferred (VAT), only in Italy
nl: Overgedragen (btw), enkel in Italië
pl: Przeniesiony (VAT), tylko we Włoszech
pt_br: Transferido (IVA), apenas na Itália
pt_pt: Transferido (IVA), apenas para Itália
vi: Chuyển nhượng (VAT), chỉ ở Ý
zh_hant: 轉移（增值稅），僅限於義大利

source: Exempt with specific reason
fi: Vapautettu erityisestä syystä
he: פטור עם סיבה מסוימת
hr: Izuzeto s posebnim razlogom
ja: [日本語訳] Exempt with specific reason
nl: Uitgesloten met specifieke reden
pl: Zwolniony z konkretnego powodu
pt_br: Isento por motivo específico
pt_pt: Isenção com motivo específico
vi: được miễn trừ với lý do cụ thể
zh_hant: 因特定原因免稅

# tax_code
source: Exempt based on article 79, point c of Council Directive 2006/112/EC
fi: Vapautettu neuvoston direktiivin 2006/112/EY 79 artiklan c alakohdan perusteella
he: פטור בהתבסס על סעיף 79, נקודה ג׳ של הנחיית המועצה 2006/112/EC
hr: Izuzeto na temelju članka 79, točka c Direktive Vijeća 2006/112/EZ
ja: [日本語訳] Exempt based on article 79, point c of Council Directive 2006/112/EC
nl: Uitgesloten onder artikel 79, punt c van de richtlijn 2006/112/EG van de Raad van de EU
pl: Zwolniony na podstawie artykułu 79, punktu c Dyrektywy Rady 2006/112/WE
pt_br: Isento com base no artigo 79.º, alínea c), da Diretiva 2006/112/CE do Conselho
pt_pt: Isenção com base no artigo 79.º, alínea c), da Diretiva 2006/112/CE do Conselho
vi: Được miễn dựa trên Điều 79, Điểm C của Chỉ thị Hội đồng 2006/112/EC
zh_hant: 依理事會指令 2006/112/EC 第 79 條 c 點免稅

# tax_code
source: Exempt based on article {article}, section {section} ({letter}) of Council Directive 2006/112/EC
fi: Vapautettu neuvoston direktiivin 2006/112/EY {section} artiklan {article}, ({letter}) perusteella
he: פטור בהתבסס על סעיף {article}, קטע {section} ({letter}) של הנחיית המועצה 2006/112/EC
hr: Izuzeto na temelju članka {article}, odjeljka {section} ({letter}) Direktive Vijeća 2006/112/EZ
ja: [日本語訳] Exempt based on article {article}, section {section} ({letter}) of Council Directive 2006/112/EC
nl: Uitgesloten op basis van artikel {article}, paragraaf {section} ({letter}) van de richtlijn 2006/112/EC van de Raad van de EU
pl: Zwolniony na podstawie artykułu {article}, sekcji {section} ({letter}) Dyrektywy Rady 2006/112/EC
pt_br: Isento com base no artigo {article}, seção {section} ({letter}) da Diretiva 2006/112/CE do Conselho
pt_pt: Isenção com base no artigo {article}, secção {section} ({letter}) da Diretiva 2006/112/CE do Conselho
vi: Được miễn trừ dựa trên bài viết {article}, Phần {section} ({letter}) của Chỉ thị của Hội đồng 2006/112/EC
zh_hant: 根據理事會指令 2006/112/EC 第 {article} 條、第 {section} 節 ({letter}) 免稅

# tax_code
source: Exempt based on article {article}, section ({letter}) of Council Directive 2006/112/EC
fi: Vapautettu neuvoston direktiivin 2006/112/EY {article} artiklan kirjaimen kohdan ({letter}) perusteella
he: פטור בהתבסס על סעיף {article}, קטע ({letter}) של הנחיית המועצה 2006/112/EC
hr: Izuzeto na temelju članka {article}, odjeljka ({letter}) Direktive Vijeća 2006/112/EZ
ja: [日本語訳] Exempt based on article {article}, section ({letter}) of Council Directive 2006/112/EC
nl: Uitgesloten op basis van artikel {article}, paragraaf {letter} van de richtlijn 2006/112/EC van de Raad van de EU
pl: Zwolniony na podstawie artykułu {article}, sekcji {letter} Dyrektywy Rady 2006/112/EC
pt_br: Isento com base no artigo {article}, seção ({letter}) da Diretiva 2006/112/CE do Conselho
vi: Miễn dựa trên bài viết {article}, phần ({letter}) của Chỉ thị của Hội đồng 2006/112/EC
zh_hant: 根據理事會指令 2006/112/EC 第 {article} 條第 ({letter} 節) 款免稅

# tax_code
source: Exempt based on article 309 of Council Directive 2006/112/EC
fi: Vapautettu neuvoston direktiivin 2006/112/EY 309 artiklan perusteella
he: פטור בהתבסס על סעיף 309 של הנחיית המועצה 2006/112/EC
hr: Izuzeto na temelju članka 309 Direktive Vijeća 2006/112/EZ
ja: [日本語訳] Exempt based on article 309 of Council Directive 2006/112/EC
nl: Uitgesloten op basis van artikel 309 van de richtlijn 2006/112/EC van de Raad van de EU
pl: Zwolniony na podstawie artykułu 309 dyrektywy Rady 2006/112/WE
pt_br: Isento com base no artigo 309.º da Diretiva 2006/112/CE do Conselho
pt_pt: Isenção com base no artigo 309.º da Diretiva 2006/112/CE do Conselho
vi: Được miễn trừ dựa trên Điều 309 của Chỉ thị của Hội đồng 2006/112/EC
zh_hant: 依理事會指令 2006/112/EC 第 309 條免稅

# tax_code
source: Intra-Community acquisition from second hand means of transport
fi: Yhteisön sisäiset hankinnat käytetyistä kulkuneuvoista
he: רכישה תוך-קהילתית של אמצעי תחבורה מיד שניה
hr: Unutarpodručna nabava rabljenih vozila
ja: [日本語訳] Intra-Community acquisition from second hand means of transport
nl: Intracommunautaire verwerving van tweedehands vervoermiddelen
pl: Nabycie wewnątrzwspólnotowe z używanych środków transportu
pt_br: Aquisição intracomunitária de meios de transporte em segunda mão
pt_pt: Aquisição intracomunitária de meios de transporte em segunda mão
vi: Việc mua lại nội bộ từ phương tiện giao thông cũ
zh_hant: 歐盟內部二手交通工具採購

# tax_code
source: Intra-Community acquisition of second hand goods
fi: Yhteisön sisäinen käytettyjen tavaroiden hankinta
he: רכישה תוך-קהילתית של טובין מיד שניה
hr: Unutarpodručna nabava rabljene robe
ja: [日本語訳] Intra-Community acquisition of second hand goods
nl: Intracommunautaire verwerving van tweedehandsgoederen
pl: Wewnątrzwspólnotowe nabycie towarów używanych
pt_br: Aquisição intracomunitária de bens em segunda mão
pt_pt: Aquisição intracomunitária de bens em segunda mão
vi: Việc mua lại hàng hóa nội bộ của cộng đồng
zh_hant: 歐盟內部收購二手商品

# tax_code
source: Intra-Community acquisition of works of art
fi: Yhteisön sisäinen taideteosten hankinta
he: רכישה תוך-קהילתית של יצירות אמנות
hr: Unutarpodručna nabava umjetničkih djela
ja: [日本語訳] Intra-Community acquisition of works of art
nl: Intracommunautaire verwerving van kunstwerken
pl: Wewnątrzwspólnotowe nabycie dzieł sztuki
pt_br: Aquisição intracomunitária de obras de arte
pt_pt: Aquisição intracomunitária de obras de arte
vi: Việc mua lại các tác phẩm nghệ thuật nội bộ
zh_hant: 歐共體內部收購藝術品

# tax_code
source: Intra-Community acquisition of collectors items and antiques
fi: Yhteisön sisäinen keräilyesineiden ja antiikkiesineiden hankinta
he: רכישה תוך-קהילתית של פריטי אספנות ועתיקות
hr: Unutarpodručna nabava kolekcionarskih predmeta i antikviteta
ja: [日本語訳] Intra-Community acquisition of collectors items and antiques
nl: Intracommunautaire verwerving van verzamelobjecten en antiek
pl: Wewnątrzwspólnotowe nabycie przedmiotów kolekcjonerskich i antyków
pt_br: Aquisição intracomunitária de objetos de coleção e antiguidades
pt_pt: Aquisição intracomunitária de artigos de coleção e antiguidades
vi: Việc mua lại các mặt hàng và đồ cổ của các nhà sưu tập nội bộ
zh_hant: 歐共體內收購收藏品和古董

# tax_code
source: France domestic VAT franchise in base
fi: Ranska kotimainen arvonlisävero franchising-peruste
he: פרנצ'ייז מע"מ מקומי בצרפת בבסיס
hr: Francuska domaća franšiza za PDV u osnovi
ja: [日本語訳] France domestic VAT franchise in base
nl: Franse btw-vrijstelling (binnenlands, franchise)
pl: Francja krajowa franczyza VAT w podstawie
pt_br: Franquia francesa doméstica de IVA na fonte
pt_pt: Franquia de base do IVA nacional de França
vi: Nhượng quyền VAT trong nước Pháp tại cơ sở
zh_hant: 法國國內加盟增值稅包含在基稅中

# tax_code
source: France domestic Credit Notes without VAT, due to supplier forfeit of VAT for discount
fi: Ranskan kotimaiset hyvityslaskut ilman arvonlisäveroa, koska toimittaja ei ole maksanut arvonlisäveroa alennusta vastaan
he: הערות זיכוי מקומיות בצרפת ללא מע״מ, בשל ויתור הספק על המע"מ עבור הנחה
hr: Francuske domaće kreditne note bez PDV-a, zbog odricanja dobavljača od PDV-a za popust
ja: [日本語訳] France domestic Credit Notes without VAT, due to supplier forfeit of VAT for discount
nl: Franse binnenlandse creditnota, geen btw door korting van leverancier
pl: Francja krajowe noty kredytowe bez podatku VAT, ze względu na utratę podatku VAT przez dostawcę z tytułu rabatu
pt_br: Notas de crédito domésticas na França sem IVA, devido à perda do IVA pelo fornecedor por desconto
pt_pt: Notas de crédito nacionais francesas sem IVA, devido à renúncia do fornecedor ao IVA para obter desconto
vi: Ghi chú tín dụng trong nước Pháp mà không có thuế VAT, do nhà cung cấp bị tịch thu VAT để giảm giá
zh_hant: 法國國內信用票據無增值稅，因供應商因折扣而沒收增值稅

source: Your set of rules is not valid. Error message: {}
cs: Vaše sada pravidel není platná. Chybová zpráva: {}
es: Su conjunto de reglas no es válido. Mensaje de error: {}
fi: Sääntöjoukkosi ei ole kelvollinen. Virheilmoitus: {}
fr: Votre ensemble de règles n'est pas valide. Message d'erreur : {}
he: ערכת הכללים שלך אינה תקפה. הודעת שגיאה: {}
hr: Vaš skup pravila nije valjan. Poruka o grešci: {}
id: Kumpulan aturan kamu tidak valid. Pesan eror: {}
ja: [日本語訳] Your set of rules is not valid. Error message: {}
nb_no: I apologize for the inconvenience. Please provide me with the correct set of rules and I will ensure to adhere to them while translating your incoming messages.
nl: Uw set regels is niet geldig. Foutmelding: {}
pl: Twój zestaw reguł jest nieprawidłowy. Komunikat o błędzie: {}
pt_br: Seu conjunto de regras não é válido. Mensagem de erro: {}
pt_pt: O seu conjunto de regras não é válido. Mensagem de erro: {}
sk: Váš súbor pravidiel neplatí. Chybová správa: {}
sv: Din uppsättning regler är inte giltig. Felmeddelande: {}
zh_hant: 你的條例規則並非有效。錯誤訊息：{}

source: Official name
cs: Oficiální název
es: Nombre oficial
fi: Virallinen nimi
fr: Nom officiel
he: שם רשמי
hr: Službeni naziv
id: Nama resmi
ja: [日本語訳] Official name
nb_no: Offisielt navn
nl: Officiële naam
pl: Oficjalna nazwa
pt_br: Nome oficial
pt_pt: Nome oficial
ro: Denumire oficială
sk: Oficiálny názov
sv: Officiellt namn
uk: Офіційна назва
vi: Tên chính thức
zh_hant: 正式名稱

source: Should be short, e.g. "VAT"
cs: Mělo by být krátké, např. "DPH"
es: Debe ser breve, por ejemplo, "IVA"
fi: Pitäisi olla lyhyt, esim. ”ALV”
fr: Doit être court, par exemple "TVA"
he: צריך להיות קצר, לדוג' "מע"מ"
hr: Treba biti kratko, npr. "PDV"
id: Harus pendek, mis. "PPN"
ja: [日本語訳] Should be short, e.g. "VAT"
nb_no: Bør være kort, f.eks. "MVA"
nl: Moet kort zijn, bijv. "btw"
pl: Powinna być krótkia, np. "VAT"
pt_br: Deve ser curto, p. ex., "IVA"
pt_pt: Deve ser curto, por exemplo, "IVA"
ro: Ar trebui să fie scurt, de exemplu "TVA"
sk: Mala by byť krátka, napr. "DPH"
sv: Bör vara kort, t.ex. "Moms"
uk: Має бути коротким, наприклад, "ПДВ"
vi: Nên ngắn, ví dụ:
zh_hant: 應簡短，例如“增值稅”

source: Tax code
cs: Daňové číslo
fi: Verokoodi
he: קוד מס
hr: Porezni kôd
ja: 郵便番号
nl: Belastingtarief
pl: Przepisy podatkowe
pt_br: Código de imposto
pt_pt: Código fiscal
vi: Mã số thuế
zh_hant: 稅碼

source: If you help us understand what this tax rules legally is, we can use this information for eInvoices, exporting to accounting system, etc.
fi: Jos autat meitä ymmärtämään, mitä nämä verosäännöt ovat laillisesti, voimme käyttää tätä tietoa verkkolaskuissa, kirjanpitojärjestelmään viemisessä jne.
he: אם תעזור לנו להבין מה הכללים החוקיים של מס זה, נוכל להשתמש במידע זה להפקת חשבוניות דיגיטליות, ייצוא למערכת הנהלת חשבונות וכדומה.
ja: [日本語訳] If you help us understand what this tax rules legally is, we can use this information for eInvoices, exporting to accounting system, etc.
nl: Als u ons helpt begrijpen wat deze belastingregels juridisch gezien inhouden, kunnen we deze informatie gebruiken voor e-facturen, export naar boekhoudsystemen, enz.
pl: Jeśli pomożesz nam zrozumieć, jakie są te przepisy podatkowe, będziemy mogli wykorzystać te informacje do e-faktur, eksportu do systemu księgowego itp.
pt_br: Se você nos ajudar a entender quais são essas regras fiscais legalmente, podemos usar essas informações para faturas eletrônicas, exportação para sistema contábil, etc.
pt_pt: Se nos ajudar a entender o que são essas regras fiscais legalmente, poderemos usar essas informações para faturas eletrónicas, exportação para o sistema de contabilidade, etc.
vi: Nếu bạn giúp chúng tôi hiểu quy tắc thuế này là gì, chúng tôi có thể sử dụng thông tin này cho einvoices, xuất khẩu sang hệ thống kế toán, v.v.
zh_hant: 如果你幫助我們了解這項稅務規則的法律意義，我們可以將這些資訊用於電子發票、匯出到會計系統等。

source: The configured product prices include the tax amount
cs: Nastavená cena produktu obsahuje daň
es: Los precios de producto configurados incluyen el importe del impuesto
fi: Määritetyt tuotteiden hinnat sisältävät veron määrän
fr: Les prix des produits configurés incluent le montant de la TVA
he: המחירים שהוגדרו למוצרים כוללים את סכום המס
hr: Konfigurirane cijene proizvoda uključuju iznos poreza
id: Harga produk yang dikonfigurasi sudah termasuk jumlah pajak
ja: [日本語訳] The configured product prices include the tax amount
nb_no: Prisene for de konfigurerte produktene inkluderer beløpet for skatt.
nl: De ingestelde productprijzen zijn inclusief belasting
pl: Skonfigurowane ceny produktów obejmują kwotę podatku
pt_br: Os preços configurados do produto incluem o valor do imposto
pt_pt: Os preços dos produtos configurados incluem o valor do imposto
ro: Prețurile produselor configurate includ valoarea taxei
sk: Nakonfigurované ceny produktov zahŕňajú výšku dane
sv: De konfigurerade produktpriserna inkluderar moms
uk: Налаштовані ціни на продукти включають суму податку
vi: Giá sản phẩm được cấu hình bao gồm số tiền thuế
zh_hant: 設定的商品價格含稅的

source: Keep gross amount constant if the tax rate changes based on the invoice address
cs: Pokud se kvůli adrese faktury změní sazba daně, ponechte místo čisté částky konstantní hrubou částku
es: Mantenga constante el importe bruto si la tasa impositiva cambia según la dirección de facturación
fi: Pidä bruttomäärä vakiona, jos verokanta muuttuu laskun osoitteen perusteella
fr: Gardez le montant brut constant si le taux de taxe change en fonction de l'adresse de facturation
he: שמור על סכום ברוטו קבוע אם שיעור המס משתנה לפי כתובת החשבונית
hr: Zadržite bruto iznos konstantnim ako se porezna stopa promijeni na temelju adrese računa
id: Pertahankan jumlah kotor tetap konstan jika tarif pajak berubah berdasarkan alamat faktur
ja: [日本語訳] Keep gross amount constant if the tax rate changes based on the invoice address
nb_no: Hold the total amount steady even if the tax rate varies depending on the billing address.
nl: Houd het brutobedrag constant als het btw-tarief verandert op basis van het factuuradres
pl: Utrzymuj stałą kwotę brutto, jeśli stawka podatku zmienia się w zależności od adresu na fakturze
pt_br: Mantenha o valor bruto constante se a taxa de imposto for alterada com base no endereço da fatura
pt_pt: Manter o valor bruto constante se a taxa de imposto mudar com base no endereço da fatura
ro: Păstrați valoarea brută constantă dacă taxele se modifică în funcție de adresa facturii
sk: Zachovať konštantnú hrubú sumu, ak sa na základe fakturačnej adresy zmení sadzba dane
sv: Håll bruttobeloppet konstand om skattesatsen ändras baserat på fakturaadressen
uk: Залишати валову суму постійною, якщо ставка податку змінюється на основі адреси рахунку-фактури
vi: Giữ tổng số tiền không đổi nếu thuế suất thay đổi dựa trên địa chỉ hóa đơn
zh_hant: 如果稅率根據發票地址而改變，則保持總額不變

source: Use EU reverse charge taxation rules
cs: Použití pravidel EU o daňové povinnosti příjemce služby (reverse charge)
es: Utilizar las normas de la UE en materia de fiscalidad inversa
fi: Käytä EU:n käänteistä verovelvollisuutta koskevia sääntöjä
fr: Utiliser les règles de l'UE en matière d'imposition de l'autoliquidation
he: השתמש בכללי מס reverse charge של האיחוד האירופי
hr: Koristite pravila EU obrnutog oporezivanja
id: Gunakan aturan perpajakan biaya balik UE
ja: [日本語訳] Use EU reverse charge taxation rules
nb_no: Bruk EU-reglene for omvendt avgiftsbelastning.
nl: Gebruik de EU-regels voor btw-verlegging
pl: Zastosuj unijne zasady dotyczące odwrotnego obciążenia podatkowego
pt_br: Utilizar as regras de tributação autoliquidatória da UE
pt_pt: Usar regras de tributação de auto liquidação da UE
ro: Utilizarea normelor UE privind taxarea inversă
sk: Používanie pravidiel EÚ o prenesení daňovej povinnosti
sv: Använd EUs momsbefrielseregler
uk: Використовувати правила ЄС щодо зворотного оподаткування
vi: Sử dụng các quy tắc thuế điện tích ngược của EU
zh_hant: 使用歐盟反向收費徵稅規則

source: This feature will be removed in the future as it does not handle VAT for non-business customers in other EU countries in a way that works for all organizers. Use custom rules instead.
es: Esta función se eliminará en el futuro, ya que no gestiona el IVA de los clientes no empresariales de otros países de la UE de forma que funcione para todos los organizadores. Utilice reglas personalizadas en su lugar.
fi: Tämä ominaisuus poistetaan tulevaisuudessa, koska se ei käsittele muiden EU-maiden muiden kuin yritysasiakkaiden arvonlisäveroa tavalla, joka toimisi kaikille järjestäjille. Käytä sen sijaan mukautettuja sääntöjä.
he: פונקציה זו תוסר בעתיד מכיוון שאינה מטפלת במע"מ ללקוחות לא עסקיים ממדינות אחרות באיחוד האירופי בצורה התואמת את כל המארגנים. השתמש בכללים מותאמים אישית במקום.
ja: [日本語訳] This feature will be removed in the future as it does not handle VAT for non-business customers in other EU countries in a way that works for all organizers. Use custom rules instead.
nl: Deze functie zal in de toekomst worden verwijderd, omdat deze niet op een voor alle organisatoren geschikte manier omgaat met btw voor niet-zakelijke klanten in andere EU-landen. Gebruik in plaats daarvan aangepaste regels.
pl: Ta funkcja zostanie usunięta w przyszłości, ponieważ nie obsługuje podatku VAT dla klientów niebędących firmami w innych krajach UE w sposób, który działa dla wszystkich organizatorów. Zamiast tego należy użyć reguł niestandardowych.
pt_br: Esse recurso será removido no futuro, pois não lida com o IVA para clientes não comerciais em outros países da UE de uma forma que funcione para todos os organizadores. Em vez disso, use regras personalizadas.
pt_pt: Esta funcionalidade será removida futuramente, uma vez que não trata o IVA para clientes não empresariais noutros países da UE de uma forma que funcione para todos os organizadores. Em vez disso, utilize regras personalizadas.
vi: Tính năng này sẽ bị xóa trong tương lai vì nó không xử lý VAT cho các khách hàng không kinh doanh ở các quốc gia EU khác theo cách hoạt động cho tất cả các nhà tổ chức.
zh_hant: 此功能將來將被刪除，因為它不能以適用於所有組織者的方式處理其他歐盟國家非商業客戶的增值稅。請使用自訂規則。

source: DEPRECATED
es: DEPRECIADO
fi: VÄHENNETTY
he: הוסר מהשימוש
hr: ZASTARJELO
ja: [日本語訳] DEPRECATED
nl: STOPGEZET
pl: WYCOFANY
pt_br: DEPRECADO
pt_pt: DESCONTINUADO
vi: Không dùng nữa
zh_hant: 已棄用
