Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The gate has been deleted.
cs: Stanice byla zrušena.
es: La puerta ha sido eliminada.
fi: Portti poistettu.
fr: La porte a été supprimée.
he: השער נמחק.
hr: Ulaz je izbrisan.
id: Gerbangnya telah dihapus.
ja: [日本語訳] The gate has been deleted.
nb_no: Porten har blitt slettet.
nl: De ingang is verwijderd.
pl: Bramka została usunięta.
pt_br: O portão foi excluído.
pt_pt: A porta foi eliminada.
ro: Poarta de acces a fost ștearsă.
sk: Brána bola odstránená.
sv: Porten har raderats.
uk: Ворота видалено.
vi: Cổng đã bị xóa.
zh_hant: 閘門已刪除。

# subevent
source: The event date has been deleted.
cs: Termín akce byl odstraněn.
es: Se ha borrado la fecha del evento.
fr: La date de l'événement a été supprimée.
he: תאריך האירוע נמחק.
hr: Datum događaja je izbrisan.
id: Tanggal acara telah dihapus.
ja: [日本語訳] The event date has been deleted.
nb_no: Datoen for arrangementet er blitt slettet.
nl: De evenementdatum is verwijderd.
pl: Data wydarzenia została usunięta.
pt_br: A data do evento foi excluída.
pt_pt: A data do evento foi eliminada.
ro: Data evenimentului a fost ștearsă.
sk: Termín podujatia bol odstránený.
sv: Evenemangsdatumet har raderats.
uk: Дата події була видалена.
vi: Ngày sự kiện đã bị xóa.
zh_hant: 活動日期已被刪除。

# subevent
source: The event date has been canceled.
cs: Termín akce byl zrušen.
es: La fecha del evento ha sido cancelada.
fr: La date de l’événement a été annulée.
he: תאריך האירוע בוטל.
hr: Datum događaja je otkazan.
id: Tanggal acara telah dibatalkan.
ja: [日本語訳] The event date has been canceled.
nb_no: Datoen for arrangementet er blitt avlyst.
nl: De evenementdatum is geannuleerd.
pl: Data wydarzenia została odwołana.
pt_br: A data do evento foi cancelada.
pt_pt: A data do evento foi cancelado.
ro: Data evenimentului a fost anulată.
sk: Dátum podujatia bol zrušený.
sv: Evenemangsdagen har blivit inställd.
uk: Дату події скасовано.
vi: Ngày sự kiện đã bị hủy bỏ.
zh_hant: 活動日期已取消。

# subevent
source: The event date has been changed.
cs: Termín akce byl změněn.
es: Se ha modificado la fecha del evento.
fr: La date de l'évènement a été modifiée.
he: תאריך האירוע שונה.
hr: Datum događaja je promijenjen.
id: Tanggal acara telah diubah.
ja: [日本語訳] The event date has been changed.
nb_no: Datoen for arrangementet har blitt endret.
nl: De evenementdatum is aangepast.
pl: Data wydarzenia została zmieniona.
pt_br: A data do evento foi alterada.
pt_pt: A data do evento foi alterada.
ro: Data evenimentului a fost modificată.
sk: Dátum podujatia bol zmenený.
sv: Evenemangsdagen har ändrats.
uk: Дата події змінена.
vi: Ngày sự kiện đã được thay đổi.
zh_hant: 活動日期已更改。

# subevent
source: The event date has been created.
cs: Termín akce byl vytvořen.
es: Se ha creado la fecha del evento.
fr: La date de l'événement a été créée.
he: תאריך האירוע נוצר.
hr: Datum događaja je kreiran.
id: Tanggal acara telah dibuat.
ja: [日本語訳] The event date has been created.
nb_no: Datoen for arrangementet er opprettet.
nl: De evenementdatum is aangemaakt.
pl: Data wydarzenia została utworzona.
pt_br: A data do evento foi criada.
pt_pt: A data do evento foi criada.
ro: Data evenimentului a fost creată.
sk: Termín podujatia bol vytvorený.
sv: Evenemangsdagen har skapats.
uk: Дата події створена.
vi: Ngày sự kiện đã được tạo ra.
zh_hant: 活動日期已建立。

# subevent
source: A quota has been added to the event date.
cs: K termínu akce byla přidána kvóta.
es: Se ha añadido una cuota a la fecha del evento.
fr: Un quota a été ajouté à la date de l'évènement.
he: הוקצתה מכסה לתאריך האירוע.
hr: Kvota je dodana na datum događaja.
id: Kuota telah ditambahkan ke tanggal acara.
ja: [日本語訳] A quota has been added to the event date.
nb_no: En kvote har blitt lagt til på arrangementsdatoen.
nl: Er is een quotum toegevoegd aan de evenementdatum.
pl: Do daty wydarzenia dodano pulę.
pt_br: Uma cota foi adicionada à data do evento.
pt_pt: A quota foi adicionado à data do evento.
ro: A fost adăugată o cotă la data evenimentului.
sk: K termínu podujatia bola pridaná kvóta.
sv: En kvot har lagts till för evenemangsdagen.
uk: До дати події додано квоту.
vi: Một hạn ngạch đã được thêm vào ngày sự kiện.
zh_hant: 配額已添加到活動日期。

# subevent
source: A quota has been changed on the event date.
cs: Pro datum akce byla změněna kvóta.
es: Se ha modificado un contingente en la fecha del evento.
fr: Un quota a été modifié à la date de l'évènement.
he: מכסה השתנתה בתאריך האירוע.
hr: Kvota je promijenjena na datumu događaja.
id: Kuota telah diubah pada tanggal acara.
ja: [日本語訳] A quota has been changed on the event date.
nl: Een quotum van de evenementdatum is aangepast.
pl: Pula została zmieniona w dniu wydarzenia.
pt_br: Uma cota foi alterada na data do evento.
pt_pt: A quota foi alterado na data do evento.
ro: O cotă a fost modificată la data evenimentului.
sk: Pre termín podujatia bola zmenená kvóta.
sv: En kvot har ändrats för evenemangsdagen.
uk: Квоту було змінено для дати події.
vi: Một hạn ngạch đã được thay đổi vào ngày sự kiện.
zh_hant: 活動日期的額度已更改。

# subevent
source: A quota has been removed from the event date.
cs: Z termínu akce byla odstraněna kvóta.
es: Se ha eliminado un contingente de la fecha del evento.
fr: Un quota a été supprimé à la date de l'évènement.
he: מכסה הוסרה מתאריך האירוע.
hr: Kvota je uklonjena s datuma događaja.
id: Kuota telah dihapus dari tanggal acara.
ja: [日本語訳] A quota has been removed from the event date.
nb_no: En kvote er blitt fjernet fra arrangementsdatoen.
nl: Een quotum van de evenementdatum is verwijderd.
pl: Pula została usunięta z daty wydarzenia.
pt_br: Uma cota foi removida da data do evento.
pt_pt: A quota foi removida da data do evento.
ro: A fost eliminată o cotă de la data evenimentului.
sk: Z termínu podujatia bola odstránená kvóta.
sv: En kvot har tagits bort från evenemangsdagen.
uk: З дати події знято квоту.
vi: Một hạn ngạch đã bị xóa khỏi ngày sự kiện.
zh_hant: 額度已從事件日期中刪除。

source: The device has been created.
cs: Zařízení bylo vytvořeno.
es: El dispositivo ha sido creado.
fr: L’appareil a été créé.
he: המכשיר נוצר.
hr: Uređaj je kreiran.
id: Perangkat telah dibuat.
ja: [日本語訳] The device has been created.
nb_no: Enheten er blitt opprettet.
nl: Het apparaat is aangemaakt.
pl: Urządzenie zostało utworzone.
pt_br: O dispositivo foi criado.
pt_pt: O dispositivo foi criado.
ro: Dispozitivul a fost creat.
sk: Zariadenie bolo vytvorené.
sv: Enheten har skapats.
uk: Пристрій створено.
vi: Thiết bị đã được tạo ra.
zh_hant: 設備已建立。

source: The device has been changed.
cs: Zařízení bylo změněno.
es: El dispositivo ha cambiado.
fr: L’appareil a été changé.
he: המכשיר השתנה.
hr: Uređaj je promijenjen.
id: Perangkat telah diubah.
ja: [日本語訳] The device has been changed.
nb_no: Enheten har blitt endret.
nl: Het apparaat is gewijzigd.
pl: Urządzenie zostało zmienione.
pt_br: O dispositivo foi alterado.
pt_pt: O dispositivo foi alterado.
ro: Dispozitivul a fost schimbat.
sk: Zariadenie bolo zmenené.
sv: Enheten har ändrats.
uk: Пристрій змінено.
vi: Thiết bị đã được thay đổi.
zh_hant: 設備已更改。

source: Access of the device has been revoked.
cs: Přístup zařízení byl zrušen.
es: El acceso del dispositivo ha sido revocado.
fr: L’accès à l’appareil a été révoqué.
he: הגישה למכשיר בוטלה.
hr: Pristup uređaju je opozvan.
id: Akses perangkat telah dicabut.
ja: [日本語訳] Access of the device has been revoked.
nb_no: Tilgangen til enheten er blitt tilbakekalt.
nl: De toegang van het apparaat is ingetrokken.
pl: Dostęp do urządzenia został cofnięty.
pt_br: Acesso ao dispositivo foi revogado.
pt_pt: O acesso do dispositivo foi revogado.
ro: Accesul dispozitivului a fost revocat.
sk: Prístup k zariadeniu bol zrušený.
sv: Åtkomsten till enheten har återkallats.
uk: Доступ до пристрою скасовано.
vi: Truy cập của thiết bị đã bị thu hồi.
zh_hant: 設備的訪問許可權已被撤銷。

source: The device has been initialized.
cs: Zařízení bylo inicializováno.
es: El dispositivo ha sido inicializado.
fr: L’appareil a été initialisé.
he: המכשיר אופס.
hr: Uređaj je inicijaliziran.
id: Perangkat telah diinisialisasi.
ja: [日本語訳] The device has been initialized.
nb_no: Enheten har blitt initialisert.
nl: Het apparaat is geïnitialiseerd.
pl: Urządzenie zostało zainicjowane.
pt_br: O dispositivo foi inicializado.
pt_pt: O dispositivo foi inicializado.
ro: Dispozitivul a fost inițializat.
sk: Zariadenie bolo inicializované.
sv: Enheten har initialiserats.
uk: Пристрій ініціалізовано.
vi: Thiết bị đã được khởi tạo.
zh_hant: 設備已初始化。

source: The access token of the device has been regenerated.
cs: Přístupový token zařízení byl obnoven.
es: El token de acceso del dispositivo ha sido regenerado.
fr: Le jeton d’accès de l’appareil a été régénéré.
he: אסימון הגישה של המכשיר נוצר מחדש.
hr: Pristupni token uređaja je regeneriran.
id: Token akses perangkat telah dibuat ulang.
ja: [日本語訳] The access token of the device has been regenerated.
nb_no: Tilgangstokenet til enheten er blitt regenerert.
nl: Het toegangstoken van het apparaat is opnieuw gegenereerd.
pl: Token dostępu urządzenia został zregenerowany.
pt_br: O token de acesso ao dispositivo foi regerado.
pt_pt: O token de acesso do dispositivo foi gerado novamente.
ro: Tokenul de acces al dispozitivului a fost regenerat.
sk: Prístupový token zariadenia bol regenerovaný.
sv: Åtkomsttoken för enheten har förnyats.
uk: Маркер доступу пристрою відновлено.
vi: Mã thông báo truy cập của thiết bị đã được tái sinh.
zh_hant: 已重新生成設備的訪問代幣。

source: The device has notified the server of an hardware or software update.
cs: Zařízení oznámilo serveru aktualizaci hardwaru nebo softwaru.
es: El dispositivo ha notificado al servidor de una actualización de hardware o software.
fr: L’appareil a informé le serveur d’une mise à jour matérielle ou logicielle.
he: המכשיר הודיע לשרת על עדכון חומרה או תוכנה.
id: Perangkat telah memberi tahu server tentang pembaruan perangkat keras atau perangkat lunak.
ja: [日本語訳] The device has notified the server of an hardware or software update.
nb_no: Enheten har varslet serveren om en oppdatering av maskinvare eller programvare.
nl: Het apparaat heeft de server op de hoogte gesteld van een hardware- of software-update.
pl: Urządzenie powiadomiło serwer o aktualizacji sprzętu lub oprogramowania.
pt_br: O dispositivo notificou o servidor sobre uma atualização de hardware ou software.
pt_pt: O dispositivo notificou o servidor de uma atualização de hardware ou software.
ro: Dispozitivul a notificat serverul cu privire la o actualizare hardware sau software.
sk: Zariadenie oznámilo serveru aktualizáciu hardvéru alebo softvéru.
sv: Enheten har meddelat servern om en hårdvaru- eller programvaruuppdatering.
uk: Пристрій сповістив сервер про оновлення апаратного або програмного забезпечення.
vi: Thiết bị đã thông báo cho máy chủ về bản cập nhật phần cứng hoặc phần mềm.
zh_hant: 設備已通知伺服器硬體或軟體更新。

source: The gift card has been created.
cs: Dárková karta byla vytvořena.
es: La tarjeta regalo ha sido creada.
fr: La carte-cadeau a été créée.
he: כרטיס המתנה נוצר.
hr: Poklon kartica je kreirana.
id: Kartu hadiah telah dibuat.
ja: [日本語訳] The gift card has been created.
nb_no: Gavekortet er opprettet.
nl: De cadeaubon is aangemaakt.
pl: Karta podarunkowa została utworzona.
pt_br: O cartão-presente foi criado.
pt_pt: O cartão-presente foi criado.
ro: Cardul cadou a fost creat.
sk: Darčeková karta bola vytvorená.
sv: Presentkortet har skapats.
uk: Створено подарунковий сертифікат.
vi: Thẻ quà tặng đã được tạo ra.
zh_hant: 禮品卡已建立。

source: The gift card has been changed.
cs: Dárková karta byla změněna.
es: La tarjeta regalo ha sido modificada.
fr: La carte-cadeau a été modifiée.
he: כרטיס המתנה השתנה.
hr: Poklon kartica je promijenjena.
id: Kartu hadiah telah diubah.
ja: [日本語訳] The gift card has been changed.
nb_no: Gavekortet har blitt endret.
nl: De cadeaubon is gewijzigd.
pl: Karta podarunkowa została zmieniona.
pt_br: O cartão-presente foi alterado.
pt_pt: O cartão-presente foi alterado.
ro: Cardul cadou a fost schimbat.
sk: Darčeková karta bola zmenená.
sv: Presentkortet har ändrats.
uk: Подарунковий сертифікат змінено.
vi: Thẻ quà tặng đã được thay đổi.
zh_hant: 禮品卡已更改。

source: A manual transaction has been performed.
cs: Byla provedena manuální transakce.
es: Se ha realizado una transacción manual.
fr: Une transaction manuelle a été effectuée.
he: בוצעה עסקה ידנית.
hr: Izvršena je ručna transakcija.
id: Transaksi manual telah dilakukan.
ja: [日本語訳] A manual transaction has been performed.
nb_no: En manuell transaksjon har blitt utført.
nl: Een handmatige transactie is uitgevoerd.
pl: Wykonano ręczną transakcję.
pt_br: Uma transação manual foi executada.
pt_pt: Uma operação manual foi realizada.
ro: A fost efectuată o tranzacție manuală.
sk: Bola vykonaná manuálna transakcia.
sv: En manuell transaktion har utförts.
uk: Була виконана операція вручну.
vi: Một giao dịch thủ công đã được thực hiện.
zh_hant: 已執行手動交易。

source: The token "{name}" has been created.
cs: Byl vytvořen token "{name}".
es: Se ha creado el token "{name}".
fr: Le token "{name}" a été créé.
he: האסימון "{name}" נוצר.
hr: Token "{name}" je kreiran.
id: Token "{name}" telah dibuat.
ja: [日本語訳] The token "{name}" has been created.
nb_no: Tokenet "{name}" har blitt opprettet.
nl: Het token "{name}" is aangemaakt.
pl: Token "{name}" został utworzony.
pt_br: O token "{name}" foi criado.
pt_pt: O token "{name}" foi criado.
ro: Tokenul "{name}" a fost creat.
sk: Token "{name}" bol vytvorený.
sv: Token "{name}" har skapats.
uk: Токен "{name}" було створено.
vi: Mã thông báo "{name} " đã được tạo.
zh_hant: token“{name}已建立。

source: The token "{name}" has been revoked.
cs: Token "{name}" byl odvolán.
es: El símbolo "{name}" ha sido revocado.
fr: Le token "{name}" a été révoqué.
he: האסימון "{name}" בוטל.
hr: Token "{name}" je opozvan.
id: Token "{name}" telah dicabut.
ja: [日本語訳] The token "{name}" has been revoked.
nb_no: Tokenet "{name}" har blitt tilbakekalt.
nl: Het token "{name}" is ingetrokken.
pl: Token "{name}" został unieważniony.
pt_br: O token "{name}" foi revogado.
pt_pt: O token "{name}" foi revogado.
ro: Tokenul "{name}" a fost revocat.
sk: Token "{name}" bol zrušený.
sv: Token "{name}" har återkallats.
uk: Токен"{name}" було відізвано.
vi: Mã thông báo "{name} " đã bị thu hồi.
zh_hant: 代幣“{name}已被吊銷。

source: The check-in and print log state has been reset.
nl: De check-in- en afdrukstatus is gereset.

source: The plugin has been enabled.
fi: Liitäntä aktivoitu.
he: הפלגין הופעל.
hr: Dodatak je omogućen.
nl: De plug-in is ingeschakeld.
pl: Wtyczka została włączona.
pt_br: O plugin foi habilitado.
vi: Plugin đã được bật.
zh_hant: 已啟用插件程式。

source: The plugin has been disabled.
fi: Liitäntä poistettu.
he: הפלגין כובה.
hr: Dodatak je onemogućen.
nl: De plug-in is uitgeschakeld.
pl: Wtyczka została wyłączona.
pt_br: O plugin foi desabilitado.
vi: Plugin đã bị vô hiệu hóa.
zh_hant: 插件程式已被禁用。

source: A meta property has been added to this event.
cs: K této akci byla přidána meta-vlastnost.
es: Se ha agregado una metapropiedad a este evento.
fi: Meta ominaisuus on lisätty tähän tapahtumaan.
fr: Une métapropriété a été ajoutée à cet événement.
he: מאפיין מטא נוסף לאירוע.
hr: Meta svojstvo je dodano ovom događaju.
id: Properti meta telah ditambahkan ke acara ini.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Er is een meta-eigenschap toegevoegd aan dit evenement.
pl: Do tego wydarzenia dodano właściwość meta.
pt_br: Uma meta propriedade foi adicionada a esse evento.
sk: K tomuto podujatiu bola pridaná meta vlastnosť.
sv: En metaegenskap har lagts till på detta evenemang.
vi: Một tài sản meta đã được thêm vào sự kiện này.
zh_hant: 元屬性已添加到此事件。

source: A meta property has been removed from this event.
cs: Z této akce byla odstraněna meta-vlastnost.
es: Se ha eliminado una metapropiedad de este evento.
fi: Meta-ominaisuus on poistettu tästä tapahtumasta.
fr: Une métapropriété a été supprimée de cet événement.
he: מאפיין מטא הוסר מהאירוע.
hr: Meta svojstvo je uklonjeno s ovog događaja.
id: Properti meta telah dihapus dari acara ini.
ja: このユーザーは既にチームへの招待を受け取っています。
nb_no: Denne brukeren er allerede invitert til dette teamet.
nl: Een meta-eigenschap is verwijderd van dit evenement.
pl: Właściwość meta została usunięta z tego wydarzenia.
pt_br: Uma meta propriedade foi excluída deste evento.
sk: Z tohto podujatia bola odstránená meta vlastnosť.
sv: En metaegenskap har tagits bort från detta evenemang.
vi: Một tài sản meta đã bị xóa khỏi sự kiện này.
zh_hant: 元屬性已從此事件中刪除。

source: A meta property has been changed on this event.
cs: U této akce byla změněna meta-vlastnost.
es: Se ha cambiado una metapropiedad en este evento.
fi: Meta-ominaisuus on muutettu tässä tapahtumassa.
fr: Une propriété meta a été modifiée sur cet événement.
he: מאפיין מטא השתנה באירוע.
hr: Meta svojstvo je promijenjeno na ovom događaju.
id: Properti meta telah diubah pada acara ini.
ja: その金額がカードに請求されました。
nb_no: Beløpet har blitt trukket fra ditt kort.
nl: Een meta-eigenschap van dit evenement is aangepast.
pl: Właściwość meta została zmieniona w tym wydarzeniu.
pt_br: Uma meta propriedade foi alterada neste evento.
sk: Pri tomto podujatí bola zmenená meta vlastnosť.
sv: En metaegenskap har ändrats på detta evenemang.
vi: Một tài sản meta đã được thay đổi trong sự kiện này.
zh_hant: 此事件的元屬性已更改。

source: The event settings have been changed.
cs: Nastavení akce byla změněna.
es: Se han cambiado los ajustes del evento.
fr: Les paramètres de l'événement ont été modifiés.
he: הגדרות האירוע השתנו.
hr: Postavke događaja su promijenjene.
id: Pengaturan acara telah diubah.
ja: [日本語訳] The event settings have been changed.
nb_no: Arrangementinnstillingene har blitt endret.
nl: De evenementinstellingen zijn aangepast.
pl: Ustawienia wydarzeń zostały zmienione.
pt_br: As configurações do evento foram modificadas.
pt_pt: As definições do evento foram alteradas.
ro: Setările evenimentului au fost modificate.
sk: Nastavenia podujatia boli zmenené.
sv: Evenemangsinställningarna har ändrats.
uk: Налаштування події було змінено.
vi: Cài đặt sự kiện đã được thay đổi.
zh_hant: 事件設定已更改。

source: The ticket download settings have been changed.
cs: Nastavení stahování vstupenek byla změněna.
es: Se ha cambiado la configuración de descarga de entrada.
fr: Les paramètres de téléchargement des tickets ont été modifiés.
he: הגדרות הורדת הכרטיסים השתנו.
hr: Postavke preuzimanja karata su promijenjene.
id: Pengaturan pengunduhan tiket telah diubah.
ja: [日本語訳] The ticket download settings have been changed.
nb_no: Innstillingene for nedlasting av billetter har blitt endret.
nl: De instellingen voor het downloaden van tickets zijn gewijzigd.
pl: Ustawienia pobierania biletów zostały zmienione.
pt_br: As configurações para baixar ingressos foram alteradas.
pt_pt: As configurações de download de bilhetes foram alteradas.
ro: Setările de descărcare a biletelor au fost modificate.
sk: Nastavenia sťahovania vstupeniek boli zmenené.
sv: Inställningarna för nedladdning av biljetter har ändrats.
uk: Налаштування завантаження квитків змінено.
vi: Cài đặt tải xuống vé đã được thay đổi.
zh_hant: 門票下載設定已更改。

source: The shop has been taken live.
cs: Prodejna vstupenek byla spuštěna.
es: La tienda ha sido puesta en marcha.
fr: La boutique a été mise en ligne.
he: החנות עלתה לאוויר.
hr: Trgovina je pokrenuta.
id: Toko telah ditayangkan.
ja: [日本語訳] The shop has been taken live.
nb_no: Butikken er nå lansert.
nl: De winkel is live gezet.
pl: Sklep został uruchomiony.
pt_br: A loja está ativa.
pt_pt: A bilheteira foi aberta ao público.
ro: Magazinul a fost pus în funcțiune.
sk: Obchod bol prevzatý do prevádzky.
sv: Butiken har gått live.
uk: Магазин увімкнено наживо.
vi: Cửa hàng đã được thực hiện trực tiếp.
zh_hant: 該商店已上線。

source: The shop has been taken offline.
cs: Prodejna vstupenek byla vypnuta.
es: La tienda ha sido desconectada.
fr: La boutique a été déconnectée.
he: החנות ירדה מהאוויר.
hr: Trgovina je ugašena.
id: Toko telah offline.
ja: [日本語訳] The shop has been taken offline.
nb_no: Butikken er tatt offline.
nl: De winkel is offline gehaald.
pl: Sklep został wyłączony.
pt_br: A loja está inativa.
pt_pt: A loja foi tirado do ar.
ro: Magazinul a fost scos din funcțiune.
sk: Obchod bol vypnutý.
sv: Butiken har tagits offline.
uk: Магазин переведено в режим офлайн.
vi: Cửa hàng đã được thực hiện ngoại tuyến.
zh_hant: 該商店已下線。

source: The shop has been taken into test mode.
cs: Prodejna vstupenek byla převedena do testovacího režimu.
es: La tienda ha sido cambiada a modo de prueba.
fr: La boutique a été mise en mode test.
he: החנות עברה למצב בדיקה.
hr: Trgovina je prebačena u testni mod.
id: Toko telah dibawa ke mode uji.
ja: [日本語訳] The shop has been taken into test mode.
nb_no: Butikken er satt i testmodus.
nl: De winkel is in testmodus gezet.
pl: Sklep został przełączony w tryb testowy.
pt_br: A loja foi colocada em modo de teste.
pt_pt: A loja passou a modo de teste.
ro: Magazinul a fost trecut în modul de testare.
sk: Obchod bol prepnutý do testovacieho režimu.
sv: Butiken har ställts in i testläge.
uk: Магазин переведено в тестовий режим.
vi: Cửa hàng đã được đưa vào chế độ thử nghiệm.
zh_hant: 商店已進入測試模式。

source: The test mode has been disabled.
cs: Testovací režim byl vypnutý.
es: El modo de prueba ha sido deshabilitado.
fr: Le mode test a été désactivé.
he: מצב הבדיקה בוטל.
hr: Testni mod je onemogućen.
id: Mode pengujian telah dinonaktifkan.
ja: [日本語訳] The test mode has been disabled.
nb_no: Testmodusen er deaktivert.
nl: De testmodus is uitgeschakeld.
pl: Tryb testowy został wyłączony.
pt_br: O modo de teste foi desabilitado.
pt_pt: O modo de teste foi desativado.
ro: Modul de testare a fost dezactivat.
sk: Testovací režim bol vypnutý.
sv: Testläget har inaktiverats.
uk: Тестовий режим вимкнено.
vi: Chế độ kiểm tra đã bị vô hiệu hóa.
zh_hant: 測試模式已被禁用。

source: The event has been created.
cs: Akce byla vytvořena.
es: El evento ha sido creado.
fr: L'événement a été créé.
he: האירוע נוצר.
hr: Događaj je kreiran.
id: Acara telah dibuat.
ja: [日本語訳] The event has been created.
nb_no: Arrangementet er opprettet.
nl: Het evenement is aangemaakt.
pl: Wydarzenie zostało utworzone.
pt_br: O evento foi criado.
pt_pt: O evento foi criado.
ro: Evenimentul a fost creat.
sk: Udalosť bola vytvorená.
sv: Evenemanget har skapats.
uk: Подія створена.
vi: Sự kiện đã được tạo ra.
zh_hant: 活動已建立。

source: The event details have been changed.
cs: Podrobnosti o akci byly změněny.
es: Se han cambiado los ajustes del evento.
fi: Tapahtuman tietoja muutettu.
fr: Les détails de l’événement ont été modifiés.
he: פרטי האירוע השתנו.
hr: Detalji događaja su promijenjeni.
id: Detail acara telah diubah.
ja: [日本語訳] The event details have been changed.
nb_no: Detaljene for arrangementet har blitt endret.
nl: De evenementdetails zijn aangepast.
pl: Szczegóły wydarzenia zostały zmienione.
pt_br: Os detalhes do evento foram alterados.
pt_pt: Os detalhes do evento foram alterados.
ro: Detaliile evenimentului au fost modificate.
sk: Podrobnosti o podujatí boli zmenené.
sv: Evenemangsdetaljerna har ändrats.
uk: Деталі події були змінені.
vi: Các chi tiết sự kiện đã được thay đổi.
zh_hant: 活動詳細資訊已更改。
