Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You cannot delete the team because there would be no one left who could change team permissions afterwards.
cs: Tým nemůžete odstranit, protože by nezbyl nikdo, kdo by poté mohl změnit oprávnění týmu.
es: No puede eliminar el equipo porque no quedaría nadie que pudiera cambiar los permisos del equipo después.
fr: Vous ne pouvez pas supprimer l’équipe car il n’y aurait plus personne qui pourrait modifier les autorisations de l’équipe par la suite.
he: לא ניתן למחוק את הצוות מכיוון שלא יישאר אף אחד שיוכל לשנות הרשאות צוות לאחר מכן.
id: Anda tidak dapat menghapus tim karena tidak ada lagi yang dapat mengubah izin tim setelahnya.
ja: [日本語訳] You cannot delete the team because there would be no one left who could change team permissions afterwards.
nb_no: Du kan ikke slette teamet fordi det ikke vil være noen igjen som kan endre teamets tillatelser senere.
nl: U kunt het team niet verwijderen, omdat er dan niemand meer overblijft die de teamrechten kan wijzigen.
pl: Nie można usunąć zespołu, ponieważ nie pozostałby nikt, kto mógłby później zmienić uprawnienia zespołu.
pt_pt: Não pode excluir a equipa porque não haveria mais ninguém que pudesse alterar as permissões da equipa depois.
ro: Nu puteți șterge echipa, deoarece nu ar mai rămâne nimeni care să poată modifica ulterior permisiunile echipei.
sk: Tím nemôžete vymazať, pretože by už nebol nikto, kto by potom mohol zmeniť oprávnenia tímu.
sv: Du kan inte radera teamet eftersom det då inte skulle finnas någon kvar som kan ändra teambehörigheter efteråt.
uk: Ви не можете видалити команду, тому що в результаті нікого не залишиться хто б зміг би птім надавати права.
vi: Bạn không thể xóa nhóm vì sẽ không còn ai có thể thay đổi quyền của đội sau đó.
zh_hant: 你無法刪除團隊，因為之後沒有人可以更改團隊許可權。

source: Are you sure you want to delete the team?
cs: Jste si jisti, že chcete tým odstranit?
es: ¿Estás seguro de que quieres borrar el equipo?
fr: Vous êtes sûr de vouloir supprimer l'équipe ?
he: האם אתה בטוח שברצונך למחוק את הצוות?
hr: Jeste li sigurni da želite izbrisati tim?
id: Apakah kamu yakin ingin menghapus tim?
ja: [日本語訳] Are you sure you want to delete the team?
nb_no: Er du sikker på at du vil slette laget?
nl: Weet u zeker dat u het team wilt verwijderen?
pl: Czy na pewno chcesz usunąć zespół?
pt_br: Você está certo de que deseja excluir o time?
pt_pt: Tem certeza de que deseja excluir a equipa?
ro: Ești sigur că vrei să ștergi echipa?
sk: Ste si istí, že chcete odstrániť tím?
sv: Är du säker på att du vill radera teamet?
uk: Ви впевнені, що хочете видалити команду?
vi: Bạn có chắc mình muốn xóa nhóm không?
zh_hant: 是否確實要刪除團隊？

source: Create a new team
cs: Vytvořit nový tým
es: Crear un nuevo equipo
fr: Créer une nouvelle équipe
he: צור צוות חדש
hr: Kreiraj novi tim
id: Buat tim baru
ja: [日本語訳] Create a new team
nb_no: Opprett et nytt team.
nl: Nieuw team aanmaken
pl: Utwórz nowy zespół
pt_br: Criar um novo time
pt_pt: Criar uma nova equipa
ro: Creați o nouă echipă
sk: Vytvorenie nového tímu
sv: Skapa ett nytt team
uk: Створити нову команду
vi: Tạo một nhóm mới
zh_hant: 建立新團隊

source: You will be able to add team members in the next step.
cs: V dalším kroku budete moci přidávat členy do týmu.
es: En el siguiente paso podrá añadir miembros al equipo.
fr: Vous pourrez ajouter des membres d'équipe à l'étape suivante.
he: תוכל להוסיף חברי צוות בשלב הבא.
hr: Moći ćete dodati članove tima u sljedećem koraku.
id: Anda akan dapat menambahkan anggota tim di langkah berikutnya.
ja: [日本語訳] You will be able to add team members in the next step.
nb_no: Du vil kunne legge til teammedlemmer i neste trinn.
nl: U kunt in de volgende stap teamleden toevoegen.
pl: Członków zespołu będzie można dodać w następnym kroku.
pt_pt: Você será capaz de adicionar os membros da equipa na próxima etapa.
ro: Veți putea adăuga membri ai echipei în etapa următoare.
sk: V ďalšom kroku budete môcť pridať členov tímu.
sv: Du kommer att kunna lägga till teammedlemmar i nästa steg.
uk: Ви зможете додати членів команди у наступному кроці.
vi: Bạn sẽ có thể thêm các thành viên trong nhóm vào bước tiếp theo.
zh_hant: 你將能夠在下一步中添加團隊成員。

source: Organizer permissions
cs: Oprávnění organizátora
es: Permisos del organizador
fr: Autorisations de l'organisateur
he: הרשאות המארגן
hr: Dozvole organizatora
id: Izin penyelenggara
ja: [日本語訳] Organizer permissions
nb_no: Arrangørtilganger
nl: Organisatorrechten
pl: Uprawnienia organizatora
pt_br: Permissões de Organizador
pt_pt: Permissões do organizador
ro: Autorizații de organizare
sk: Oprávnenia organizátora
sv: Organisatörsbehörigheter
uk: Дозволи для організатора
vi: Quyền tổ chức
zh_hant: 召集人權限

source: Event permissions
cs: Oprávnění akce
es: Permisos para eventos
fr: Autorisations de l'événement
he: הרשאות אירוע
hr: Dozvole za događaj
id: Izin acara
ja: [日本語訳] Event permissions
nb_no: Arrangementstillatelser
nl: Evenementrechten
pl: Uprawnienia wydarzenia
pt_br: Permissões de Evento
pt_pt: Permissões do evento
ro: Permisiuni pentru evenimente
sk: Oprávnenia na podujatie
sv: Evenemangsbehörigheter
uk: Дозволи для події
vi: Quyền sự kiện
zh_hant: 活動權限

source: Member
cs: Členové
es: Miembro
fi: Jäsen
fr: Membre
he: חבר
hr: Član
id: Anggota
ja: [日本語訳] Member
nb_no: Medlem
nl: Lid
pl: Członek
pt_br: Membro
pt_pt: Membro
ro: Membru
sk: Člen
sv: Medlem
uk: Учасник
vi: Thành viên
zh_hant: 會員

source: Two-factor authentication enabled
cs: Aktivované dvoufaktorové ověřování
es: Autenticación de dos factores habilitada
fr: Authentification à deux facteurs activée
he: אימות דו-שלבי מופעל
hr: Dvofaktorska autentifikacija omogućena
id: Otentikasi dua faktor diaktifkan
ja: [日本語訳] Two-factor authentication enabled
nb_no: To-faktor-autentisering aktivert
nl: Twee-factor-authenticatie ingeschakeld
pl: Uwierzytelnianie dwuskładnikowe włączone
pt_br: Autenticação de dois fatores ativada
pt_pt: Autenticação de dois fatores ativada
ro: Autentificare cu doi factori activată
sk: Zapnuté dvojfaktorové overovanie
sv: Tvåfaktorsautentisering aktiverad
uk: Увімкнено двофакторну аутентифікацію
vi: Xác thực hai yếu tố được bật
zh_hant: 啟用兩步驟驗證

source: Two-factor authentication disabled
cs: Vypnuté dvoufaktorové ověřování
es: Autenticación de dos factores desactivada
fr: Authentification à deux facteurs désactivée
he: אימות דו-שלבי לא מופעל
hr: Dvofaktorska autentifikacija onemogućena
id: Otentikasi dua faktor dinonaktifkan
ja: [日本語訳] Two-factor authentication disabled
nb_no: To-faktor-autentisering deaktivert.
nl: Twee-factor-authenticatie uitgeschakeld
pl: Uwierzytelnianie dwuskładnikowe wyłączone
pt_br: Autenticação de dois fatores desativada
pt_pt: Autenticação de dois fatores desativada
ro: Autentificarea în doi-factori este dezactivată
sk: Vypnuté dvojfaktorové overovanie
sv: Tvåfaktorsautentisering inaktiverad
uk: Вимкнено двофакторну аутентифікацію
vi: Xác thực hai yếu tố bị vô hiệu hóa
zh_hant: 兩步驟驗證禁用

source: invited, pending response
cs: pozvání, čeká se na odpověď
es: invitado, pendiente de respuesta
fr: invité, en attente d'une réponse
he: הוזמן, ממתין לתגובה
hr: pozvan, odgovor na čekanju
id: diundang, menunggu tanggapan
ja: [日本語訳] invited, pending response
nb_no: Invitert, venter på svar.
nl: uitgenodigd, wachten op antwoord
pl: zaproszony, oczekujemy na odpowiedź
pt_br: convidado, resposta pendente
pt_pt: Convidado, resposta pendente
ro: invitat, în așteptarea răspunsului
sk: pozvaný, čaká na odpoveď
sv: inbjuden, väntar på svar
uk: Запрошено, очікування відповіді
vi: Được mời, phản hồi đang chờ xử lý
zh_hant: 已邀請，待處理回應

source: resend invite
cs: znovu poslat pozvánku
es: reenviar invitación
fr: renvoyer l'invitation
he: שלח הזמנה שוב
hr: ponovno pošalji poziv
id: kirim ulang undangankirim ulang undangan
ja: [日本語訳] resend invite
nb_no: Vennligst send invitasjonen på nytt.
nl: stuur uitnodiging opnieuw
pl: Wyślij zaproszenie ponownie
pt_br: reenviar convite
pt_pt: Reenviar convite
ro: retrimiteți invitația
sk: opätovné zaslanie pozvánky
sv: skicka inbjudan igen
uk: переслати запрошення
vi: Resend Mời
zh_hant: 重新發送邀請

source: To add a new user, you can enter their email address here. If they already have a pretix account, they will immediately be added to the event. Otherwise, they will be sent an email with an invitation.
cs: Chcete-li přidat nového uživatele, můžete zde zadat e-mailovou adresu. Pokud již mají účet pretix, budou okamžitě přidáni k akci. V opačném případě jim bude zaslán e-mail s pozvánkou.
es: Para añadir un nuevo usuario, puede introducir su dirección de correo electrónico aquí. Si ya tienen una cuenta pretix, se añadirán inmediatamente al evento. De lo contrario, se les enviará un correo electrónico con una invitación.
fr: Pour ajouter un nouvel utilisateur, vous pouvez entrer son adresse email ici. S'ils ont déjà un compte pretix, ils seront immédiatement ajoutés à l'événement. Sinon, ils recevront un email avec une invitation.
he: להוספת משתמש חדש, באפשרותך להכניס כאן את כתובת האימייל שלו. אם כבר יש לו חשבון pretix, הוא יתווסף מיידית לאירוע. אחרת, תישלח אליו הודעת דוא"ל עם הזמנה.
id: Untuk menambahkan pengguna baru, kamu dapat memasukkan alamat emailnya di sini. Jika mereka sudah memiliki akun pretix, mereka akan langsung ditambahkan ke acara tersebut. Jika tidak, mereka akan dikirimi email berisi undangan.
ja: [日本語訳] To add a new user, you can enter their email address here. If they already have a pretix account, they will immediately be added to the event. Otherwise, they will be sent an email with an invitation.
nb_no: For å legge til en ny bruker, kan du skrive inn e-postadressen deres her. Hvis de allerede har en pretix-konto, vil de umiddelbart bli lagt til i arrangementet. Ellers vil de få tilsendt en e-postinvitasjon.
nl: Om een nieuwe gebruiker toe te voegen kunt u hier diens e-mailadres invoeren. Als de gebruiker al een pretix-account heeft, zal de gebruiker direct aan het evenement worden toegevoegd. Anders krijgt de gebruiker een mail met een uitnodiging.
pl: Aby dodać nowego użytkownika, wprowadź tutaj jego adres e-mail. Jeśli użytkownik ma już konto pretix, zostanie natychmiast dodany do wydarzenia. W przeciwnym razie otrzyma wiadomość e-mail z zaproszeniem.
pt_br: Para adicionar um novo usuário, você pode inserir o endereço de e-mail dele aqui. Se ele já tiver uma conta pretix, será imediatamente adicionados ao evento. Caso contrário, ele receberá um e-mail com um convite.
pt_pt: Para adicionar um novo utilizador, pode introduzir o seu endereço de e-mail aqui. Se já tiverem uma conta pretix, serão imediatamente adicionados ao evento. Caso contrário, serão enviados um e-mail com um convite.
ro: Pentru a adăuga un nou utilizator, puteți introduce aici adresa de e-mail a acestuia. Dacă aceștia au deja un cont pretix, vor fi adăugați imediat la eveniment. În caz contrar, li se va trimite un e-mail cu o invitație.
sk: Ak chcete pridať nového používateľa, môžete tu zadať jeho e-mailovú adresu. Ak už majú konto pretix, budú okamžite pridaní do podujatia. V opačnom prípade im bude zaslaný e-mail s pozvánkou.
sv: För att lägga till en ny användare kan du ange deras e-postadress här. Om de redan har ett pretix-konto läggs de omedelbart till i evenemanget. Annars skickas de en inbjudan via e-post.
uk: Для того, щоб додати нового користувача, введіть будь ласка сюди його/її електронну адресу. Якщо у цієї людини уже є обліковий запис pretix, то її атоматично буде додано до події. У іншому випадку вона отримає запрошення на електронну пошту.
vi: Để thêm người dùng mới, bạn có thể nhập địa chỉ email của họ tại đây.
zh_hant: 要添加新使用者，你可以在此處輸入其電子郵件位址。如果他們已經有一個pretix帳戶，他們將立即被添加到活動中。否則，他們將收到一封包含邀請的電子郵件。

source: Add
cs: Přidat
es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hr: Dodaj
id: Menambahkan
ja: [日本語訳] Add
nb_no: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
sk: Pridať
sv: Lägg till
uk: Додати
vi: Thêm
zh_hant: 添加

source: Team history
cs: Historie týmu
es: Historia del equipo
fr: Historique de l'équipe
he: היסטוריית צוות
hr: Povijest tima
id: Sejarah tim
ja: [日本語訳] Team history
nb_no: Lagets historie
nl: Teamgeschiedenis
pl: Historia zespołu
pt_br: Histórico do time
pt_pt: Histórico da equipa
ro: Istoricul echipei
sk: História tímu
sv: Teamhistorik
uk: Історія команди
vi: Lịch sử nhóm
zh_hant: 團隊歷史紀錄

source: The list below shows all teams that exist within this organizer.
cs: V následujícím seznamu jsou uvedeny všechny týmy, které existují v rámci tohoto organizátora.
es: La siguiente lista muestra todos los equipos que existen dentro de este organizador.
fr: La liste ci-dessous montre toutes les équipes qui existent au sein de cet organisateur.
he: הרשימה הבאה מציגה את כל הצוותים הקיימים אצל מארגן זה.
hr: Popis u nastavku prikazuje sve timove koji postoje unutar ovog organizatora.
id: Daftar di bawah ini menunjukkan semua tim yang ada dalam penyelenggara ini.
ja: [日本語訳] The list below shows all teams that exist within this organizer.
nb_no: Listen up, here's a rundown of all the teams under this organizer's umbrella.
nl: De lijst hieronder toont alle teams van deze organisator.
pl: Poniższa lista przedstawia wszystkie zespoły istniejące w ramach tego organizatora.
pt_br: A lista abaixo exibe todos os times que existem dentro deste organizador.
pt_pt: A lista abaixo mostra todas as equipas que existem dentro deste organizador.
ro: Lista de mai jos arată toate echipele care există în cadrul acestui organizator.
sk: V nasledujúcom zozname sú uvedené všetky tímy, ktoré existujú v rámci tohto organizátora.
sv: Listan nedan visar alla team som finns inom denna arrangör.
uk: У списку нижче наведено перелік усіх команд, які існують під цим організатором.
vi: Danh sách dưới đây cho thấy tất cả các nhóm tồn tại trong nhà tổ chức này.
zh_hant: 下面的列表顯示了此召集人中存在的所有團隊。

source: Members
cs: Členové
es: Miembros
fi: Jäsenet
fr: Membres
he: חברים
hr: Članovi
id: Anggota
ja: [日本語訳] Members
nb_no: Medlemmer
nl: Leden
pl: Członkowie
pt_br: Membros
pt_pt: Membros
ro: Membri
sk: Členovia
sv: Medlemmar
uk: Учасники
vi: Thành viên
zh_hant: 會員

source: + %(count)s invited
cs: + %(count)s pozvaný
es: + %(count)s invitados
fr: + %(count)s invités
he: + %(count)s הוזמנו
hr: %(count)s pozvanih
id: + %(count)s diundang
ja: [日本語訳] + %(count)s invited
nb_no: + %(count)s inviterte
nl: + %(count)s uitgenodigd
pl: + %(count)s zaproszonych
pt_br: + %(count)s convidados
pt_pt: +%(count)s convidados
ro: + %(count)s invitați
sk: + %(count)s pozvaný
sv: + %(count)s inbjudna
uk: + %(count)s запрошено
zh_hant: + 邀請的%(count)s

source: Modify webhook
cs: Úprava webhook
es: Modificar webhook
fr: Modifier le webhook
he: שנה Webhook
hr: Izmijeni webhook
id: Ubah webhook
ja: [日本語訳] Modify webhook
nb_no: Endre webhook
nl: Webhook bewerken
pl: Modyfikuj webhook'a
pt_br: Alterar webhook
pt_pt: Modificar webhook
ro: Modifică webhook
sk: Úprava webhooku
sv: Ändra webhook
uk: Змінити вебхук
vi: Sửa đổi webhook
zh_hant: 修改網路鉤子

source: Create a new webhook
cs: Vytvořit nový webhook
es: Crear un nuevo webhook
fr: Créer un nouveau webhook
he: צור Webhook חדש
hr: Kreiraj novi webhook
id: Buat webhook baru
ja: [日本語訳] Create a new webhook
nb_no: Opprett en ny webhook.
nl: Nieuwe webhook aanmaken
pl: Utwórz nowego webhook'a
pt_br: Criar um novo webhook
pt_pt: Criar um novo webhook
ro: Creați un nou webhook
sk: Vytvorenie nového webhooku
sv: Skapa en ny webhook
vi: Tạo một webhook mới
zh_hant: 創建新的網路鉤子

source: Logs for webhook %(url)s
cs: Protokoly pro webhook %(url)s
es: Bitácora para webhook %(url)s
fr: Journaux pour le webhook %(url)s
he: יומנים עבור ה-Webhook %(url)s
hr: Zapisi za webhook %(url)s
id: Log untuk webhook %(url)s
ja: [日本語訳] Logs for webhook %(url)s
nb_no: Logger for webhook %(url)s
nl: Logs voor webhook %(url)s
pl: Logi dla webhook'a %(url)s
pt_br: Logs para webhook %(url)s
pt_pt: Logs para webhook %(url)s
ro: Jurnale pentru webhook %(url)s
sk: Protokoly pre webhook %(url)s
sv: Loggar för webhook %(url)s
zh_hant: Webhook %(url)s的日誌

source: This page shows all calls to your webhook in the past 30 days.
cs: Tato stránka zobrazuje všechna vyvolání webhooku za posledních 30 dní.
es: Esta página muestra todas las llamadas a tu webhook in los últimos 30 dias.
fr: Cette page affiche tous les appels à votre webhook au cours des 30 derniers jours.
he: דף זה מציג את כל הקריאות ל-Webhook שלך ב-30 הימים האחרונים.
hr: Ova stranica prikazuje sve pozive vašeg webhooka u posljednjih 30 dana.
id: Halaman ini menampilkan semua panggilan ke webhook kamu dalam 30 hari terakhir.
ja: [日本語訳] This page shows all calls to your webhook in the past 30 days.
nb_no: Denne siden viser alle anrop til webhooken din de siste 30 dagene.
nl: Deze pagina toont alle aanroepen naar uw webhook in de afgelopen 30 dagen.
pl: Ta strona pokazuje wszystkie połączenia z webhookiem w ciągu ostatnich 30 dni.
pt_br: Esta página exibe todas as chamadas em seu webhook nos últimos 30 dias.
pt_pt: Esta página mostra todas as chamadas para o seu webhook nos últimos 30 dias.
ro: Această pagină afișează toate apelurile către webhook-ul dvs. din ultimele 30 de zile.
sk: Táto stránka zobrazuje všetky volania na webový háčik za posledných 30 dní.
sv: Den här sidan visar alla anrop till din webhook de senaste 30 dagarna.
vi: Trang này hiển thị tất cả các cuộc gọi đến webhook của bạn trong 30 ngày qua.
zh_hant: 此頁面顯示過去 30 天內對 Webhook 的所有調用。

source: One webhook is scheduled to be retried.
cs: Je naplánováno opakování jednoho webhooku.
es: Está previsto volver a intentar un webhook.
fr: Un webhook est prévu pour être réessayé.
he: Webhook אחד מתוזמן לניסיון חוזר.
id: %(count)s webhook dijadwalkan untuk dicoba ulang.
nb_no: En webhook er planlagt å bli forsøkt på nytt.
nl: Er staat één webhook gepland om opnieuw geprobeerd te worden.
pl: Jeden webhook ma zostać ponowiony.
pt_br: Um webhook está agendado para ser repetido.
pt_pt: Um webhook está programado para ser novamente lançado.
sv: En webhook är schemalagd för att försöka igen.
zh_hant: 計劃重試一項網路鉤子。 %(count)s網路鉤子計劃重試。

source: Stop retrying
cs: Zastavit pokusy o opakování
es: Dejar de reintentar
fr: Arrêter de réessayer
he: הפסק לנסות שוב
hr: Prestani ponavljati
id: Berhenti mencoba lagi
ja: [日本語訳] Stop retrying
nb_no: Slutt å prøve igjen.
nl: Stop met opnieuw proberen
pl: Przestań ponawiać
pt_br: Deixar de tentar novamente
pt_pt: Parar de tentar
sk: Zastaviť opakované pokusy
sv: Sluta försöka igen
vi: Ngừng thử lại
zh_hant: 停止重試

source: Webhooks scheduled to be retried in less than %(minutes)s minutes may not be listed here and can no longer be stopped or expedited.
es: Es posible que los webhooks programados para reintentar en menos de %(minutes)s minutos no aparezcan aquí y ya no se puedan detener ni acelerar.
fr: Webhooks programmés pour être réessayés dans moins de %(minutes)s Les procès-verbaux ne peuvent pas être répertoriés ici et ne peuvent plus être arrêtés ou accélérés.
he: Webhooks שמתוזמנים לניסיון חוזר בפחות מ-%(minutes)s דקות אולי אינם מוצגים כאן ואי אפשר עוד לעצור או להאיץ אותם.
id: Webhook yang dijadwalkan untuk dicoba ulang dalam waktu kurang dari %(minutes)s menit mungkin tidak tercantum di sini dan tidak dapat lagi dihentikan atau dipercepat.
ja: [日本語訳] Webhooks scheduled to be retried in less than %(minutes)s minutes may not be listed here and can no longer be stopped or expedited.
nb_no: Webhooks som er planlagt å bli forsøkt på nytt om mindre enn %(minutes)s minutter kan ikke bli oppført her og kan ikke lenger stoppes eller fremskyndes.
nl: Webhooks waarvan is gepland dat ze binnen %(minutes)s minuten worden herhaald, worden hier mogelijk niet vermeld en kunnen niet worden gestopt of versneld.
pl: Webhooki zaplanowane do ponownej próby w czasie krótszym niż %(minutes)s minut mogą nie być wymienione w tym miejscu i nie można ich zatrzymać ani przyspieszyć.
pt_pt: Webhooks programados para serem reiniciados em menos de %(minutes)s não podem ser listados aqui e não podem mais ser interrompidos ou acelerados.
sk: Webhooky naplánované na opakovanie za menej ako %(minutes)s minút tu nemusia byť uvedené a už ich nemožno zastaviť alebo urýchliť.
sv: Webhooks som är schemalagda att försöka igen om mindre än %(minutes)s minuter kanske inte listas här och kan inte längre stoppas eller påskyndas.
zh_hant: 計劃在不到 %(minutes)s的分鐘內重試的 Webhook 可能不會在此處列出，並且無法再停止或加速。

source: This webhook was retried since it previously failed.
es: Este webhook fue probado ya que la última vez falló.
fr: Ce webhook a été retenté car il a échoué précédemment.
he: ה-Webhook הזה נוסה שוב מאחר שנכשל בעבר.
hr: Ovaj webhook je ponovno pokušan jer je prethodno neuspio.
id: Webhook ini telah dicoba ulang karena sebelumnya gagal.
ja: [日本語訳] This webhook was retried since it previously failed.
nb_no: Dette webhooket ble forsøkt på nytt siden det mislyktes tidligere.
nl: Deze webhook is opnieuw geprobeerd, omdat hij eerder is mislukt.
pl: Ten webhook został ponowiony, ponieważ poprzednio się nie powiódł.
pt_pt: Este webhook foi repetido uma vez que falhou anteriormente.
ro: Acest webhook a fost încercat din nou, deoarece a eșuat anterior.
sk: Tento webhook bol opätovne vyskúšaný, pretože predtým zlyhal.
sv: Denna webhook försökte igen eftersom den tidigare misslyckades.
vi: Webhook này đã được thử lại vì nó đã thất bại trước đó.
zh_hant: 此 Webhook 已重試，因為它之前失敗了。

source: Failed
cs: neúspěšné
es: Fallido
fi: Epäonnistunut
fr: Echoué
he: נכשל
hr: Neuspješno
id: Gagal
ja: [日本語訳] Failed
nb_no: Det gikk ikke som planlagt.
nl: Mislukt
pl: Nie powiodło się
pt_br: Com falha
pt_pt: Falhou
ro: Eșuat
sk: Neúspešné
sv: Misslyckades
uk: Невдало
vi: Thất bại
zh_hant: 失敗

source: Request URL
es: Solicitar URL
fr: URL de la demande
he: כתובת URL של הבקשה
hr: URL zahtjeva
id: URL Permintaan
ja: [日本語訳] Request URL
nb_no: Forespørsel URL
nl: Verzoek-URL
pl: Adres URL żądania
pt_pt: URL do pedido
ro: Cerere URL
sk: Adresa URL žiadosti
sv: Begärd URL
vi: URL yêu cầu
zh_hant: 要求URL

source: Request POST body
es: Cuerpo del POST Request
fr: Corps de la requête POST
he: גוף POST של הבקשה
hr: Tijelo zahtjeva POST
id: Minta badan POST
ja: [日本語訳] Request POST body
nb_no: Forespørsel POST-kropp
nl: Inhoud POST-verzoek
pl: Treść żądania POST
pt_pt: Corpo POST do Request
ro: Cerere POST body
sk: Telo požiadavky POST
vi: Yêu cầu cơ thể bài
zh_hant: 要求ＰＯＳＴ正文

source: Response body
es: Cuerpo del Response
fr: Corps de la réponse
he: גוף התגובה
hr: Tijelo odgovora
id: Badan respons
ja: [日本語訳] Response body
nl: Inhoud respons
pl: Treść odpowiedzi
pt_pt: Corpo da resposta
ro: Răspuns body
sk: Telo odpovede
vi: Cơ thể đáp ứng
zh_hant: 回應正文

source: This webhook did not receive any events in the last 30 days.
es: Este webhook no recibió ningun evento en los últimos 30 días.
fr: Ce webhook n’a reçu aucun événement au cours des 30 derniers jours.
he: ה-Webhook הזה לא קיבל שום אירועים ב-30 הימים האחרונים.
hr: Ovaj webhook nije primio nijedan događaj u posljednjih 30 dana.
id: Webhook ini tidak menerima peristiwa apa pun dalam 30 hari terakhir.
ja: [日本語訳] This webhook did not receive any events in the last 30 days.
nb_no: Denne webhooken har ikke mottatt noen hendelser de siste 30 dagene.
nl: Deze webhook is in de laatste 30 dagen niet aangeroepen.
pl: Ten webhook nie odebrał żadnych zdarzeń w ciągu ostatnich 30 dni.
pt_br: Este webhook não recebeu nenhum evento nos últimos 30 dias.
pt_pt: Este webhook não recebeu quaisquer eventos nos últimos 30 dias.
ro: Acest webhook nu a primit niciun eveniment în ultimele 30 de zile.
sk: Tento webhook za posledných 30 dní neprijal žiadne udalosti.
sv: Denna webhook har inte mottagit några händelser de senaste 30 dagarna.
vi: Webhook này đã không nhận được bất kỳ sự kiện nào trong 30 ngày qua.
zh_hant: 此 Webhook 在過去 30 天內未收到任何事件。
