Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Modifying your invoice address will not automatically generate a new invoice. Please contact us if you need a new invoice.
cs: Úpravou fakturačních údajů se automaticky nevytvoří nová faktura. Pokud potřebujete novou fakturu, kontaktujte nás.
es: La modificación de la dirección de facturación no generará automáticamente una nueva factura. Póngase en contacto con nosotros si necesita una nueva factura.
fi: Laskun osoitteen muuttaminen ei luo automaattisesti uutta laskua. Ota meihin yhteyttä, jos tarvitset uuden laskun.
fr: La modification de votre adresse de facturation ne générera pas automatiquement une nouvelle facture. Veuillez nous contacter si vous avez besoin d'une nouvelle facture.
he: שינוי כתובת החשבונית לא ייצור אוטומטית חשבונית חדשה. אנא צור קשר אם דרושה לך חשבונית חדשה.
id: Mengubah alamat faktur kamu tidak akan secara otomatis menghasilkan faktur baru. Silakan hubungi kami jika kamu memerlukan faktur baru.
ja: [日本語訳] Modifying your invoice address will not automatically generate a new invoice. Please contact us if you need a new invoice.
nl: Het wijzigen van uw factuuradres leidt niet automatisch tot het genereren van een nieuwe factuur. Neem contact met ons op als u een nieuwe factuur nodig heeft.
pl: Modyfikacja adresu faktury nie wygeneruje automatycznie nowej faktura. Skontaktuj się z nami, jeśli potrzebujesz nowej faktury.
pt_br: Modificar seu endereço não gerará automaticamente uma nova fatura. Entre em contato conosco se precisar de uma nova fatura.
pt_pt: Modificar o seu endereço de facturação não irá gerar automaticamente uma nova factura. Entre em contato connosco se precisar de uma nova factura.
ro: Modificarea adresei de facturare nu va genera automat o nouă factură. Vă rugăm să ne contactați dacă aveți nevoie de o factură nouă.
sk: Úpravou adresy faktúry sa automaticky nevytvorí nová faktúra. Ak potrebujete novú faktúru, kontaktujte nás.
sv: Att ändra din fakturaadress genererar inte automatiskt en ny faktura. Vänligen kontakta oss om du behöver en ny faktura.
uk: Зміна адреси рахунка-фактури не призведе до автоматичного створення нового рахунка-фактури. Будь ласка, зв’яжіться з нами, якщо вам потрібен новий рахунок.
vi: Sửa đổi địa chỉ hóa đơn của bạn sẽ không tự động tạo hóa đơn mới.
zh_hant: 修改發票地址不會自動生成新的發票。 如果你需要新發票，請聯繫我們。

source: Save changes
cs: Uložit změny
es: Guardar cambios
fi: Tallenna muutokset
fr: Enregistrer les modifications
he: שמור שינויים
hr: Spremi promjene
id: Simpan perubahan
ja: [日本語訳] Save changes
nb_no: Lagre endringer
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt_br: Salvar alterações
pt_pt: Salvar alterações
ro: Salvează modificările
sk: Uloženie zmien
sv: Spara ändringar
uk: Зберегти зміни
vi: Lưu thay đổi
zh_hant: 保存更改

source: Change payment method
cs: Změnit způsob platby
es: Cambiar la forma de pago
fi: Vaihda maksutapa
fr: Modifier le mode de paiement
he: שנה אמצעי תשלום
hr: Promijeni način plaćanja
id: Ubah metode pembayaran
ja: [日本語訳] Change payment method
nb_no: Endre betalingsmetode
nl: Verander betaalmethode
pl: Zmiana metody płatności
pt_br: Alterar método de pagamento
pt_pt: Mudar o metodo de pagamento
ro: Schimbați modalitatea de plată
sk: Zmena spôsobu platby
sv: Ändra betalningsmetod
uk: Змінити спосіб оплати
vi: Thay đổi phương thức thanh toán
zh_hant: 更改支付方式

source: Choose payment method: %(code)s
cs: Zvolte způsob platby: %(code)s
es: Elige método de pago: %(code)s
fi: Valitse maksutapa: %(code)s
fr: Choisissez le mode de paiement : %(code)s
he: בחר אמצעי תשלום: %(code)s
hr: Odaberite način plaćanja: %(code)s
id: Pilih metode pembayaran: %(code)s
ja: [日本語訳] Choose payment method: %(code)s
nb_no: Velg betalingsmetode: %(code)s
nl: Kies betaalmethode: %(code)s
pl: Wybierz metodę płatności: %(code)s
pt_br: Escolha método de pagamento: %(code)s
pt_pt: Escolha forma de pagamento: %(code)s
ro: Alegeți metoda de plată: %(code)s
sk: Výber spôsobu platby: %(code)s
sv: Välj betalningsmetod: %(code)s
uk: Обрати спосіб оплати: %(code)s
zh_hant: 選擇支付方式: %(code)s

source: Please note: If you change your payment method, your order total will change by the amount displayed to the right of each method.
cs: Upozornění: Pokud změníte způsob platby, změní se celková částka objednávky o částku zobrazenou vpravo od každého způsobu.
es: Nota: Si cambia su método de pago, el total de su pedido cambiará en la cantidad que aparece a la derecha de cada método.
fi: Huomio: Jos vaihdat maksutapaa, tilauksesi loppusumma muuttuu kunkin maksutavan oikealla puolella näkyvän summan verran.
fr: Remarque : Si vous changez de mode de paiement, le montant total de votre commande changera en fonction du montant affiché à droite de chaque mode de paiement.
he: לתשומת לבך: אם תשנה את אמצעי התשלום, סך ההזמנה שלך ישתנה בהתאם לסכום שמוצג מימין לכל אמצעי.
id: Harap diperhatikan: Jika kamu mengubah metode pembayaran, total pesanan kamu akan berubah sesuai jumlah yang ditampilkan di sebelah kanan setiap metode.
ja: [日本語訳] Please note: If you change your payment method, your order total will change by the amount displayed to the right of each method.
nb_no: Vennligst merk deg: Hvis du endrer betalingsmetoden din, vil totalbeløpet for bestillingen endres med beløpet som vises til høyre for hver metode.
nl: Let op: als u uw betaalmethode wijzigt, verandert het totaalbedrag van uw bestelling met het bedrag dat rechts van elke methode wordt weergegeven.
pl: Uwaga: jeśli zmienisz metodę płatności, całkowita wartość zamówienia zmieni się o kwotę wyświetloną po prawej stronie każdej metody.
pt_br: Observação: se você alterar sua forma de pagamento, o total do pedido será alterado pelo valor exibido à direita de cada método.
pt_pt: Atenção: se você mudar o seu método de pagamento, o valor total do pedido será alterada pela quantidade exibido à direita de cada método.
ro: Vă rugăm să rețineți: Dacă vă schimbați metoda de plată, totalul comenzii se va modifica cu suma afișată în dreapta fiecărei metode.
sk: Upozornenie: Ak zmeníte spôsob platby, celková suma vašej objednávky sa zmení o sumu zobrazenú vpravo pri každom spôsobe platby.
sv: Observera: Om du ändrar din betalningsmetod kommer din bokningssumma att ändras med beloppet som visas till höger om varje metod.
uk: Зверніть увагу: якщо ви змінюєте спосіб оплати, загальна вартість зміниться на ту, яка відображається праворуч від відповідного способу оплати.
vi: Xin lưu ý: Nếu bạn thay đổi phương thức thanh toán của mình, tổng số đơn đặt hàng của bạn sẽ thay đổi theo số tiền được hiển thị ở bên phải của mỗi phương thức.
zh_hant: 請注意：如果你更改付款方式，你的訂單總額，將隨每種右側顯示方式的金額改變。

source: There are no alternative payment providers available for this order.
cs: Pro tuto objednávku nejsou k dispozici žádní alternativní poskytovatelé plateb.
es: No hay proveedores de pago alternativos disponibles para este pedido.
fi: Tälle tilaukselle ei ole saatavilla vaihtoehtoisia maksupalveluntarjoajia.
fr: Il n' y a pas d'autres fournisseurs de paiement disponibles pour cette commande.
he: אין ספקי תשלום חלופיים זמינים להזמנה זו.
hr: Nema dostupnih alternativnih davatelja usluga plaćanja za ovu narudžbu.
id: Tidak ada penyedia pembayaran alternatif yang tersedia untuk pesanan ini.
ja: [日本語訳] There are no alternative payment providers available for this order.
nb_no: Det er ingen alternative betalingsleverandører tilgjengelig for denne bestillingen.
nl: Er zijn geen andere betalingsaanbieders beschikbaar voor deze bestelling.
pl: Na to zamówienie nie ma alternatywnych metod płatności.
pt_br: Não existem provedores de pagamento alternativos disponíveis para este pedido.
pt_pt: Não existem fornecedores alternativos de pagamento disponíveis para este fim.
ro: Nu există alți procesatori de plăți disponibili pentru această comandă.
sk: Pre túto objednávku nie sú k dispozícii žiadni alternatívni poskytovatelia platieb.
sv: Det finns inga alternativa betalningsleverantörer tillgängliga för denna bokning.
uk: Для цього замовлення відсутні альтернативні способи оплати.
vi: Không có nhà cung cấp thanh toán thay thế có sẵn cho đơn đặt hàng này.
zh_hant: 此訂單沒有其它付款提供者。

source: Please confirm the following payment details.
cs: Potvrďte prosím následující platební údaje.
es: Por favor, confirme los siguientes datos de pago.
fi: Vahvista seuraavat maksutiedot.
fr: Veuillez confirmer les détails de paiement suivants.
he: אנא אשר את פרטי התשלום הבאים.
hr: Molimo potvrdite sljedeće detalje plaćanja.
id: Harap konfirmasi rincian pembayaran berikut.
ja: [日本語訳] Please confirm the following payment details.
nl: Bevestig de volgende betalingsdetails.
pl: Potwierdź następujące szczegóły płatności.
pt_br: Por favor, confirme os detalhes de pagamento a seguir.
pt_pt: Por favor, confirme os seguintes detalhes de pagamento.
ro: Vă rugăm să confirmați următoarele detalii de plată.
sk: Potvrďte prosím tieto platobné údaje.
sv: Var god bekräfta följande betalningsuppgifter.
uk: Будь ласка, підтвердіть реквізити платежу.
vi: Vui lòng xác nhận các chi tiết thanh toán sau.
zh_hant: 請確認以下付款詳情。

source: Total: %(total)s
cs: Celkem: %(total)s
fi: Summa: %(total)s
he: סך הכול: %(total)s
hr: Ukupno: %(total)s
id: Jumlah: %(total)s
ja: [日本語訳] Total: %(total)s
nl: Totaal: %(total)s
pl: Razem: %(total)s
sk: Spolu: %(total)s
sv: Totalt: %(total)s
uk: Всього: %(total)s
zh_hant: 總計： %(total)s

source: Scan this image with your banking app’s QR-Reader to start the payment process.
es: Escanee esta imagen con el lector QR de su aplicación bancaria para iniciar el proceso de pago.
fi: Skannaa tämä kuva pankkisovelluksesi QR-Readerilla aloittaaksesi maksuprosessin.
fr: Scannez cette image avec le QR-Reader de votre application bancaire pour démarrer le processus de paiement.
he: סרוק תמונה זו עם סורק ה-QR של אפליקציית הבנק שלך כדי להתחיל את תהליך התשלום.
hr: Skenirajte ovu sliku QR čitačem svoje bankovne aplikacije da započnete proces plaćanja.
id: Pindai gambar ini dengan QR-Reader aplikasi perbankan kamu untuk memulai proses pembayaran.
ja: [日本語訳] Scan this image with your banking app’s QR-Reader to start the payment process.
nb_no: Skann dette bildet med QR-leseren i din bank-app for å starte betalingsprosessen.
nl: Scan deze afbeelding met de QR-codelezer van uw bank-app om het betalingsproces te starten.
pl: Zeskanuj ten obraz za pomocą czytnika QR aplikacji bankowej, aby rozpocząć proces płatności.
pt_pt: Digitalize esta imagem com o QR-Reader do aplicativo bancário para iniciar o processo de pagamento.
sk: Tento obrázok naskenujte pomocou čítačky QR vo svojej bankovej aplikácii a spustite proces platby.
sv: Skanna den här bilden med din bankapps QR-läsare för att starta betalningsprocessen.
vi: Quét hình ảnh này với ứng dụng ngân hàng của bạn QR-Reader để bắt đầu quá trình thanh toán.
zh_hant: 使用銀行應用程式的QR閱讀器掃描此圖像以開始付款流程。

source: Scan the QR code with your banking app
cs: Naskenujte QR kód svou bankovní aplikací
he: סרוק את קוד ה-QR עם אפליקציית הבנק שלך
nl: Scan de QR-code met uw bankapplicatie
pt_br: Escanear o QR Code com o seu aplicativo bancário
vi: Quét mã QR bằng ứng dụng ngân hàng của bạn

source: Registration details
cs: Přihlašovací údaje
es: Detalles de registro
fi: Ilmoittautumistiedot
fr: Détails de l’inscription
he: פרטי הרשמה
hr: Detalji registracije
id: Rincian pendaftaran
ja: [日本語訳] Registration details
nb_no: Registreringsdetaljer
nl: Aanmeldingsdetails
pl: Szczegóły rejestracji
pt_br: Detalhes de inscrição
pt_pt: Detalhes do registo
ro: Detalii de înregistrare
sk: Registračné údaje
sv: Bokningsdetaljer
uk: Деталі реєстрації
vi: Chi tiết đăng ký
zh_hant: 註冊詳情

source: Your registration
cs: Vaše registrace
es: Su pedido
fi: Ilmoittautumisesi
fr: Votre inscription
he: ההרשמה שלך
hr: Vaša registracija
id: Pendaftaran Anda
ja: [日本語訳] Your registration
nb_no: Din registrering
nl: Uw aanmelding
pl: Twoja rejestracja
pt_br: Sua inscrição
pt_pt: O seu registo
ro: Înregistrarea dvs
sk: Vaša registrácia
sv: Din bokning
uk: Ваша реєстрація
vi: Đăng ký của bạn
zh_hant: 你的註冊

source: Your items
cs: Vaše produkty
es: Tus articulos
fi: Tuotteesi
fr: Vos articles
he: הפריטים שלך
hr: Vaše stavke
id: Barang Anda
ja: [日本語訳] Your items
nb_no: Dine varer
nl: Uw producten
pl: Twoje produkty
pt_br: Seus itens
pt_pt: Os seus itens
ro: Articolele dvs
sk: Vaše položky
sv: Dina produkter
uk: Ваші продукти
vi: Các mặt hàng của bạn
zh_hant: 你的物品

source: Additional information
cs: Další informace
es: Información adicional
fi: Lisätiedot
fr: Informations complémentaires
he: מידע נוסף
hr: Dodatne informacije
id: Informasi tambahan
ja: [日本語訳] Additional information
nb_no: Thank you for providing additional information. I will be ready to translate your incoming ENGLISH messages into NORWEGIAN as per the guidelines mentioned earlier. Please proceed with sending the messages for translation.
nl: Extra informatie
pl: Dodatkowe informacje
pt_br: Informação adicional
pt_pt: Informação adicional
ro: Informații suplimentare
sk: Ďalšie informácie
sv: Ytterligare information
uk: Додаткова інформація
vi: Thông tin bổ sung
zh_hant: 額外資訊

source: This order is managed for you by %(email)s. Please contact them for any questions regarding payment, cancellation or changes to this order.
cs: Tuto objednávku pro vás spravuje %(email)s. V případě jakýchkoli dotazů týkajících se platby, zrušení nebo změn této objednávky je prosím kontaktujte.
es: Este pedido se gestionado por %(email)s. Ponte en contacto con esta persona si tienes alguna pregunta sobre el pago, la cancelación o los cambios en este pedido.
fi: Tätä tilausta käsittelee %(email)s. Ole hyvä ja ota heihin yhteyttä tilauksen laskutusta, peruutusta tai muutoksia koskevissa asioissa.
fr: Cette commande est gérée pour vous par %(email)s. Veuillez les contacter pour toute question concernant le paiement, l’annulation ou la modification de cette commande.
he: ההזמנה הזו מטופלת עבורך על ידי %(email)s. אנא פנה אליהם בכל שאלה בנוגע לתשלום, ביטול או שינוי ההזמנה.
id: Pesanan ini dikelola untuk kamu oleh %(email)s. Silakan hubungi mereka jika ada pertanyaan mengenai pembayaran, pembatalan, atau perubahan pesanan ini.
ja: [日本語訳] This order is managed for you by %(email)s. Please contact them for any questions regarding payment, cancellation or changes to this order.
nb_no: Denne bestillingen blir håndtert for deg av %(email)s. Vennligst ta kontakt med dem angående spørsmål om betaling, avbestilling eller endringer i denne bestillingen.
nl: Deze bestelling is voor u geplaatst door %(email)s. Neem contact met deze persoon op voor vragen over betaling, annulering of wijzigingen aan deze bestelling.
pl: To zamówienie jest zarządzane przez %(email)s. Prosimy o kontakt w przypadku jakichkolwiek pytań dotyczących płatności, anulowania lub zmian w tym zamówieniu.
pt_br: Este pedido é gerenciado para você por %(email)s. Por favor, entre em contato com esta pessoa para qualquer dúvida em relação a pagamento, cancelamento e alterações neste pedido.
pt_pt: Este pedido é gerenciado por si por %(email)s. Entre em contato com eles para qualquer questão sobre o pagamento, cancelamento ou alterações deste pedido.
ro: Această comandă este gestionată pentru dvs. de către %(email)s. Vă rugăm să îi contactați pentru orice întrebări legate de plată, anulare sau modificări ale acestei comenzi.
sk: Túto objednávku pre vás spravuje %(email)s. V prípade akýchkoľvek otázok týkajúcich sa platby, zrušenia alebo zmien tejto objednávky sa na nich obráťte.
sv: Denna bokning hanteras åt dig av %(email)s. Vänligen kontakta dem för eventuella frågor angående betalning, avbokning eller ändringar av denna bokning.
uk: Цим замовленням керує %(email)s. Будь ласка, зв’яжіться з ними з будь-яких питань щодо оплати, скасування або зміни цього замовлення.
zh_hant: 此訂單由 %(email)s 由你管理。有關付款，取消或更改此訂單的任何問題，請與他們聯繫。

# action
source: Change your ticket
cs: Změna vstupenky
es: Modificar mi entrada
fi: Muuta lippusi
fr: Modifier votre billet
he: שנה את הכרטיס שלך
hr: Promijeni svoju ulaznicu
id: Ganti tiket Anda
ja: [日本語訳] Change your ticket
nb_no: Endre rekkefølge
nl: Verander uw ticket
pl: Zmień swój bilet
pt_br: Altere o seu ingresso
sk: Zmena vstupenky
sv: Ändra din biljett
vi: Thay đổi vé của bạn
zh_hant: 換你的票

source: If you want to make changes to the components of your ticket, you can click on the following button.
cs: Pokud chcete provést změny v součástech vstupenky, můžete kliknout na následující tlačítko.
es: Si deseas realizar cambios en los componentes de tu entrada, puedes hacer clic en el siguiente botón.
fi: Jos haluat tehdä muutoksia lippusi yksityiskohtiin, voit klikata seuraavaa painiketta.
fr: Si vous souhaitez apporter des modifications aux composants de votre billet, vous pouvez cliquer sur le bouton suivant.
he: אם ברצונך לשנות רכיבים בכרטיס שלך, תוכל ללחוץ על הכפתור הבא.
hr: Ako želite napraviti promjene na komponentama svoje ulaznice, možete kliknuti na sljedeći gumb.
id: Jika kamu ingin melakukan perubahan pada komponen tiket Anda, kamu dapat mengklik tombol berikut.
ja: [日本語訳] If you want to make changes to the components of your ticket, you can click on the following button.
nb_no: Hvis du ønsker å gjøre endringer i komponentene på billetten din, kan du klikke på følgende knapp.
nl: Als u wijzigingen wilt aanbrengen in de onderdelen van uw ticket, kunt u op deze knop klikken.
pl: Jeśli chcesz wprowadzić zmiany w elementach biletu, możesz kliknąć natępujący przycisk.
pt_br: Se você quer fazer alteração nos componentes do seu ingresso, você pode clicar no botão a seguir.
pt_pt: Se quiseres fazer alterações nos produtos que compraste, podes clicar no botão para alterares o teu pedido.
sk: Ak chcete vykonať zmeny v súčastiach svojho tipu, môžete kliknúť na nasledujúce tlačidlo.
sv: Om du vill göra ändringar i komponenterna i din biljett kan du klicka på följande knapp.
vi: Nếu bạn muốn thay đổi các thành phần của vé, bạn có thể nhấp vào nút sau.
zh_hant: 如果你想更改票的組合，可以單擊以下按鈕。

source: You can only make some changes to this ticket yourself. For additional changes, please get in touch with the person who bought the ticket (%(email)s).
cs: Některé změny v této vstupence můžete provést sami. Pro další změny se prosím obraťte na osobu, která vstupenku zakoupila (%(email)s).
es: Sólo puedes realizar algunos cambios en esta entrada tú mismo. Para cambios adicionales, por favor póngase en contacto con la persona que compró la entrada (%(email)s).
fi: Voit tehdä joitakin muutoksia tähän lippuun vain itse. Muita muutoksia varten ota yhteyttä lipun ostaneeseen henkilöön %(email)s.
fr: Vous ne pouvez apporter vous-même que certaines modifications à ce ticket. Pour d’autres modifications, veuillez communiquer avec la personne qui a acheté le billet (%(email)s).
he: באפשרותך לערוך בעצמך רק חלק מהשינויים בכרטיס זה. לשינויים נוספים, אנא צור קשר עם האדם שרכש את הכרטיס (%(email)s).
id: Anda hanya dapat melakukan beberapa perubahan pada tiket ini sendiri. Untuk perubahan tambahan, silakan menghubungi orang yang membeli tiket (%(email)s).
ja: [日本語訳] You can only make some changes to this ticket yourself. For additional changes, please get in touch with the person who bought the ticket (%(email)s).
nb_no: Du kan kun gjøre noen endringer på denne billetten selv. For ytterligere endringer, vennligst ta kontakt med personen som kjøpte billetten (%(email)s).
nl: U kunt zelf enkele wijzigingen aanbrengen in dit ticket. Neem voor aanvullende wijzigingen contact op met de persoon die het ticket heeft gekocht (%(email)s).
pl: W bilecie można samodzielnie wprowadzić tylko niektóre zmiany. Aby wprowadzić dodatkowe zmiany, należy skontaktować się z osobą, która kupiła bilet (%(email)s).
pt_br: Você só pode fazer algumas alterações neste ingresso. Para alterações adicionais, entre em contato com a pessoa que comprou o ingresso (%(email)s).
sk: Niektoré zmeny v tejto vstupenke môžete vykonať len sami. V prípade ďalších zmien sa obráťte na osobu, ktorá vstupenku zakúpila (%(email)s).
sv: Du kan bara göra vissa ändringar i denna biljett själv. För ytterligare ändringar, vänligen kontakta personen som köpte biljetten (%(email)s).
zh_hant: 你只能自己對票進行少數更改。如需其他更改，請與購票人聯繫 (%(email)s).

source: Change ticket
cs: Změna vstupenky
es: Modificar entrada
fi: Muuta lippu
fr: Modifier le ticket
he: שנה כרטיס
hr: Promijeni ulaznicu
id: Ganti tiket
ja: [日本語訳] Change ticket
nb_no: Produkt
nl: Wijzig ticket
pl: Zmień bilet
pt_br: Alterar ingresso
sk: Zmeniť vstupenku
sv: Ändra biljett
vi: Thay đổi vé
zh_hant: 更改票

source: Please select the desired changes to your ticket. Note that you can only perform changes that do not change the total price of the ticket.
cs: Vyberte požadované změny vstupenky. Všimněte si, že můžete provádět pouze změny, které nemění celkovou cenu vstupenky.
es: Selecciona los cambios que quieres hacer en tu entrada. Ten en cuenta que solo puedes hacer cambios que no cambien el valor total de la entrada.
fi: Valitse haluamasi muutokset lippuusi. Huomaa, että voit tehdä vain sellaisia muutoksia, jotka eivät muuta lipun kokonaishintaa.
fr: Veuillez sélectionner les modifications souhaitées à votre billet. Notez que vous ne pouvez effectuer que des modifications qui ne modifient pas le prix total du billet.
he: אנא בחר את השינויים הרצויים בכרטיס שלך. שים לב שניתן לבצע רק שינויים שאינם משנים את המחיר הכולל של הכרטיס.
id: Silakan pilih perubahan yang diinginkan pada tiket Anda. Perlu diperhatikan bahwa kamu hanya dapat melakukan perubahan yang tidak mengubah total harga tiket.
ja: [日本語訳] Please select the desired changes to your ticket. Note that you can only perform changes that do not change the total price of the ticket.
nb_no: Vennligst velg ønskede endringer til billetten din. Vær oppmerksom på at du kun kan gjøre endringer som ikke påvirker totalprisen på billetten.
nl: Selecteer de gewenste wijzigingen voor uw ticket. Houd er rekening mee dat u alleen wijzigingen kunt doorvoeren die geen invloed hebben op de totale prijs van het ticket.
pl: Wybierz żądane zmiany w bilecie. Należy pamiętać, że można wprowadzać tylko zmiany, które nie zmieniają całkowitej ceny biletu.
pt_br: Selecione as alterações desejadas no seu ingresso. Observe que você só pode realizar alterações que não alterem o preço total do ingresso.
sk: Vyberte požadované zmeny v vstupenke. Upozorňujeme, že môžete vykonať len zmeny, ktoré nemenia celkovú cenu vstupenky.
sv: Vänligen välj önskade ändringar av din biljett. Observera att du endast kan göra ändringar som inte påverkar biljettens totalpris.
vi: Vui lòng chọn các thay đổi mong muốn cho vé của bạn.
zh_hant: 請選擇所需的票的更改。請留意，你只能執行更改，不會修改票的總價。

source: Please confirm the following changes to your ticket.
cs: Potvrďte prosím následující změny své vstupenky.
es: Confirme los siguientes cambios en la entrada.
fi: Vahvista seuraavat muutokset lippuusi.
fr: Veuillez confirmer les modifications suivantes apportées à votre billet.
he: אנא אשר את השינויים הבאים בכרטיס שלך.
hr: Molimo potvrdite sljedeće promjene na vašoj ulaznici.
id: Harap konfirmasikan perubahan berikut pada tiket Anda.
ja: [日本語訳] Please confirm the following changes to your ticket.
nb_no: Vennligst bekreft følgende endringer på billetten din.
nl: Bevestig de volgende wijzigingen aan uw ticket.
pl: Potwierdź następujące zmiany w bilecie.
pt_br: Confirme as seguintes alterações no seu ingresso.
sk: Potvrďte, prosím, nasledujúce zmeny v vstupenke.
sv: Var god bekräfta följande ändringar av din biljett.
vi: Vui lòng xác nhận các thay đổi sau đây cho vé của bạn.
zh_hant: 請確認你的票的以下更改。

source: Modify ticket
es: Modificar entrada
fi: Muuta lippua
he: ערוך כרטיס
hr: Izmijeni ulaznicu
ja: 支払い済みの注文
nl: Wijzig ticket
pl: Zmodyfikuj bilet
pt_br: Modificar ingresso
sk: Upraviť vstupenku
sv: Ändra biljett
vi: Sửa đổi vé
