Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Optional, but it might be required for you to claim tax benefits on your invoice depending on your and the seller’s country of residence.
cs: Nepovinné, ale může být vyžadováno, abyste na faktuře uplatnili daňové výhody v závislosti na vaší zemi a zemi bydliště prodejce.
es: Opcional, pero puede que sea necesario si aplican beneficios fiscales en tu factura dependiendo del país de residencia del vendedor.
fi: Vapaaehtoinen, mutta sen syöttäminen saattaa olla tarpeen, jotta voit hyödyntää verohyötyjä laskussasi asuinmaasi ja myyjän asuinmaan mukaan.
fr: Facultatif, mais vous devrez peut-être réclamer des avantages fiscaux sur votre facture en fonction de votre pays de résidence et de celui du vendeur.
he: אופציונלי, אך ייתכן שתידרש להזין זאת לצורך קבלת הטבות מס בחשבונית שלך, בהתאם למדינתך ומדינת המוכר.
hr: Opciono, ali može biti potrebno za traženje poreznih olakšica na vašem računu ovisno o vašoj i prodavateljevoj zemlji prebivališta.
id: Opsional, namun kamu mungkin diharuskan untuk mengklaim manfaat pajak pada invoice kamu, bergantung pada negara tempat tinggal kamu dan penjual.
ja: [日本語訳] Optional, but it might be required for you to claim tax benefits on your invoice depending on your and the seller’s country of residence.
nb_no: Valgfritt, men det kan være nødvendig for deg å kreve skattefordeler på fakturaen avhengig av ditt og selgerens bostedsland.
nl: Optioneel, maar afhankelijk van het land waarin u woont en het land van de verkoper hebt u dit misschien nodig om belasting terug te kunnen vragen.
pl: Opcjonalne, ale może być wymagane na fakturze do ubiegania się o ulgi podatkowe w zależności od kraju zamieszkania i sprzedawcy.
pt_br: Opcional, mas pode ser necessário que você reivindique benefícios fiscais em sua fatura, dependendo do seu país de residência e do vendedor.
pt_pt: Opcional, mas pode ser necessário reivindicar benefícios fiscais na sua fatura, dependendo do seu país de residência e do país de residência do vendedor.
ro: Opțional, dar ar putea fi necesar pentru a solicita beneficii fiscale pe factură, în funcție de țara de reședință a dvs. și a vânzătorului.
sk: Nie je to povinné, ale môže sa vyžadovať, aby ste si mohli uplatniť daňové výhody na faktúre v závislosti od krajiny vášho bydliska a bydliska predávajúceho.
sv: Valfritt, men beroende på ditt och säljarens bosättningsland kan detta krävas för att kunna göra skattemässigt anspråk på fakturan.
uk: Необов’язково, але вам може знадобитися подати заявку на податкові пільги у вашому рахунку-фактурі залежно від вашої країни та країни проживання продавця.
vi: Tùy chọn, nhưng bạn có thể yêu cầu yêu cầu trợ cấp thuế trên hóa đơn của bạn tùy thuộc vào quốc gia cư trú của bạn và người bán.
zh_hant: 選擇性的，但你可能需要在發票上申請稅收優惠，具體取決於你和賣家的居住國家/地區。

source: No invoice requested
he: לא התבקשה חשבונית
nl: Geen factuur gevraagd
pt_br: Nenhuma fatura solicitada
pt_pt: Nenhuma fatura solicitada

source: Invoice transmission method
he: שיטת שידור חשבונית
nl: Verzendmethode factuur
pt_br: Método de transmissão da fatura
pt_pt: Método de transmissão de faturas

source: You need to provide a company name.
cs: Musíte zadat název společnosti.
es: Debe proveer el nombre de una compañía.
fi: Sinun täytyy antaa yrityksen nimi.
fr: Vous devez fournir le nom d'une société.
he: עליך לספק שם חברה.
hr: Morate navesti naziv tvrtke.
id: Anda perlu memberikan nama perusahaan.
ja: [日本語訳] You need to provide a company name.
nb_no: Du må oppgi et firmanavn.
nl: U moet een bedrijfsnaam opgeven.
pl: Proszę wprowadzić nazwę firmy.
pt_br: Você precisa fornecer um nome de empresa.
pt_pt: Precisa fornecer um nome de empresa.
ro: Trebuie să furnizați un nume de companie.
sk: Musíte uviesť názov spoločnosti.
sv: Var snäll och fyll i företagets namn.
uk: Вам потрібно вказати назву компанії.
vi: Bạn cần cung cấp một tên công ty.
zh_hant: 你需要提供公司名稱。

source: You need to provide your name.
cs: Musíte zadat vaše jméno.
es: Debe especificar su nombre.
fi: Sinun täytyy antaa nimesi.
fr: Vous devez fournir votre nom.
he: עליך לספק את שמך.
hr: Morate navesti svoje ime.
id: Anda perlu memberikan nama kamu.
ja: [日本語訳] You need to provide your name.
nb_no: Du må oppgi navnet ditt.
nl: U moet uw naam opgeven.
pl: Proszę wprowadzić swoje imię i nazwisko.
pt_br: Você precisa fornecer seu nome.
pt_pt: Precisa fornecer o seu nome.
ro: Trebuie să vă furnizați numele.
sk: Musíte uviesť svoje meno.
sv: Var snäll och fyll i ditt namn.
uk: Вам потрібно вказати своє ім’я.
vi: Bạn cần cung cấp tên của bạn.
zh_hant: 你需要提供你的名字。

source: If you enter an invoice address, you also need to select an invoice transmission method.
he: אם אתה מזין כתובת לחשבונית, עליך גם לבחור שיטת שידור חשבונית.
nl: Als u een factuuradres invult, moet u ook een verzendmethode voor facturen selecteren.
pt_br: Se você informar um endereço para a fatura, você também deverá selecionar um método para transmissão da fatura.
pt_pt: Se introduzir um endereço de faturação, também terá de selecionar um método de transmissão da fatura.

source: The selected transmission type is not available in your country or for your type of address.
cs: Vámi zvolený způsob doručení faktury není dostupný pro vaši zemi nebo adresu.
he: סוג השידור שנבחר אינו זמין במדינתך או בסוג הכתובת שבחרת.
nl: De geselecteerde verzendmethode is niet beschikbaar in uw land voor dit type adres.
pt_br: O tipo de transmissão selecionado não está disponível no seu país ou para o seu tipo de endereço.
pt_pt: O tipo de transmissão selecionado não está disponível no seu país ou para o seu tipo de endereço.

source: The selected type of invoice transmission requires a field that is currently not available, please reach out to the organizer.
cs: Vámi zvolený způsob doručení faktury vyžaduje informace, které aktuálně nelze do formuláře vyplnit. Kontaktujte prosím organizátory.
he: סוג שידור החשבונית שנבחר דורש שדה שאינו זמין כרגע, נא ליצור קשר עם המארגן.
nl: Het geselecteerde type van factuurverzending heeft een veld nodig dat momenteel nog niet beschikbaar is, neem alstublieft contact op met de organisator.
pt_br: O tipo de transmissão de fatura selecionado exige um campo que não está disponível atualmente. Por favor, entre em contato com a organização.
pt_pt: O tipo de envio de fatura selecionado requer um campo que não está disponível neste momento. Contacte o organizador.

source: This field is required for the selected type of invoice transmission.
cs: Toto pole je povinné pro vámi zvolený způsob doručení faktury.
he: שדה זה הינו חובה לסוג שידור החשבונית שנבחר.
nl: Dit veld is verplicht voor het geselecteerde type van factuurverzending.
pt_pt: Este campo é obrigatório para o tipo de transmissão de fatura selecionado.

source: Default timezone
cs: Výchozí časové pásmo
es: Zona horaria predefinida
fi: Oletus aikavyöhyke
fr: Fuseau horaire par défaut
he: אזור זמן ברירת מחדל
hr: Zadana vremenska zona
id: Zona waktu bawaan
ja: [日本語訳] Default timezone
nb_no: Standard tidssone
nl: Standaard tijdzone
pl: Domyślna strefa czasowa
pt_br: Fuso horário padrão
pt_pt: O fuso horário predefinido
ro: Fus orar implicit
sk: Predvolené časové pásmo
sv: Standard tidszon
uk: Часовий пояс за замовчуванням
vi: Thời gian mặc định
zh_hant: 預設時區

source: Only used for views that are not bound to an event. For all event views, the event timezone is used instead.
cs: Používá se pouze pro zobrazení, která nejsou vázána na událost. Pro všechna zobrazení událostí je místo toho použito časové pásmo události.
es: Sólo se utiliza para vistas que no están vinculadas a un evento. Para todas las vistas de eventos, se utiliza la zona horaria de eventos.
fi: Käytetään vain näkymiin, jotka eivät ole sidottuja tapahtumaan. Kaikissa tapahtumanäkymissä käytetään sen sijaan tapahtuman aikavyöhykettä.
fr: Utilisé uniquement pour les vues qui ne sont pas liées à un événement. Pour toutes les vues d'événements, le fuseau horaire de l'événement est utilisé à la place.
he: משמש רק לצפיות שאינן קשורות לאירוע. עבור כל הצפיות של אירועים, נעשה שימוש באזור הזמן של האירוע עצמו.
hr: Koristi se samo za prikaze koji nisu vezani uz događaj. Za sve prikaze događaja koristi se vremenska zona događaja.
id: Hanya digunakan untuk tampilan yang tidak terikat pada suatu peristiwa. Untuk semua tampilan acara, zona waktu acara digunakan sebagai gantinya.
ja: [日本語訳] Only used for views that are not bound to an event. For all event views, the event timezone is used instead.
nb_no: Kun brukt for visninger som ikke er knyttet til en hendelse. For alle hendelsesvisninger brukes hendelsens tidssone i stedet.
nl: Wordt alleen gebruikt voor weergaven die niet aan een evenement zijn gebonden. Voor weergaven van evenementen wordt de tijdzone van het evenement gebruikt.
pl: Używane tylko dla widoków niezwiązanych z wydarzeniem. Dla widoków wydarzenia, użyta będzie strefa czasowa wydarzenia.
pt_br: Usado apenas para exibições que não estão vinculadas a um evento. Para todas as exibições de eventos, o fuso horário do evento é usado.
pt_pt: Apenas usada para vistas que não estão vinculadas a um evento. Para todas as vistas de eventos, o fuso horário do evento é usado em seu lugar.
ro: Se utilizează numai pentru vizualizările care nu sunt legate de un eveniment. Pentru toate vizualizările de evenimente, se utilizează în schimb fusul orar al evenimentului.
sk: Používa sa len pre zobrazenia, ktoré nie sú viazané na podujatie. Pre všetky ostatné zobrazenia podujatí sa namiesto toho používa časová zóna podujatia.
sv: Används endast för vyer som inte är kopplade till ett event. Använd eventets tidszon för att se alla eventvyer
uk: Використовується лише для переглядів, які не прив’язані до події. Для всіх переглядів подій замість них використовується часовий пояс події.
vi: Chỉ được sử dụng cho các chế độ xem không bị ràng buộc với một sự kiện.
zh_hant: 僅用於未綁定到活動的視圖。對於所有活動檢視，將改用活動時區。

source: Change email address
he: שינוי כתובת דוא"ל
nl: E-mailadres wijzigen
pt_br: Alterar endereço de e-mail
pt_pt: Alterar e-mail

source: Device name
cs: Název zařízení
es: Nombre del dispositivo
fi: Laiteen nimi
fr: Nom de l'appareil
he: שם מכשיר
hr: Naziv uređaja
id: Nama perangkat
ja: [日本語訳] Device name
nb_no: Enhetsnavn
nl: Naam apparaat
pl: Nazwa urządzenia
pt_br: Nome do dispositivo
pt_pt: Nome do dispositivo
ro: Nume Dispozitiv
sk: Názov zariadenia
sv: Enhetsnamn
uk: Ім'я пристрою
vi: Tên thiết bị
zh_hant: 設備名稱

source: Device type
cs: Typ zařízení
es: Tipo de dispositivo
fi: Laitteen tyyppi
fr: Type d'appareil
he: סוג מכשיר
hr: Vrsta uređaja
id: Tipe perangkat
ja: [日本語訳] Device type
nb_no: Enhetstype
nl: Type apparaat
pl: Typ urządzenia
pt_br: Tipo de dispositivo
pt_pt: Tipo de dispositivo
ro: Tipul de dispozitiv
sk: Typ zariadenia
sv: Enhetstyp
uk: Тип пристрою
vi: Loại thiết bị
zh_hant: 設備類型

source: Smartphone with the Authenticator application
cs: Smartphone s aplikací Authenticator
es: Celular con aplicación de autenticación
fi: Älypuhelin, jossa on tunnistautumissovellus
fr: Smartphone avec l'application Authenticator
he: סמארטפון עם אפליקציית מאמת
hr: Pametni telefon s aplikacijom Authenticator
id: Ponsel pintar dengan aplikasi Authenticator
ja: [日本語訳] Smartphone with the Authenticator application
nb_no: Smarttelefon med Authenticator-applikasjonen
nl: Smartphone met de Authenticator-applicatie
pl: Smartfon z aplikacją Authenticator
pt_br: Smartphone com o aplicativo de check-in
pt_pt: Smartphone com a aplicação Authenticator
ro: Smartphone cu aplicația Authenticator
sk: Smartfón s aplikáciou Authenticator
sv: Smartphone med autentiseringsapplikationen
uk: Смартфон із програмою Authenticator
vi: Điện thoại thông minh với ứng dụng Authenticator
zh_hant: 帶有身份驗證器應用程式的智能手機

source: WebAuthn-compatible hardware token (e.g. Yubikey)
cs: Hardwarový token kompatibilní s WebAuthn (např. Yubikey)
es: Hardware compatible con token WebAuthn (p. ej. Yubikey)
fi: WebAuthn-yhteensopiva laitteistotunniste (esim. Yubikey)
fr: Token matériel compatible WebAuthn (par ex. Yubikey)
he: טוקן חומרה תואם WebAuthn (למשל Yubikey)
hr: WebAuthn-kompatibilni hardverski token (npr. Yubikey)
id: Token perangkat keras yang kompatibel dengan WebAuthn (misalnya Yubikey)
ja: [日本語訳] WebAuthn-compatible hardware token (e.g. Yubikey)
nb_no: WebAuthn-kompatibel maskinvaretoken (f.eks. Yubikey)
nl: WebAuthn-compatibel hardware-token (bijvoorbeeld Yubikey)
pl: Token hardware'owy kompatybilny z WebAuthn (np. Yubikey)
pt_br: Token de hardware compatível com o WebAuthn (por exemplo, Yubikey)
pt_pt: WebAuthn-compatível hardware token (por exemplo Yubikey)
ro: Token hardware compatibil cu WebAuthn (de exemplu, Yubikey)
sk: Hardvérový token kompatibilný s WebAuthn (napr. Yubikey)
sv: WebAuthn-kompatibel hårdvarutoken (ex. Yubikey)
uk: WebAuthn-сумісний апаратний маркер (наприклад, Yubikey)
vi: Mã thông báo phần cứng tương thích WebAuthn (ví dụ: Yubikey)
zh_hant: 與WebAuthn相容的硬體token（例如Yubikey）

source: The current password you entered was not correct.
cs: Heslo, které jste zadali, nebylo správné.
es: La contraseña actual que ingresó no es correcta.
fi: Syöttämäsi nykyinen salasana ei ollut oikein.
fr: Le mot de passe que vous avez entré n'était pas correct.
he: הסיסמה הנוכחית שהזנת אינה נכונה.
hr: Trenutna lozinka koju ste unijeli nije bila točna.
id: Kata sandi yang kamu masukkan saat ini salah.
ja: [日本語訳] The current password you entered was not correct.
nb_no: Passordet du skrev inn var ikke riktig.
nl: Het huidige wachtwoord dat u hebt ingevoerd, is niet correct.
pl: Wprowadzone obecne hasło jest nieprawidłowe.
pt_br: A senha atual que você digitou estava incorreta.
pt_pt: A palavra-passe atual digitada não estava correta.
ro: Parola curentă pe care ați introdus-o nu era corectă.
sk: Aktuálne heslo, ktoré ste zadali, nebolo správne.
sv: Felaktigt lösenord.
uk: Поточний пароль, який ви ввели, був неправильним.
vi: Mật khẩu hiện tại bạn đã nhập không chính xác.
zh_hant: 你輸入的目前密碼不正確。

source: Please choose a password different to your current one.
cs: Prosím zvolte heslo, které je jiné, než vaše aktuální heslo.
es: Elige una contraseña diferente a la actual.
fi: Valitse salasana, joka on eri kuin nykyinen salasanasi.
fr: Merci de choisir un mot de passe différent de votre mot de passe actuel.
he: אנא בחר סיסמה שונה מהנוכחית.
hr: Molimo odaberite lozinku različitu od vaše trenutne.
id: Silakan pilih kata sandi yang berbeda dengan kata sandi kamu saat ini.
ja: [日本語訳] Please choose a password different to your current one.
nb_no: Vennligst velg et passord som er forskjellig fra det du allerede bruker.
nl: Kies een ander wachtwoord dan het huidige.
pl: Nowe hasło nie może być identyczne jak obecne.
pt_br: Escolha uma senha diferente da atual.
pt_pt: Por favor escolha uma senha diferente da atual.
ro: Vă rugăm să alegeți o parolă diferită de cea actuală.
sk: Zvoľte si iné heslo, ako je vaše súčasné.
sv: Vänligen välj ett annat lösenord än ditt nuvarande.
uk: Будь ласка, виберіть пароль, який відрізняється від поточного.
vi: Vui lòng chọn một mật khẩu khác với mật khẩu của bạn.
zh_hant: 請選擇與你目前密碼不同的密碼。

source: Your current password
cs: Stávající heslo
es: Su contraseña actual
fi: Nykyinen salasanasi
fr: Votre mot de passe actuel
he: הסיסמה הנוכחית שלך
hr: Vaša trenutna lozinka
id: Kata sandi kamu saat ini
ja: [日本語訳] Your current password
nb_no: Din nåværende passord
nl: Uw huidige wachtwoord
pl: Obecne hasło
pt_br: Senha atual
pt_pt: A sua palavra-passe atual
ro: Introduceți parola curentă
sk: Vaše aktuálne heslo
sv: Ditt nuvarande lösenord
uk: Ваш актуальний пароль
vi: Mật khẩu hiện tại của bạn
zh_hant: 你目前的密碼

source: New password
cs: Nové heslo
es: Nueva contraseña
fi: Uusi salasana
fr: Nouveau mot de passe
he: סיסמה חדשה
hr: Nova lozinka
id: Kata sandi baru
ja: [日本語訳] New password
nb_no: Nytt passord
nl: Nieuw wachtwoord
pl: Nowe hasło
pt_br: Nova senha
pt_pt: Nova palavra-passe
ro: Parolă nouă
sk: Nové heslo
sv: nytt lösenord
uk: Новий пароль
vi: Mật khẩu mới
zh_hant: 新密碼

source: Repeat new password
cs: Zopakovat heslo
es: Repetir la nueva contraseña
fi: Toista uusi salasanasi
fr: Répéter le nouveau mot de passe
he: חזור על הסיסמה החדשה
hr: Ponovite novu lozinku
id: Ulangi kata sandi baru
ja: [日本語訳] Repeat new password
nb_no: Gjenta nytt passord
nl: Herhaal nieuw wachtwoord
pl: Powtórz nowe hasło
pt_br: Digite a senha novamente
pt_pt: Repita a nova palavra-passe
ro: Repetați parola nouă
sk: Opakovanie nového hesla
sv: Upprepa nytt lösenord
uk: Повторіть новий пароль
vi: Lặp lại mật khẩu mới
zh_hant: 重複新密碼

source: There already is an account associated with this email address. Please choose a different one.
cs: Již existuje účet s touto e-mailovou adresou. Vyberte prosím jiný.
es: Ya existe una cuenta asociada a este correo electrónico. Por favor, escoja otro.
fi: Tällä sähköpostiosoitteella on jo tili. Valitse toinen sähköpostiosoite.
he: כבר קיים חשבון הקשור לכתובת האימייל הזו. אנא בחר כתובת אחרת.
hr: Već postoji profil povezan s ovom adresom e-pošte. Molimo odaberite drugu.
id: Sudah ada akun yang dikaitkan dengan alamat email ini. Silakan pilih yang lain.
ja: [日本語訳] There already is an account associated with this email address. Please choose a different one.
nl: Er is al een account gekoppeld aan dit e-mailadres. Kies een ander e-mailadres.
pl: Istnieje już konto z podanym adresem email. Proszę wprowadzić inny adres.
pt_br: Já existe uma conta associada a este endereço de email. Por favor, escolha um diferente.
pt_pt: Já existe uma conta associada a este endereço de e-mail. Por favor, escolha um diferente.
ro: Există deja un cont asociat cu această adresă de e-mail. Vă rugăm să alegeți un alt cont.
sk: K tejto e-mailovej adrese je už priradené konto. Vyberte si prosím iný.
sv: Det finns redan ett konto med den här email adressen, var snäll och fyll i ett annat.
vi: Đã có một tài khoản được liên kết với địa chỉ email này.
zh_hant: 已有一個與此電子郵件地址有關聯的帳戶。請選擇其他一個。

source: Old email address
he: כתובת דוא"ל ישנה
nl: Oud e-mailadres
pt_br: Endereço de e-mail antigo
pt_pt: E-mail anterior

source: New email address
he: כתובת דוא"ל חדשה
nl: Nieuw e-mailadres
pt_br: Endereço de e-mail novo
pt_pt: E-mail novo

source: There is an error with your placeholder syntax. Please check that the opening "{" and closing "}" curly brackets on your placeholders match up. Please note: to use literal "{" or "}", you need to double them as "{{" and "}}".
es: Hay un error con el sintaxis de marcador de posición. Por favor, asegúrase de que las llaves de apertura «{» y las llaves de cierre «}» de sus marcadores de posición coinciden. Tenga en cuenta: para usar «{» o «}» literalmente, se debe teclearlas dos veces como «{{» o «}}» respectivamente.
fi: Paikkamerkkisyntaksissasi on virhe. Tarkista, että avaus '{' ja sulkeva '}' aaltosulut paikkamerkeissäsi vastaavat toisiaan. Huomaa: jos haluat käyttää kirjaimellisia '{' tai '}', sinun täytyy tuplata ne muodossa '{{' ja '}}'.
he: ישנה שגיאה בסינטקס של התבנית. בדוק שהסוגריים המסולסלים הפותחים "{" והסוגרים "}" של התבניות תואמים. שים לב: כדי להשתמש ב-"{" או "}" כתו מילולי, יש להכפיל אותם ל-"{{" או "}}".
hr: Postoji greška u vašoj sintaksi zamjenskog znaka. Molimo provjerite da se otvarajući "{" i zatvarajući "}" vitičasti zagradi na vašim zamjenskim znakovima podudaraju. Napomena: za korištenje doslovnih "{" ili "}", trebate ih udvostručiti kao "{{" i "}}".
ja: [日本語訳] There is an error with your placeholder syntax. Please check that the opening "{" and closing "}" curly brackets on your placeholders match up. Please note: to use literal "{" or "}", you need to double them as "{{" and "}}".
nl: Syntaxfout gevonden in uw placeholders. Controleer dat de openende en sluitende accolades overeenkomen. Let op dat u voor letterlijke "{" of "}" in de tekst dubbele moet gebruiken: "{{" en "}}".
pl: Wystąpił błąd w składni symbolu zastępczego. Sprawdź, czy otwierające "{" i zamykające "}" nawiasy klamrowe w symbolach zastępczych pasują do siebie. Uwaga: aby użyć dosłownych "{" lub "}", należy je podwoić jako "{{" i "}}".
pt_br: Há um erro com a sintaxe dos seus marcadores. Por favor, verifique se os colchetes de abertura "{" e os de fechamento "}" estão pareados corretamente. Note que: para usar colchetes literais "{" ou "}", você precisa duplicá-los como "{{" e "}}".
pt_pt: Existe um erro na sintaxe do seu espaço reservado. Verifique se as chaves de abertura “{” e de fecho “}” nos seus espaços reservados correspondem. Nota: para utilizar as chavetas literais “{” ou “}”, é necessário duplicá-las como “{” e “}}”.
sv: Det finns ett fel med din platshållarsyntax. Kontrollera att de öppnande "{" och avslutande "}" klammerparenteserna på dina platshållare matchar. Observera: för att använda bokstavliga "{" eller "}", behöver du dubblera dem som "{{" och "}}".
vi: Có một lỗi với cú pháp giữ chỗ của bạn.
zh_hant: 您的佔位符語法有誤。 請檢查佔位符上的開頭“{”和結尾“}”花括號是否匹配。 請注意：要使用字面“{”或“}”，您需要將它們加倍為“{{”和“}}”。

source: Invalid placeholder: {%(value)s}
cs: Neplatné placeholdery: %(value)s
es: Marcador de posición no válido: {%(value)ss}
fi: Virheellinen paikkamerkki: {%(value)s}
he: תבנית לא חוקית: {%(value)s}
hr: Nevažeći zamjenski znak: {%(value)s}
ja: [日本語訳] Invalid placeholder: {%(value)s}
nl: Ongeldige placeholder: {%(value)s}
pl: Nieprawidłowy symbol zastępczy: {%(value)s}
pt_br: Marcador inválido: {%(value)s}
pt_pt: Placeholder inválido: {%(value)s}
sk: Neplatný zástupný symbol: {%(value)s}
sv: Ogiltigt platsmarkör: {%(value)s}
vi: Người giữ chỗ không hợp lệ: {%(value)s}
zh_hant: 無效的佔位元: {%(value)s}

source: Sample: %s
cs: Příklad: %s
es: Ciudad de ejemplo: %s
fi: Esimerkki: %s
fr: Exemple : %s
he: דוגמה: %s
hr: Primjer: %s
ja: [日本語訳] Sample: %s
nb_no: Eksempel: %s
nl: Voorbeeld: %s
pl: Próbka: %s
pt_br: Amostra: %s
pt_pt: Exemplo: %s
sk: Vzorka: %s
sv: Exempel: %s
vi: Mẫu: %s
zh_hant: 範例: %s

source: Available placeholders: {list}
cs: Dostupné zástupné symboly: {list}
es: Marcadores de posición disponibles: {list}
fi: Saatavilla olevat paikkamerkit: {list}
fr: Espaces réservés disponibles : {list}
he: תבניות זמינות: {list}
hr: Dostupni zamjenski znakovi: {list}
id: Placeholder yang tersedia: {list}
ja: 提供可能なプレースホルダー: {list}
nb_no: Tilgjengelige plassholdere: {list}
nl: Beschikbare placeholders: {list}
pl: Dostępne symbole zastępstwa: {list}
pt_br: Marcadores disponíveis: {list}
pt_pt: Placeholders disponíveis: {list}
ro: Șabloane disponibile: {list}
sk: Dostupné zástupné symboly: {list}
sv: Tillgängliga platshållare: {list}
uk: Доступні заповнювачі: {list}
vi: Người giữ chỗ có sẵn: {list}
zh_hant: 可用佔位符：{list}

source: Time
cs: Čas
es: Hora
fi: Aika
fr: Durée
he: שעה
hr: Vrijeme
id: Waktu
ja: [日本語訳] Time
nb_no: Tid
nl: Tijd
pl: Czas trwania
pt_br: Hora
pt_pt: Tempo
ro: Oră
sk: Čas
sv: Tid
uk: Час
vi: Thời gian
zh_hant: 時間

source: Business or institutional customer
cs: Firma nebo instituce
es: Empresa o institución
fi: Yritys- tai yhdistysasiakas
fr: Client professionnel ou institutionnel
he: לקוח עסקי או מוסדי
hr: Poslovni ili institucionalni kupac
id: Bisnis atau Institusi
ja: [日本語訳] Business or institutional customer
nb_no: Forretnings- eller institusjonskunde
nl: Zakelijke of institutionele klant
pl: Klient firmowy
pt_br: Cliente empresarial ou institucional
pt_pt: Empresa ou organização
ro: Persoană juridică
sk: Firemný alebo inštitucionálny zákazník
sv: Företag, förening eller organisation
uk: Комерційний або установчий клієнт
vi: Khách hàng kinh doanh hoặc tổ chức
zh_hant: 商業或機構客戶

source: Individual customer
cs: Fyzická osoba
es: Cliente particular
fi: Henkilöasiakas
fr: Client individuel
he: לקוח פרטי
hr: Pojedinačni kupac
id: Individu
ja: [日本語訳] Individual customer
nb_no: Enkeltkunde
nl: Individuele klant
pl: Klient indywidualny
pt_br: Cliente pessoa física
pt_pt: Participante individual
ro: Persoană fizică
sk: Individuálny zákazník
sv: Privatperson
uk: Індивідуальний замовник
vi: Khách hàng cá nhân
zh_hant: 個人客戶
