Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: A ticket holder of this order received a mass email.
es: El titular de un billete de este pedido recibió un correo electrónico masivo.
fi: Tämän tilauksen lipun haltija sai joukkosähköpostin.
fr: Un détenteur de billet de cette commande a reçu un courriel de masse.
he: מחזיק כרטיס מההזמנה הזו קיבל אימייל המוני.
hr: Nositelj ulaznice ove narudžbe primio je masovni e-mail.
id: Pemegang tiket pesanan ini menerima email massal.
ja: [日本語訳] A ticket holder of this order received a mass email.
nl: Een tickethouder van deze bestelling ontving een bulkmail.
pl: Posiadacz tego zamówienia otrzymał masową wiadomość e-mail.
pt_br: Um portador de ingresso deste pedido recebeu um email em massa.
pt_pt: Um portador de bilhete deste pedido recebeu um e-mail em massa.
ro: Un posesor de bilet al acestei comenzi a primit un e-mail în masă.
sk: Držiteľovi vstupenky tejto objednávky bol zaslaný hromadný e-mail.
sv: En biljettinnehavare till denna bokning mottog ett massutskick via e-post.
uk: Власник квитка цього замовлення отримав масове повідомлення електронною поштою.
vi: Người giữ vé của đơn đặt hàng này đã nhận được một email hàng loạt.
zh_hant: 此訂單的持票人收到了一封批量發送的電子郵件。

source: The person on the waiting list received a mass email.
nl: De persoon op de wachtlijst ontving een bulkmail.

source: An email rule was created
es: Se creó una regla de correo electrónico
fi: Sähköpostisääntö luotiin
fr: Une règle d’e-mail a été créée
he: נוצר כלל אימייל
hr: Stvoreno je pravilo za e-poštu
id: Aturan email telah dibuat
ja: [日本語訳] An email rule was created
nb_no: Dine endringer er lagret.
nl: Er is een e-mailregel aangemaakt
pl: Utworzono regułę wiadomości e-mail
pt_br: Uma regra de email foi criada
pt_pt: Uma regra de e-mail foi criada
ro: A fost creată o regulă de e-mail
sk: Bolo vytvorené e-mailové pravidlo
sv: En e-postregel skapades
vi: một quy tắc email đã được tạo
zh_hant: 已建立電子郵件規則

source: An email rule was updated
es: Se actualizó una regla de correo electrónico
fi: Sähköpostisääntö päivitetty
fr: Une règle d’e-mail a été mise à jour
he: כלל אימייל עודכן
hr: Pravilo za e-poštu je ažurirano
id: Aturan email telah diperbarui
ja: [日本語訳] An email rule was updated
nb_no: Dine endringer er lagret.
nl: Een e-mailregel is bijgewerkt
pl: Zaktualizowano regułę wiadomości e-mail
pt_br: Uma regra de email foi atualizada
pt_pt: Uma regra de e-mail foi alterada
ro: O regulă de e-mail a fost actualizată
sk: Bolo aktualizované e-mailové pravidlo
sv: En e-postregel uppdaterades
vi: Một quy tắc email đã được cập nhật
zh_hant: 電子郵件規則已更新

source: A scheduled email was sent to the order
es: Se envió un correo electrónico programado al pedido
fi: Tilaukseen lähetettiin ajoitettu sähköposti
fr: Un e-mail programmé a été envoyé à la commande
he: אימייל מתוזמן נשלח להזמנה
hr: Zakazani e-mail poslan je narudžbi
id: Email terjadwal telah dikirim ke pesanan
ja: [日本語訳] A scheduled email was sent to the order
nb_no: En planlagt e-post ble sendt til bestillingen.
nl: Een geplande e-mail is verstuurd voor de bestelling
pl: Zaplanowana wiadomość e-mail została wysłana do zamówienia
pt_br: Um email agendado foi enviado para o pedido
pt_pt: Um e-mail agendado foi enviado para o pedido
ro: Un e-mail programat a fost trimis la comanda
sk: Na objednávku bol odoslaný plánovaný e-mail
sv: Ett schemalagt e-postmeddelande skickades till bokningen
vi: Một email theo lịch trình đã được gửi đến đơn đặt hàng
zh_hant: 已向訂單發送預定電子郵件

source: A scheduled email was sent to a ticket holder
es: Se envió un correo electrónico programado al titular de una entrada
fi: Lipun haltijalle lähetettiin aikataulutettu sähköposti
fr: Un e-mail programmé a été envoyé à un détenteur de billet
he: אימייל מתוזמן נשלח למחזיק כרטיס
hr: Zakazani e-mail poslan je nositelju ulaznice
id: Email terjadwal telah dikirim ke pemegang tiket
ja: [日本語訳] A scheduled email was sent to a ticket holder
nb_no: En planlagt e-post ble sendt til en billettinnehaver.
nl: Een geplande e-mail is verstuurd naar de tickethouder
pl: Zaplanowana wiadomość e-mail została wysłana do posiadacza biletu
pt_br: Um email agendado foi enviado a um portador de ingresso
pt_pt: Um e-mail agendado foi enviado ao titular do bilhete
ro: Un e-mail programat a fost trimis unui deținător de bilete
sk: Držiteľovi vstupenky bol odoslaný plánovaný e-mail
sv: Ett schemalagt e-postmeddelande skickades till en biljettinnehavare
vi: Một email theo lịch trình đã được gửi đến người giữ vé
zh_hant: 已向持票人發送預定電子郵件

source: An email rule was deleted
es: Se eliminó una regla de correo electrónico
fi: Sähköpostisääntö poistettiin
fr: Une règle d’e-mail a été supprimée
he: כלל אימייל נמחק
hr: Pravilo za e-poštu je izbrisano
id: Aturan email telah dihapus
ja: [日本語訳] An email rule was deleted
nl: De e-mailregel is verwijderd
pl: Usunięto regułę wiadomości e-mail
pt_br: Uma regra de email foi excluída
pt_pt: Uma regra de e-mail foi excluída
ro: O regulă de e-mail a fost ștearsă
sk: Pravidlo e-mailu bolo odstránené
sv: En e-postregel raderades
vi: Một quy tắc email đã bị xóa
zh_hant: 已刪除電子郵件規則

source: Mail rule {val}
fi: Postisääntö {val}
he: כלל דואר {val}
hr: Pravilo e-pošte {val}
nl: Mailregel {val}
pl: Reguła pocztowa {val}
pt_br: Regra de email {val}

source: This page shows you all mass emails you sent out manually. It does not include emails sent out automatically.
es: Esta página le muestra todos los correos electrónicos masivos que envió manualmente. No incluye correos electrónicos enviados automáticamente.
fi: Tällä sivulla näkyvät kaikki manuaalisesti lähettämäsi joukkosähköpostit. Se ei sisällä automaattisesti lähetettyjä sähköposteja.
fr: Cette page vous montre tous les e-mails de masse que vous avez envoyés manuellement. Il n’inclut pas les e-mails envoyés automatiquement.
he: דף זה מציג את כל האימיילים ההמוניים ששלחת ידנית. הוא אינו כולל מיילים שנשלחו אוטומטית.
id: Halaman ini menampilkan semua email massal yang kamu kirim secara manual. Ini tidak termasuk email yang dikirim secara otomatis.
ja: [日本語訳] This page shows you all mass emails you sent out manually. It does not include emails sent out automatically.
nb_no: Denne siden viser deg alle masseutsendelser du har sendt manuelt. Den inkluderer ikke e-poster som er sendt automatisk.
nl: Deze pagina toont alle bulkmails die u handmatig hebt verzonden. Automatisch verzonden e-mails staan hier niet.
pl: Ta strona pokazuje wszystkie masowe wiadomości e-mail wysłane ręcznie. Nie obejmuje ona wiadomości wysłanych automatycznie.
pt_br: Esta página mostra todos os emails em massa que você enviou manualmente. Não inclui emails enviados automaticamente.
pt_pt: Esta página mostra todos os e -mails em massa que você enviou manualmente. Ele não inclui e -mails enviados automaticamente.
ro: Această pagină vă arată toate e-mailurile în masă pe care le-ați trimis manual. Nu include e-mailurile trimise automat.
sk: Na tejto stránke sa zobrazia všetky hromadné e-maily, ktoré ste odoslali ručne. Nezahŕňa e-maily odoslané automaticky.
sv: Den här sidan visar alla massutskick av e-post som du skickade manuellt. Den inkluderar inte e-postmeddelanden som skickades automatiskt.
vi: Trang này cho bạn thấy tất cả các email hàng loạt bạn đã gửi thủ công.
zh_hant: 此頁面顯示你手動發送的所有群組的電子郵件。這不包括自動發送的電子郵件。

source: Send a new email based on this
es: Enviar un nuevo correo electrónico basado en esto
fi: Lähetä uusi sähköposti tämän perusteella
fr: Envoyer un nouvel email basé sur
he: שלח אימייל חדש על בסיס זה
hr: Pošaljite novu e-poštu na temelju ovoga
id: Kirim email baru berdasarkan ini
ja: [日本語訳] Send a new email based on this
nb_no: Sure, please provide the necessary details for the new email you would like me to send.
nl: Stuur een nieuwe e-mail gebaseerd op deze
pl: Wyślij nową wiadomość e-mail na tej podstawie
pt_br: Envie um novo email baseado em
pt_pt: Enviar um novo e-mail com base neste
ro: Trimiteți un nou e-mail bazat pe acest lucru
sk: Odoslanie nového e-mailu na základe tohto
sv: Skicka ett nytt e-postmeddelande baserat på detta
uk: Надіслати новий лист на основі цього
vi: Gửi email mới dựa trên điều này
zh_hant: 基於此發送新電子郵件

source: Sent to orders:
es: Enviado a órdenes:
fi: Lähetetty tilauksiin:
fr: Envoyé aux ordres :
he: נשלח להזמנות:
hr: Poslano narudžbama:
id: Dikirim ke pesanan:
ja: [日本語訳] Sent to orders:
nb_no: Sendt til bestillinger:
nl: Verstuurd aan bestellingen:
pl: Wyślij do zamówień:
pt_br: Enviar aos pedidos:
pt_pt: Enviado aos pedidos:
ro: Trimis la comenzi:
sk: Odoslané na objednávky:
sv: Skickat till bokningar:
uk: Відправлено на замовлення:
vi: Đã gửi đến các đơn đặt hàng:
zh_hant: 傳送到訂單：

source: All customers not checked in
es: Todos los clientes sin check-in
fi: Kaikki asiakkaat, jotka eivät ole kirjautuneet sisään
fr: Tous les clients non enregistrés
he: כל הלקוחות שלא ביצעו צ'ק-אין
hr: Svi kupci koji nisu prijavljeni
id: Semua pelanggan belum check-in
ja: [日本語訳] All customers not checked in
nb_no: Alle kunder som ikke har sjekket inn.
nl: Alle niet-ingecheckte klanten
pl: Wszyscy niezameldowani klienci
pt_br: Todos os clientes que não fizeram check-in
pt_pt: Todos os clientes não checked-in
ro: Toți clienții care nu au făcut check-in
sk: Všetci neodbavení zákazníci
sv: Alla kunder som inte har checkats in
uk: Усі клієнти не зареєструвалися
vi: Tất cả khách hàng không được kiểm tra
zh_hant: 所有未辦理登記的客戶

source: Attendee contact addresses
es: Direcciones de contacto de los asistentes
fi: Osallistujien yhteystiedot
fr: Adresses de contact des participants
he: כתובות קשר המשתתפים
hr: Kontakt adrese sudionika
id: Alamat kontak peserta
ja: [日本語訳] Attendee contact addresses
nb_no: Kontaktadresser for deltakere
nl: E-mailadressen van deelnemers
pl: Adresy kontaktowe uczestników
pt_br: Endereços de contato dos participantes
pt_pt: Endereços de contato do participante
ro: Adresele de contact ale participanților
sk: Kontaktné adresy účastníkov
sv: Kontaktadresser för deltagare
uk: Контактні адреси учасників
vi: Địa chỉ liên lạc của người tham dự
zh_hant: 與會者聯絡地址

source: All contact addresses
es: Todas las direcciones de contacto
fi: Kaikki yhteystiedot
fr: Toutes les adresses de contact
he: כל כתובות הקשר
hr: Sve kontaktne adrese
id: Semua alamat kontak
ja: [日本語訳] All contact addresses
nb_no: Alle kontaktadresser
nl: Alle e-mailadressen
pl: Wszystkie adresy kontaktowe
pt_br: Todos os endereços de contato
pt_pt: Todos os endereços de contato
ro: Toate adresele de contact
sk: Všetky kontaktné adresy
sv: Alla kontaktadresser
uk: Усі контактні адреси
vi: Tất cả các địa chỉ liên hệ
zh_hant: 所有聯絡地址

source: Order contact addresses
es: Ordenar direcciones de contacto
fi: Yhteystietojen osoitteiden tilaaminen
fr: Adresses de contact de commande
he: כתובות קשר של ההזמנה
hr: Kontakt adrese narudžbe
id: Alamat kontak pesanan
ja: [日本語訳] Order contact addresses
nb_no: Bestill kontaktadresser.
nl: E-mailadressen van bestelling
pl: Adresy kontaktowe zamówienia
pt_br: Endereços de contato do pedido
pt_pt: Endereços de contato do pedido
ro: Adrese de contact pentru comenzi
sk: Kontaktné adresy pre objednávky
sv: Kontaktadresser för bokningar
uk: Контактні адреси замовлення
vi: Địa chỉ liên hệ đặt hàng
zh_hant: 訂單聯絡地址

source: Create Email Rule
cs: Vytvořit e-mailové pravidlo
es: Crear una regla de correo electrónico
fi: Luo sähköpostisääntö
fr: Créer une règle d’e-mail
he: צור כלל אימייל
hr: Kreiraj pravilo e-pošte
id: Buat Aturan Email
ja: [日本語訳] Create Email Rule
nb_no: Set up an email rule.
nl: Maak e-mailregel
pl: Utwórz regułę e-mail
pt_br: Criar regra de e-mail
pt_pt: Crie regra de email
ro: Creați o regulă de e-mail
sk: Vytvorenie e-mailového pravidla
sv: Skapa e-postregel
vi: Tạo quy tắc email
zh_hant: 建立電子郵件規則

source: Scheduled emails are not sent as long as your ticket shop is offline.
es: Los correos electrónicos programados no se envían mientras su taquilla virtual esté desconectada.
fi: Ajoitettuja sähköposteja ei lähetetä niin kauan kuin lippukauppasi on offline-tilassa.
fr: Les e-mails automatisés ne sont pas envoyés tant que votre billetterie est hors ligne.
he: אימיילים מתוזמנים לא יישלחו כל עוד חנות הכרטיסים לא פעילה.
hr: Zakazane e-pošte neće biti poslane dok je vaša prodavaonica ulaznica isključena.
id: Email terjadwal tidak terkirim selama toko tiket Anda offline.
ja: [日本語訳] Scheduled emails are not sent as long as your ticket shop is offline.
nb_no: Planlagte e-poster blir ikke sendt så lenge billettbutikken din er offline.
nl: Geplande e-mails worden niet verzonden als de ticketwinkel offline is.
pl: Zaplanowane wiadomości e-mail nie są wysyłane, dopóki sklep z biletami jest nieaktywny.
pt_br: Emails agendados não são enviados enquanto sua loja de ingressos estiver inativa.
sk: Naplánované e-maily sa neodosielajú, kým je váš obchod so vstupenkami offline.
sv: Schemalagda e-postmeddelanden skickas inte så länge din biljettbutik är offline.
vi: Email theo lịch trình không được gửi miễn là cửa hàng vé của bạn ngoại tuyến.
zh_hant: 只要你的售票店處於離線狀態，就不會發送自動電子郵件。

source: For technical reasons, the email might actually be sent a bit later than your configured date. Typically, this will not be more than 10 minutes. Your email will never be sent earlier than the time you configured.
es: Por razones técnicas, es posible que el correo electrónico se envíe un poco más tarde de la fecha configurada. Normalmente, esto no durará más de 10 minutos. Su correo electrónico nunca se enviará antes de la hora que configuró.
fi: Teknisistä syistä sähköposti saatetaan itse asiassa lähettää hieman määritettyä päivämäärää myöhemmin. Yleensä tämä ei ole yli 10 minuuttia. Sähköpostiasi ei koskaan lähetetä ennen määrittämääsi ajankohtaa.
fr: Pour des raisons techniques, l’e-mail peut en fait être envoyé un peu plus tard que la date configurée. En règle générale, cela ne durera pas plus de 10 minutes. Votre e-mail ne sera jamais envoyé avant l’heure que vous avez configurée.
he: מסיבות טכניות, ייתכן שהאימייל יישלח טיפה מאוחר מהשעה שהגדרת. לרוב, לא יותר מ-10 דקות. האימייל לעולם לא יישלח לפני הזמן שהגדרת.
id: Karena alasan teknis, email mungkin sebenarnya dikirim sedikit lebih lambat dari tanggal konfigurasi Anda. Biasanya, ini tidak lebih dari 10 menit. Email kamu tidak akan pernah dikirim lebih awal dari waktu yang kamu konfigurasikan.
ja: [日本語訳] For technical reasons, the email might actually be sent a bit later than your configured date. Typically, this will not be more than 10 minutes. Your email will never be sent earlier than the time you configured.
nb_no: På grunn av tekniske årsaker kan e-posten faktisk bli sendt litt senere enn den konfigurerte datoen. Vanligvis vil dette ikke være mer enn 10 minutter. E-posten din vil aldri bli sendt tidligere enn den tiden du har konfigurert.
nl: Om technische redenen kan het zijn dat de e-mail iets later wordt verzonden dan de door u ingestelde datum. Meestal zal dit niet meer dan 10 minuten zijn. Uw e-mail wordt nooit eerder verzonden dan het door u ingestelde tijdstip.
pl: Z przyczyn technicznych wiadomość e-mail może zostać wysłana nieco później niż skonfigurowana data. Zazwyczaj nie będzie to więcej niż 10 minut. Wiadomość e-mail nigdy nie zostanie wysłana wcześniej niż skonfigurowana godzina.
pt_br: Por motivos técnicos, o email pode ser enviado um pouco mais tarde que o horário configurado. Tipicamente, não mais do que 10 minutos de diferença. Seu email nunca será enviado antes que o horário configurado.
pt_pt: Por razões técnicas, o email pode realmente ser enviado um pouco mais tarde do que a data configurada. Normalmente, isso não será superior a 10 minutos. Seu e -mail nunca será enviado antes do tempo que você configurou.
ro: Din motive tehnice, este posibil ca e-mailul să fie trimis puțin mai târziu decât data configurată. În mod normal, acest lucru nu va fi mai mult de 10 minute. E-mailul dvs. nu va fi niciodată trimis mai devreme de ora pe care ați configurat-o.
sk: Z technických dôvodov sa môže stať, že e-mail bude odoslaný o niečo neskôr, ako je nastavený dátum. Zvyčajne to nebude viac ako 10 minút. Váš e-mail sa nikdy neodošle skôr, ako je nakonfigurovaný čas.
sv: Av tekniska skäl kan e-postmeddelandet faktiskt skickas något senare än det inställda datumet. Vanligtvis blir fördröjningen inte mer än 10 minuter. Din e-post kommer aldrig att skickas tidigare än den tid du har konfigurerat.
uk: З технічних причин електронний лист може бути надіслано трохи пізніше за встановлену вами дату. Як правило, це не більше 10 хвилин. Ваша електронна пошта ніколи не буде надіслана раніше, ніж ви налаштували.
vi: Vì lý do kỹ thuật, email thực sự có thể được gửi muộn hơn một chút so với ngày được định cấu hình của bạn.
zh_hant: 由於技術原因，電子郵件實際上可能會比你設定的日期晚一點。通常，這不會超過 10 分鐘。你的電子郵件永遠不會早於你配置的時間發送。

source: Delete Email Rule
es: Eliminar regla de correo electrónico
fi: Poista sähköpostisääntö
fr: Supprimer la règle d’e-mail
he: מחק כלל אימייל
hr: Izbriši pravilo e-pošte
id: Hapus Aturan Email
ja: [日本語訳] Delete Email Rule
nb_no: Slett e-postregel.
nl: Verwijder e-mailregel
pl: Usuń regułę e-mail
pt_br: Excluir regra de e-mail
pt_pt: Exclua a regra de email
ro: Ștergeți regula de e-mail
sk: Odstrániť pravidlo e-mailu
sv: Radera e-postregel
vi: Xóa quy tắc email
zh_hant: 刪除電子郵件規則

source: Are you sure you want to delete the rule <strong>%(subject)s</strong>?
es: ¿Estás seguro de que deseas eliminar la regla <strong>%(subject)s</strong>?
fi: Haluatko varmasti poistaa säännön <strong>%(subject)s</strong>?
fr: Voulez-vous vraiment supprimer la règle <strong>%(subject)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את הכלל <strong>%(subject)s</strong>?
hr: Jeste li sigurni da želite izbrisati pravilo <strong>%(subject)s</strong>?
id: Apakah kamu yakin ingin menghapus aturan <strong>%(subject)s</strong>?
ja: [日本語訳] Are you sure you want to delete the rule <strong>%(subject)s</strong>?
nl: Weet u zeker dat u de regel <strong>%(subject)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć regułę <strong>%(subject)s</strong>?
pt_br: Está certo de que quer excluir a regra <strong>%(subject)s</strong>?
pt_pt: Tem a certeza de que pretende eliminar a regra <strong>%(subject)s</strong>?
ro: Sunteți sigur că doriți să ștergeți regula <strong>%(subject)s</strong>?
sv: Är du säker på att du vill ta bort regeln <strong>%(subject)s</strong>?
zh_hant: 是否確實要刪除規則 <strong>%(subject)s</strong>？

source: Inspect Email Rule
cs: Kontrolovat pravidlo e-mailu
es: Revisar regla de correo electrónico
fi: Tarkista sähköpostisääntö
fr: Inspecter la règle d’e-mail
he: בדוק כלל אימייל
hr: Pregledaj pravilo e-pošte
id: Periksa Aturan Email
ja: [日本語訳] Inspect Email Rule
nb_no: Undersøk e-postregelen.
nl: Inspecteer e-mailregel
pl: Sprawdź regułę e-mail
pt_br: Inspecionar regra de e-mail
pt_pt: Inspecione a regra de email
ro: Inspectați regula e-mailului
sk: Pravidlo kontroly e-mailu
sv: Inspektera e-postregel
vi: Kiểm tra quy tắc email
zh_hant: 檢查電子郵件規則

source: This page shows when your rule is planned to be sent.
es: Esta página muestra cuándo su regla de envio está prevista.
fi: Tällä sivulla näkyy, milloin sääntö on tarkoitus lähettää.
fr: Cette page indique quand votre règle doit être envoyée.
he: דף זה מציג מתי הכלל שלך צפוי להישלח.
hr: Ova stranica prikazuje kada je vaše pravilo planirano za slanje.
id: Halaman ini menunjukkan kapan aturan kamu direncanakan untuk dikirim.
ja: [日本語訳] This page shows when your rule is planned to be sent.
nb_no: Denne siden viser når regelen din er planlagt å bli sendt.
nl: Deze pagina toont wanneer uw regel gepland staat om te worden verstuurd.
pl: Ta strona pokazuje, kiedy planowane jest wysłanie reguły.
pt_br: Esta página mostra quando sua regra está planejada para ser enviada.
pt_pt: Esta página mostra quando sua regra está planejada para ser enviada.
ro: Această pagină arată când este planificată trimiterea regulii dumneavoastră.
sk: Táto stránka zobrazuje, kedy sa plánuje odoslanie vášho pravidla.
sv: Den här sidan visar när din regel är planerad att skickas.
vi: Trang này hiển thị khi quy tắc của bạn được lên kế hoạch gửi.
zh_hant: 此頁面顯示你計劃發送規則的時間。

source: Email subject
es: Asunto del correo electrónico
fi: Sähköpostin aihe
fr: Objet de l'e-mail
he: נושא האימייל
hr: Predmet e-pošte
id: Subjek email
ja: [日本語訳] Email subject
nb_no: Emne for e-posten
nl: E-mail onderwerp
pl: Temat wiadomości e-mail
pt_br: Assunto do email
pt_pt: Assunto do email
ro: Subiect e-mail
sk: Predmet e-mailu
sv: Ämnesrad för e-post
uk: Тема електронного листа
vi: Chủ đề email
zh_hant: 電子郵件主題

source: Scheduled time
es: Hora programada
fi: Ajastettu aika
fr: Heure prévue
he: זמן תזמון
hr: Zakazano vrijeme
id: Waktu yang dijadwalkan
ja: [日本語訳] Scheduled time
nb_no: Planlagt tidspunkt
nl: Geplande tijd
pl: Zaplanowany czas
pt_br: Hora agendada
pt_pt: Horário marcado
ro: Ora programată
sk: Plánovaný čas
sv: Planerad tid
uk: Запланований час
vi: Thời gian theo lịch trình
zh_hant: 預定時間

source: Last schedule computation
es: Cálculo del último horario
fi: Viimeinen aikataulun laskenta
fr: Calcul du dernier planning
he: חישוב לוח הזמנים האחרון
hr: Posljednje izračunavanje rasporeda
id: Perhitungan jadwal terakhir
ja: [日本語訳] Last schedule computation
nb_no: Siste beregning av timeplanen
nl: Laatst uitgevoerd
pl: Ostatnie obliczenie harmonogramu
pt_pt: Última programação Computação
ro: Calculul ultimului program
sk: Posledný výpočet rozvrhu
sv: Senaste schemaberäkning
uk: Останній розрахунок графіка
vi: Tính toán lịch trình cuối cùng
zh_hant: 最後排程計算

source: Scheduled email rules
es: Reglas de correo electrónico programadas
fi: Ajoitetun sähköpostin säännöt
fr: Règles d’e-mails automatiques
he: כללי אימייל מתוזמנים
hr: Pravila zakazane e-pošte
id: Aturan email terjadwal
ja: [日本語訳] Scheduled email rules
nb_no: Planlagte e-postregler
nl: Instellingen voor geplande e-mails
pl: Zaplanowane reguły e-mail
pt_br: Regras de agendamento de email
pt_pt: Regras de email automatizadas
ro: Reguli automatizate de e-mail
sk: Naplánované e-mailové pravidlá
sv: Schemalagda e-postregler
vi: Quy tắc email theo lịch trình
zh_hant: 自動電子郵件規則
