Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Position #{posid} has been checked in at {datetime} for list "{list}".
cs: Pozice #{posid} byla zapsána v {datetime} pro seznam "{list}".
es: La posición #{posid} ha sido registrada el {datetime} para la lista "{list}".
fr: Position #{posid} a été enregistré à {datetime} pour la liste "{list}".
he: מיקום מס' {posid} בוצע לו צ'ק-אין ב-{datetime} ברשימה "{list}".
id: Posisi #{posid} telah check in pada {datetime} untuk daftar "{list}".
ja: [日本語訳] Position #{posid} has been checked in at {datetime} for list "{list}".
nb_no: Posisjon #{posid} er sjekket inn kl. {datetime} for listen "{list}".
nl: Positie #{posid} is ingecheckt op {datetime} voor lijst "{list}".
pl: Pozycja #{posid} została zameldowana w {datetime} dla listy "{list}".
pt_br: Posição #{posid} realizou check-in em {datetime} para lista "{list}".
pt_pt: Posição # {posid} foi verificado em {datetime} para a lista de "{list}".
ro: Poziția #{posid} a fost scanată la check-in în {datetime} pentru lista "{list}".
sk: Pozícia #{posid} bola zaevidovaná v čase {datetime} pre zoznam "{list}".
sv: Position #{posid} har checkats in vid {datetime} för listan "{list}".
uk: Позицію #{posid} було зареєстровано в {datetime} для списку "{list}".
zh_hant: 位置 #{posid} 已在{datetime} 登記列表 “{list}”。

source: Position #{posid} has been checked in for list "{list}".
cs: Pozice #{posid} byla zapsána pro seznam "{list}".
es: La posición #{posid} ha sido registrada para la lista "{list}".
fr: Position #{posid} a été vérifiée pour la liste "{list}".
he: מיקום מס' {posid} בוצע לו צ'ק-אין ברשימה "{list}".
hr: Pozicija #{posid} je prijavljena za listu "{list}".
id: Posisi #{posid} telah check-in untuk daftar "{list}".
ja: [日本語訳] Position #{posid} has been checked in for list "{list}".
nb_no: Posisjon #{posid} er sjekket inn for listen "{list}".
nl: Positie #{posid} is ingecheckt voor lijst "{list}".
pl: Pozycja #{posid} została zameldowana na liście "{list}".
pt_br: Posição #{posid} realizou check-in para lista "{list}".
pt_pt: Posição # {posid} deu check-in para lista "{list}".
ro: Poziția #{posid} a fost scanată la check-out pentru lista "{list}".
sk: Pozícia #{posid} bola začiarknutá pre zoznam "{list}".
sv: Position #{posid} har checkats in för listan "{list}".
uk: Позицію #{posid} зареєстровано для списку "{list}".
zh_hant: 位置 #{posid} 已登入列表 “{list}”。

source: A scan for position #{posid} at {datetime} for list "{list}" has been uploaded even though it has been scanned already.
cs: Bylo nahráno skenování pozice #{posid} v {datetime} pro seznam "{list}", přestože již bylo skenováno.
es: Se ha cargado una búsqueda de la posición #{posid} en {datetime} para la lista "{list}" aunque ya se haya escaneado.
fr: Un scan pour la position #{posid} à {datetime} pour la liste "{list}" a été uploadé même s'il a déjà été scanné.
he: נסרקה סריקה עבור מיקום מס' {posid} ב-{datetime} לרשימה "{list}" למרות שכבר נסרק קודם.
id: Pemindaian posisi #{posid} pada {datetime} untuk daftar "{list}" telah diunggah meskipun sudah dipindai.
ja: [日本語訳] A scan for position #{posid} at {datetime} for list "{list}" has been uploaded even though it has been scanned already.
nb_no: En skanning for posisjon #{posid} på {datetime} for listen "{list}" har blitt lastet opp, selv om den allerede har blitt skannet.
nl: Een scan voor positie #{posid} om {datetime} voor lijst "{list}" is geüpload, terwijl het ticket al eerder is gescand.
pl: Przesłano skanowanie dla pozycji #{posid} w {datetime} dla listy "{list}", mimo że została ona już przeskanowana.
pt_br: Escaneamento da #{posid} em {datetime} para lista "{list}" foi enviado mesmo que já tenha sido escaneado.
pt_pt: Scan para a posição # {posid} em {datetime} para a lista "{list}" foi enviada apesar de já ter sido digitalizado.
ro: A fost încărcată o scanare pentru poziția #{posid} la {datetime} pentru lista "{list}", deși a fost deja scanată.
sk: Skenovanie pozície #{posid} v {datetime} pre zoznam "{list}" bolo odoslané, hoci už bolo skenované.
sv: En skanning för position #{posid} vid {datetime} för listan "{list}" har laddats upp trots att den redan har skannats.
uk: Сканування для позиції #{posid} о {datetime} для списку "{list}" було завантажено, навіть якщо його вже проскановано.
zh_hant: 在 {datetime} 對列表“{list}”的位置 #{posid} 的掃描已經上傳，即使該列表已經被掃描過。

source: Position #{posid} has been scanned and rejected because it has already been scanned before on list "{list}".
cs: Pozice #{posid} byla skenována a odmítnuta, protože již byla skenována dříve v seznamu "{list}".
es: La posición #{posid} ha sido escaneada y rechazada porque ya ha sido escaneada anteriormente en la lista "{list}".
fr: Position #{posid} a été scannée et rejetée parce qu'elle a déjà été scannée sur la liste "{list}".
he: מיקום מס' {posid} נסרק ונדחה כיוון שכבר נסרק בעבר ברשימה "{list}".
id: Posisi #{posid} telah dipindai dan ditolak karena sudah pernah dipindai sebelumnya pada daftar "{list}".
ja: [日本語訳] Position #{posid} has been scanned and rejected because it has already been scanned before on list "{list}".
nb_no: Posisjon #{posid} er blitt skannet og avvist fordi den allerede har blitt skannet tidligere på listen "{list}".
nl: Positie #{posid} is gescand en geweigerd omdat het al is gescand op lijst "{list}".
pl: Pozycja #{posid} została przeskanowana i odrzucona, ponieważ została już wcześniej przeskanowana na liście "{list}".
pt_br: Posição #{posid} foi escaneada e rejeitada por já ter sido escaneada anteriormente na lista "{list}".
pt_pt: Posição # {posid} foi digitalizado e rejeitada porque já foi verificado antes na lista "{list}".
ro: Poziția #{posid} a fost scanată și respinsă deoarece a fost deja scanată în lista "{list}".
sk: Pozícia #{posid} bola skontrolovaná a zamietnutá, pretože už bola skontrolovaná v zozname "{list}".
sv: Position #{posid} har skannats och avvisats eftersom den redan har skannats tidigare på listan "{list}".
uk: Позицію #{posid} перевірено та відхилено, оскільки вона вже була перевірена раніше в списку "{list}".
zh_hant: 位置 #{posid} 已被掃描並被拒絕，因為該位置之前已在清單“{list}”上被掃描過。

source: The user confirmed the following message: "{}"
cs: Uživatel potvrdil následující zprávu: "{}"
es: El usuario confirmó el siguiente mensaje: "{}"
fr: L'utilisateur a confirmé le message suivant : "{}"
he: המשתמש אישר את ההודעה הבאה: "{}"
hr: Korisnik je potvrdio sljedeću poruku: "{}"
id: Pengguna mengonfirmasi pesan berikut: "{}"
ja: [日本語訳] The user confirmed the following message: "{}"
nb_no: Brukeren bekreftet følgende melding: "{}"
nl: De gebruiker bevestigde het volgende bericht: "{}"
pl: Użytkownik potwierdził następującą wiadomość: "{}"
pt_br: O usuário confirmou a seguinte mensagem: "{}"
pt_pt: O utilizador confirmou a seguinte mensagem: "{}"
ro: Utilizatorul a confirmat următorul mesaj: "{}"
sk: Používateľ potvrdil nasledujúcu správu: "{}"
sv: Användaren bekräftade följande meddelande: "{}"
uk: Користувач підтвердив таке повідомлення: "{}"
zh_hant: 用戶確認以下消息：“{}”

source: The order has been canceled (comment: "{comment}").
cs: Objednávka byla zrušena (komentář: "{comment}").
es: El pedido ha sido cancelado (comentario: "{comment}").
fi: Tilaus peruttu. (kommentti: "{comment}").
fr: La commande a été annulée (commentaire : « {comment} »).
he: ההזמנה בוטלה (הערה: "{comment}").
hr: Narudžba je otkazana (komentar: "{comment}").
id: Pesanan telah dibatalkan (komentar: "{comment}").
ja: [日本語訳] The order has been canceled (comment: "{comment}").
nb_no: Bestillingen er blitt kansellert (kommentar: "{comment}").
nl: De bestelling is geannuleerd (commentaar: "{comment}").
pl: Zamówienie zostało anulowane (komentarz: "{comment}").
pt_br: O pedido foi cancelado (comentário: "{comment}").
pt_pt: o pedido foi cancelada (comentário: "{comment}").
ro: Comanda a fost anulată (comentariu: "{comment}").
sk: Objednávka bola zrušená (komentár: "{comment}").
sv: Bokningen har blivit inställd (kommentar: "{comment}").
uk: Замовлення скасовано (comment: "{comment}").
zh_hant: 訂單已被取消（註釋：{comment}）。

source: The order has been canceled.
cs: Objednávka byla zrušena.
es: El pedido ha sido cancelado.
fr: La commande a été annulée.
he: ההזמנה בוטלה.
hr: Narudžba je otkazana.
id: Pesanan telah dibatalkan.
ja: [日本語訳] The order has been canceled.
nb_no: Bestillingen er blitt kansellert.
nl: De bestelling is geannuleerd.
pl: Zamówienie zostało anulowane.
pt_br: Pedido cancelado.
pt_pt: o pedido foi cancelada.
ro: Comanda a fost anulată.
sk: Objednávka bola zrušená.
sv: Denna bokning har avbrutits.
uk: Замовлення скасовано.
zh_hant: 訂單已被取消。

source: Position #{posid} has been printed at {datetime} with type "{type}".
cs: Pozice #{posid} byla zapsána v {datetime} s typem "{type}".
es: La posición #{posid} se ha imprimido el {datetime} para la lista "{type}".
he: מיקום מס' {posid} הודפס ב-{datetime} עם סוג "{type}".
hr: Pozicija #{posid} je ispisana {datetime} s tipom "{type}".
ja: [日本語訳] Position #{posid} has been printed at {datetime} with type "{type}".
nl: Positie #{posid} is geprint op {datetime} met type "{type}".
pl: Pozycja #{posid} została wydrukowana o {datetime} z typem „{type}”.
pt_br: Posição #{posid} foi impressa em {datetime} com o tipo "{type}".
zh_hant: 位置 #{posid} 已於 {datetime} 列印，類型為「{type}」。

source: Data successfully transferred to {provider_display_name}.
nl: Gegevens met succes overgezet naar {provider_display_name}.

source: Transferring data to {provider_display_name} failed due to invalid configuration:
nl: Het overzetten van gegevens naar {provider_display_name} is mislukt vanwege een ongeldige configuratie:

source: Maximum number of retries exceeded while transferring data to {provider_display_name}:
nl: Maximaal aantal pogingen overschreden tijdens het overzetten van gegevens naar {provider_display_name}:

source: Error while transferring data to {provider_display_name}:
nl: Fout bij het overzetten van gegevens naar {provider_display_name}:

source: Internal error while transferring data to {provider_display_name}.
nl: Interne fout bij het overzetten van gegevens naar {provider_display_name}.

source: The settings of a payment provider have been changed.
cs: Nastavení jedné z platebních metod bylo změněno.
es: Se ha modificado la configuración de un proveedor de pagos.
fr: Les options d'un prestataire de paiement ont été modifiées.
he: ההגדרות של ספק התשלומים שונו.
hr: Postavke davatelja usluga plaćanja su promijenjene.
id: Pengaturan penyedia pembayaran telah diubah.
ja: [日本語訳] The settings of a payment provider have been changed.
nb_no: Innstillingene til en betalingsleverandør har blitt endret.
nl: De instellingen van een betalingsprovider zijn aangepast.
pl: Ustawienia dostawcy płatności zostały zmienione.
pt_br: As configurações de um provedor de pagamento foram alteradas.
pt_pt: As configurações de um provedor de pagamentos foram alterados.
ro: Setările unui procesator de plăți au fost modificate.
sk: Nastavenia poskytovateľa platby boli zmenené.
sv: Inställningarna för en betalningsleverantör har ändrats.
uk: Змінено налаштування постачальника платежів.
zh_hant: 付款提供者的設定已更改。

source: The settings of a ticket output provider have been changed.
cs: Bylo změněno nastavení metody stahování lístků.
es: Se ha cambiado la configuración de un proveedor de salida de entradas.
fr: Les paramètres d'un fournisseur de ticket ont été modifiés.
he: ההגדרות של ספק הדפסת הכרטיסים שונו.
hr: Postavke davatelja usluga izlaza za karte su promijenjene.
id: Pengaturan penyedia keluaran tiket telah diubah.
ja: [日本語訳] The settings of a ticket output provider have been changed.
nb_no: Innstillinger for en billettutskriftsleverandør har blitt endret.
nl: De instellingen van een ticketuitvoerprovider zijn aangepast.
pl: Ustawienia dostawcy danych wyjściowych biletów zostały zmienione.
pt_br: As configurações de um provedor de saída de ingressos foram alteradas.
pt_pt: As configurações de um provedor de saída de bilhetes foram alteradas.
ro: Setările unui furnizor de ieșire a biletelor au fost modificate.
sk: Nastavenia poskytovateľa výstupu tiketu boli zmenené.
sv: Inställningarna för en biljettutskriftsleverantör har ändrats.
uk: Налаштування постачальника видачі квитків було змінено.
zh_hant: 票證輸出提供程式的設定已更改。

source: Blocked manually
cs: Ručně blokováno
es: Bloqueado manualmente
fr: Bloqué manuellement
he: נחסם ידנית
hr: Ručno blokirano
id: Diblokir secara manual
ja: [日本語訳] Blocked manually
nb_no: Manuelt blokkert
nl: Handmatig geblokkeerd
pl: Zablokowany ręcznie
pt_br: Bloqueado manualmente
sk: Ručne blokované
sv: Blockerad manuellt
zh_hant: 手動封鎖

source: Blocked because of an API integration
cs: Zablokováno pomocí integrace API
es: Bloqueado debido a una integración API
fr: Bloqué en raison d’une intégration d’API
he: נחסם בשל אינטגרציה עם API
hr: Blokirano zbog API integracije
id: Diblokir karena integrasi API
ja: [日本語訳] Blocked because of an API integration
nb_no: Blokkert på grunn av en API-integrasjon.
nl: Geblokkeerd vanwege een API-integratie
pl: Zablokowany z powodu integracji API
pt_br: Bloqueado devido a uma integração de API
sk: Zablokované z dôvodu integrácie API
sv: Blockerad på grund av en API-integration
zh_hant: 由於 API 集成而被阻止

source: The test mode order {code} has been deleted.
cs: Objednávka v testovacím režimu {code} byla odstraněna.
es: El pedido de modo de prueba {code} ha sido eliminado.
fr: L’ordre du mode test {code} a été supprimé.
he: הזמנת מצב הבדיקה {code} נמחקה.
hr: Testna narudžba {code} je izbrisana.
id: Urutan mode pengujian {code} telah dihapus.
ja: [日本語訳] The test mode order {code} has been deleted.
nb_no: Bestillingen i testmodus med koden {code} er blitt slettet.
nl: De testbestelling {code} is verwijderd.
pl: Zlecenie trybu testowego {code} zostało usunięte.
pt_br: O pedido em modo de teste {code} foi excluído.
pt_pt: o pedido em modo de teste {code} foi apagada.
ro: Comanda test {code} a fost ștearsă.
sk: Objednávka testovacieho režimu {code} bola vymazaná.
sv: Testlägesbokning {code} har tagits bort.
uk: Порядок тестового режиму {code} видалено.
zh_hant: 已刪除測試模式順序 {code}。

source: The order details have been changed.
cs: Údaje o objednávce byly změněny.
es: Los detalles del pedido han sido cambiados.
fr: Les détails de la commande ont été modifiés.
he: פרטי ההזמנה שונו.
hr: Detalji narudžbe su promijenjeni.
id: Detail pesanan telah diubah.
ja: [日本語訳] The order details have been changed.
nb_no: Ordredetaljene har blitt endret.
nl: De details van de bestelling zijn aangepast.
pl: Szczegóły zamówienia zostały zmienione.
pt_br: Os detalhes do pedidos foram alterados.
pt_pt: Os detalhes do pedido foram alterados.
ro: Detaliile comenzii au fost modificate.
sk: Údaje o objednávke boli zmenené.
sv: Orderdetaljerna har ändrats.
uk: Деталі замовлення були змінені.
zh_hant: 訂單詳細資訊已更改。

source: The order has been marked as unpaid.
cs: Objednávka byla označena jako nezaplacená.
es: El pedido ha sido marcado como no pagado.
fr: La commande a été marquée comme impayée.
he: ההזמנה סומנה כלא שולמה.
hr: Narudžba je označena kao neplaćena.
id: Pesanan telah ditandai sebagai belum dibayar.
ja: [日本語訳] The order has been marked as unpaid.
nb_no: Bestillingen er merket som ubetalt.
nl: De bestelling is aangemerkt als onbetaald.
pl: Zamówienie zostało oznaczone jako nieopłacone.
pt_br: O pedido foi marcado como não pago.
pt_pt: O pedido foi marcada como não pago.
ro: Comanda a fost marcată ca fiind neplătită.
sk: Objednávka bola označená ako nezaplatená.
sv: Bokningen har markerats som obetald.
uk: Замовлення позначено як неоплачене.
zh_hant: 訂單已被標記為未付款。

source: The order's secret has been changed.
cs: Kód objednávky byl změněn.
es: El secreto del pedido ha sido cambiado.
fr: Le secret de la commande a été changé.
he: הסוד של ההזמנה שונה.
hr: Tajna narudžbe je promijenjena.
id: Rahasia pesanan telah diubah.
ja: [日本語訳] The order's secret has been changed.
nb_no: Bestillingens hemmelighet har blitt endret.
nl: Het geheim van de bestelling is veranderd.
pl: Sekret zamówienia został zmieniony.
pt_br: O segredo do pedido foi alterado.
pt_pt: O segredo do pedido foi alterado.
ro: Cheia secretă a comenzii a fost schimbată.
sk: Tajomstvo objednávky bolo zmenené.
sv: Bokningens hemlighet har ändrats.
uk: Секрет замовлення змінено.
zh_hant: 訂單的機密已更改。

source: The order's expiry date has been changed.
cs: Lhůta splatnosti byla změněna.
es: Se ha modificado la fecha de caducidad del pedido.
fr: La date d'expiration de la commande a été modifiée.
he: תאריך התפוגה של ההזמנה שונה.
hr: Datum isteka narudžbe je promijenjen.
id: Tanggal kedaluwarsa pesanan telah diubah.
ja: [日本語訳] The order's expiry date has been changed.
nb_no: Utløpsdatoen for bestillingen er blitt endret.
nl: De verloopdatum van de bestelling is aangepast.
pl: Data wygaśnięcia zamówienia została zmieniona.
pt_br: A data de validade do pedido foi alterada.
pt_pt: A data de validade do pedido foi alterado.
ro: Data de expirare a comenzii a fost modificată.
sk: Dátum ukončenia platnosti objednávky bol zmenený.
sv: Bokningens utgångsdatum har ändrats.
uk: Термін дії замовлення змінено.
zh_hant: 訂單的到期日期已更改。

source: The order has been set to be usable before it is paid.
cs: Objednávka byla nastavena tak, aby ji bylo možné použít před jejím zaplacením.
es: El pedido se ha configurado para que se pueda utilizar antes de pagarlo.
fi: Tilaus on otettu käyttöön kunnes se on maksettu.
fr: La commande a été configurée pour être utilisable avant d’être payée.
he: ההזמנה הוגדרה כניתנת לשימוש לפני התשלום.
hr: Narudžba je postavljena da bude upotrebljiva prije plaćanja.
id: Pesanan telah ditetapkan untuk dapat digunakan sebelum dibayar.
ja: [日本語訳] The order has been set to be usable before it is paid.
nb_no: Bestillingen er satt til å være brukbar før den er betalt.
nl: De bestelling is aangemerkt als bruikbaar voordat ze is betaald.
pl: Zamówienie zostało ustawione jako możliwe do wykorzystania przed jego opłaceniem.
pt_br: O pedido foi definido para ser utilizável antes de ser pago.
pt_pt: O pedido foi marcado como usável antes de ser pago.
sk: Objednávka bola nastavená tak, aby sa dala použiť pred jej zaplatením.
sv: Bokningen har ställts in så att den kan användas innan den är betald.
zh_hant: 訂單在付款前已設定為可用。

source: The order has been set to require payment before use.
cs: Objednávka byla nastavena tak, aby před použitím vyžadovala platbu.
es: El pedido se ha configurado para requerir el pago antes de su uso.
fi: Tilaus on asetettu tilaan odottaa maksamista ennen käyttöä.
fr: La commande a été configurée pour exiger le paiement avant utilisation.
he: ההזמנה הוגדרה לדרוש תשלום לפני השימוש.
hr: Narudžba je postavljena da zahtijeva plaćanje prije upotrebe.
id: Pesanan telah diatur untuk meminta pembayaran sebelum digunakan.
ja: [日本語訳] The order has been set to require payment before use.
nb_no: Bestillingen er satt til å kreve betaling før bruk.
nl: De bestelling is zo ingesteld dat betaling vereist is vóór gebruik.
pl: Zamówienie zostało ustawione tak, aby wymagało płatności przed użyciem.
pt_br: O pedido foi definido para exigir pagamento antes do uso.
sk: Objednávka bola nastavená tak, aby sa pred použitím vyžadovala platba.
sv: Bokning har ställts in för att kräva betalning innan den kan användas.
zh_hant: 該訂單已設定為在使用前需要付款。

source: The order has been marked as expired.
cs: Objednávka byla označena jako prošlá.
es: El pedido se ha marcado como caducado.
fr: La commande a été marquée comme ayant expiré.
he: ההזמנה סומנה כלא בתוקף.
hr: Narudžba je označena kao zastarjela.
id: Pesanan telah ditandai sebagai kedaluwarsa.
ja: [日本語訳] The order has been marked as expired.
nb_no: Bestillingen er blitt merket som utløpt.
nl: De bestelling is aangemerkt als verlopen.
pl: Zamówienie zostało oznaczone jako wygasłe.
pt_br: O pedido foi marcado como expirado.
pt_pt: O pedido foi marcada como expirado.
ro: Comanda a fost marcată ca fiind expirată.
sk: Objednávka bola označená ako neplatná.
sv: Bokningen har markerats som utgången.
uk: Замовлення позначено як прострочене.
zh_hant: 訂單已標記為已過期。

source: The order has been marked as paid.
cs: Objednávka byla označena jako zaplacená.
es: El pedido ha sido marcado como pagado.
fr: La commande a été marquée comme payée.
he: ההזמנה סומנה כשולמה.
hr: Narudžba je označena kao plaćena.
id: Pesanan telah ditandai sebagai dibayar.
ja: [日本語訳] The order has been marked as paid.
nb_no: Bestillingen er merket som betalt.
nl: De bestelling is aangemerkt als betaald.
pl: Zamówienie zostało oznaczone jako opłacone.
pt_br: O pedido foi marcado como pago.
pt_pt: O pedido foi marcada como pago.
ro: Comanda a fost marcată ca fiind plătită.
sk: Objednávka bola označená ako zaplatená.
sv: Bokningen har markerats som betald.
uk: Замовлення позначено як оплачене.
zh_hant: 訂單已標記為已付款。

source: The cancellation request has been deleted.
cs: Žádost o zrušení byla smazána.
es: La solicitud de cancelación ha sido eliminada.
fr: La demande d’annulation a été supprimée.
he: בקשת הביטול נמחקה.
hr: Zahtjev za otkazivanje je izbrisan.
id: Permintaan pembatalan telah dihapus.
ja: [日本語訳] The cancellation request has been deleted.
nb_no: Avbestillingsforespørselen er blitt slettet.
nl: Het annuleringsverzoek is verwijderd.
pl: Żądanie anulowania zostało usunięte.
pt_br: A solicitação de cancelamento foi excluída.
pt_pt: O pedido de cancelamento foi eliminado.
ro: Cererea de anulare a fost ștearsă.
sk: Žiadosť o zrušenie bola vymazaná.
sv: Begäran om avbokning har tagits bort.
uk: Запит на скасування видалено.
zh_hant: 取消請求已被刪除。

source: The order has been refunded.
cs: Objednávka byla vrácena.
es: El pedido ha sido reembolsado.
fr: La commande a été remboursée.
he: הכסף עבור ההזמנה הוחזר.
hr: Narudžba je refundirana.
id: Pesanan telah dikembalikan.
ja: [日本語訳] The order has been refunded.
nb_no: Bestillingen er blitt refundert.
nl: De bestelling is terugbetaald.
pl: Płatność za zamówienie została zwrócona.
pt_br: O pedido foi reembolsado.
pt_pt: O pedido foi reembolsado.
ro: Comanda a fost rambursată.
sk: Objednávka bola vrátená.
sv: Bokningen har återbetalats.
uk: Кошти за замовлення повернуто.
zh_hant: 訂單已退款。

source: The order has been reactivated.
cs: Objednávka byla reaktivována.
es: El pedido ha sido reactivado.
fr: La commande a été réactivée.
he: ההזמנה הופעלה מחדש.
hr: Narudžba je ponovno aktivirana.
id: Pesanan telah diaktifkan kembali.
ja: [日本語訳] The order has been reactivated.
nb_no: Bestillingen er blitt reaktivert.
nl: De bestelling is opnieuw geactiveerd.
pl: Zamówienie zostało reaktywowane.
pt_br: O pedido foi reativado.
pt_pt: O pedido foi reativado.
ro: Comanda a fost reactivată.
sk: Objednávka bola opätovne aktivovaná.
sv: Bokningen har återaktiverats.
uk: Замовлення відновлено.
zh_hant: 訂單已重新啟動。

source: The order has been created.
cs: Objednávka byla vytvořena.
es: Se ha creado el pedido.
fr: La commande a été créée.
he: ההזמנה נוצרה.
hr: Narudžba je kreirana.
id: Pesanan telah dibuat.
ja: [日本語訳] The order has been created.
nb_no: Ordren er opprettet.
nl: De bestelling is aangemaakt.
pl: Zamówienie zostało utworzone.
pt_br: O pedido foi criado.
pt_pt: O pedido foi criado.
ro: Comanda a fost creată.
sk: Objednávka bola vytvorená.
sv: Bokning enhar skapats.
uk: Замовлення створено.
zh_hant: 訂單已建立。
