Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: No matching answers found.
es: No se encontraron respuestas coincidentes.
fr: Aucune réponse correspondante n'a été trouvée.
he: לא נמצאו תשובות תואמות.
hr: Nema pronađenih odgovara.
id: Tidak ditemukan jawaban yang cocok.
ja: [日本語訳] No matching answers found.
nb_no: Ingen treffende svar funnet.
nl: Geen overeenkomende antwoorden gevonden.
pl: Nie znaleziono pasujących odpowiedzi.
pt_br: Nenhuma resposta correspondente encontrada.
pt_pt: Sem respostas correspondentes encontradas.
ro: Nu s-au găsit răspunsuri corespunzătoare.
sk: Nenašli sa žiadne zodpovedajúce odpovede.
sv: Inga matchande svar hittades.
uk: Не знайдено відповідних відповідей.
vi: Không tìm thấy câu trả lời phù hợp.
zh_hant: 找不到對應的答案。

source: You need to assign the question to a product to collect answers.
es: Es necesario asignar la pregunta a un producto para obtener respuestas.
fr: Vous devez attribuer la question à un produit pour collecter les réponses.
he: עליך להקצות את השאלה למוצר כדי לאסוף תשובות.
hr: Morate dodijeliti pitanje proizvodu kako biste prikupili odgovore.
id: Anda perlu menetapkan pertanyaan ke suatu produk untuk mengumpulkan jawaban.
ja: [日本語訳] You need to assign the question to a product to collect answers.
nb_no: Du må tildele spørsmålet til et produkt for å samle svar.
nl: U moet de vraag aan een product toewijzen om antwoorden te verzamelen.
pl: Aby zebrać odpowiedzi, należy przypisać pytanie do produktu.
pt_br: Você precisa atribuir a pergunta a um produto para coletar respostas.
pt_pt: Precisa atribuir a pergunta a um produto para recolher respostas.
ro: Trebuie să atribuiți întrebarea unui produs pentru a colecta răspunsuri.
sk: Na zozbieranie odpovedí je potrebné priradiť otázku k produktu.
sv: Du behöver tilldela frågan till en produkt för att samla in svar.
uk: Щоб отримати відповіді, потрібно призначити запитання продукту.
vi: Bạn cần gán câu hỏi cho sản phẩm để thu thập câu trả lời.
zh_hant: 你需要將問題分配給商品以便收集答案。

source: Count
cs: Počet
es: Cantidad
fi: Määrä
fr: Compter
he: כמות
hr: Broj
id: Menghitung
ja: カウント
nb_no: Tell
nl: Aantal
pl: Ilość
pt_br: Contagem
pt_pt: Contagem
ro: Număr
sk: Počítajte
sv: Antal
uk: Кількість
vi: Số lượng
zh_hant: 計數

source: %% of answers
nl: %% antwoorden
pt_br: %% das respostas

source: %% of tickets
nl: %% tickets
pt_br: %% dos ingressos

source: Sum
cs: Celkem
es: Suma
fr: Total
he: סכום
hr: Zbroj
id: Jumlah
ja: 合計
nl: Som
pl: Suma
pt_br: Soma
pt_pt: Soma
ro: Suma
sk: Suma
sv: Summa
uk: Сума
vi: tổng
zh_hant: 總和

source: Question history
cs: Historie otázky
es: Historial de preguntas
fr: Historique des questions
he: היסטוריית שאלה
hr: Povijest pitanja
id: Sejarah pertanyaan
ja: [日本語訳] Question history
nb_no: Spørsmålshistorikk
nl: Vraaggeschiedenis
pl: Historia pytania
pt_br: Histórico de perguntas
pt_pt: Histórico da pergunta
ro: Istoricul întrebărilor
sk: História otázok
sv: Frågehistorik
uk: Історія питань
vi: Lịch sử câu hỏi
zh_hant: 問題歷史

source: Delete question
cs: Smazat otázku
es: Borrar pregunta
fr: Supprimer la question
he: מחק שאלה
hr: Izbriši pitanje
id: Hapus pertanyaan
ja: [日本語訳] Delete question
nb_no: Remove question
nl: Vraag verwijderen
pl: Usuń pytanie
pt_br: Excluir pergunta
pt_pt: Apagar pergunta
ro: Ștergere întrebare
sk: Vymazať otázku
sv: Radera fråga
uk: Видалити запитання
vi: Xóa câu hỏi
zh_hant: 刪除問題

source: Are you sure you want to delete the question <strong>%(question)s</strong>?
es: ¿Está seguro de que desea eliminar la pregunta <strong>%(question)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer la question <strong>%(question)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את השאלה <strong>%(question)s</strong>?
id: Apakah kamu yakin ingin menghapus pertanyaan <strong>%(question)s</strong>?
ja: [日本語訳] Are you sure you want to delete the question <strong>%(question)s</strong>?
nb_no: Er du sikker på at du vil slette spørsmålet <strong>%(question)s</strong>?
nl: Weet u zeker dat u de vraag <strong>%(question)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć pytanie <strong>%(question)s</strong>?
pt_br: Tem certeza de que deseja excluir a pergunta <strong>%(question)s</strong>?
pt_pt: Tem certeza de que deseja excluir a questão <strong>%(question)s</strong>?
ro: Sunteți sigur că doriți să ștergeți întrebarea <strong>%(question)s</strong>?
sv: Är du säker på att du vill ta bort frågan <strong>%(question)s</strong>?
uk: Ви впевнені, що хочете видалити запитання <strong>%(question)s</strong>?
zh_hant: 是否確實要刪除問題 <strong>%(question)s</strong>？

source: All answers to the question given by the buyers of the following products will be <strong>lost</strong>.
es: Todas las respuestas a las preguntas de los compradores de los siguientes productos serán <strong>perdidas</strong>.
fr: Toutes les réponses aux question données par les acheteurs des produits suivants seront <strong>perdus</strong>.
he: כל התשובות שניתנו על ידי רוכשי המוצרים הבאים עבור שאלה זו ייגרעו <strong>לתמיד</strong>.
id: Semua jawaban atas pertanyaan yang diberikan oleh pembeli produk berikut akan <strong>hilang</strong>.
ja: [日本語訳] All answers to the question given by the buyers of the following products will be <strong>lost</strong>.
nb_no: Alle svar på spørsmålet gitt av kjøperne av følgende produkter vil bli <strong>tapt</strong>.
nl: Alle antwoorden op de vraag gegeven door de kopers van de volgende producten zullen <strong>worden verwijderd</strong>.
pl: Wszystkie odpowiedzi na pytanie udzielone przez nabywców poniższych produktów zostaną <strong>utracone</strong>.
pt_br: Todas as respostas à pergunta dada pelos compradores dos seguintes produtos <strong>serão perdidas</strong>.
pt_pt: Todas as respostas à pergunta dada pelos compradores dos seguintes produtos serão <strong>perdidas</strong>.
ro: Toate răspunsurile la întrebare date de cumpărătorii următoarelor produse vor fi <strong>pierdute</strong>.
sv: Alla svar på frågan som lämnats av köpare av följande produkter kommer att <strong>förloras</strong>.
uk: Усі відповіді на запитання покупців наступних товарів будуть <strong>втрачені</strong>.
zh_hant: 以下產品的購買者給出的所有問題的答案都將<strong>lost </strong>。

source: If you want to keep the answers, <a href="%(url)s">edit the question</a> and set it to hidden.
es: Si desea conservar las respuestas, <a href="%(url)s">edite la pregunta</a> y configúrela como oculta.
he: אם ברצונך לשמור את התשובות, <a href="%(url)s">ערוך את השאלה</a> והגדר אותה כנסתרת.
ja: [日本語訳] If you want to keep the answers, <a href="%(url)s">edit the question</a> and set it to hidden.
nb_no: Hvis du ønsker å beholde svarene, <a href="%(url)s">rediger spørsmålet</a> og sett det som skjult.
nl: Als u de antwoorden wilt bewaren, <a href="%(url)s">bewerk dan de vraag</a> en stel ze in op 'verborgen'.
pl: Jeśli chcesz zachować odpowiedzi, <a href="%(url)s">edytuj pytanie</a> i ustaw je na ukryte.
pt_br: Se você quiser manter as respostas, <a href="%(url)s">edite a pergunta</a> e defina-a como oculta.
sv: Om du vill behålla svaren, <a href="%(url)s">redigera frågan</a> och ställ in den som dold.
zh_hant: 如果您想保留答案，請<a href="%(url)s">編輯問題</a>並將其設為隱藏。

source: Delete question and all answers
es: Eliminar pregunta y todas las respuestas
he: מחק שאלה וכל התשובות
hr: Izbriši pitanje i sve odgovore
ja: [日本語訳] Delete question and all answers
nb_no: Slett spørsmålet og alle svarene.
nl: Vraag met alle antwoorden verwijderen
pl: Usuń pytanie i wszystkie odpowiedzi
pt_br: Excluir pergunta e todas as respostas
sk: Vymazať otázku a všetky odpovede
sv: Radera frågan och alla svar
vi: Xóa câu hỏi và tất cả các câu trả lời
zh_hant: 刪除問題和所有答案

source: If you mark a Yes/No question as required, it means that the user has to select Yes and No is not accepted. If you want to allow both options, do not make this field required.
es: Si marca una pregunta Sí/No como requerida, significa que el usuario tiene que seleccionar Sí y No no es aceptado. Si desea permitir ambas opciones, no haga que este campo sea obligatorio.
fr: Si vous cochez une question Oui/Non comme requis, cela signifie que l'utilisateur doit sélectionner Oui. Le Non ne sera pas accepté. Si vous voulez autoriser les deux options, ne rendez pas cette zone obligatoire.
he: אם תסמן שאלה מסוג כן/לא כחובה, המשמעות היא שהמשתמש חייב לבחור כן, ולא ניתן לבחור לא. אם ברצונך לאפשר את שתי האפשרויות, אל תסמן את השדה הזה כחובה.
id: Jika kamu menandai pertanyaan Ya/Tidak sebagai wajib, berarti pengguna harus memilih Ya dan Tidak diterima. Jika kamu ingin mengizinkan kedua opsi, jangan jadikan bidang ini wajib diisi.
ja: [日本語訳] If you mark a Yes/No question as required, it means that the user has to select Yes and No is not accepted. If you want to allow both options, do not make this field required.
nb_no: Hvis du markerer et Ja/Nei-spørsmål som påkrevd, betyr det at brukeren må velge Ja og Nei ikke aksepteres. Hvis du ønsker å tillate begge alternativene, må du ikke gjøre dette feltet påkrevd.
nl: Als u een ja/nee-vraag als verplicht aanmerkt, betekent dit dat de gebruiker 'Ja' moet kiezen en 'Nee' niet wordt geaccepteerd. Als u beide opties wilt toestaan, maak dan deze vraag niet verplicht.
pl: Jeśli oznaczysz pytanie Tak/Nie jako wymagane, oznacza to, że użytkownik musi wybrać opcję Tak, a opcja Nie nie jest akceptowana. Jeśli chcesz zezwolić na obie opcje, nie ustawiaj tego pola jako wymaganego.
pt_br: Se você marcar uma pergunta Sim/Não como obrigatória, isso significa que o usuário deve selecionar "Sim" e "Não" não é aceito. Se você quiser permitir ambas as opções, não torne esse campo obrigatório.
pt_pt: Se marcar uma pergunta sim/não, como obrigatória, isso significa que o utilizador tem que selecionar Sim e Não, não é aceite. Se quiser permitir ambas as opções, não faça este campo obrigatório.
ro: Dacă marcați o întrebare de tip "Da/Nu" ca fiind obligatorie, înseamnă că utilizatorul trebuie să selecteze "Da", iar "Nu" nu este acceptat. Dacă doriți să permiteți ambele opțiuni, nu faceți acest câmp obligatoriu.
sv: Om du markerar en Ja/Nej-fråga som obligatorisk innebär det att användaren måste välja Ja och Nej inte accepteras. Om du vill tillåta båda alternativen ska du inte göra detta fält obligatoriskt.
uk: Якщо ви позначите запитання «Так/Ні» як потрібне, це означає, що користувач повинен вибрати «Так», а «Ні» не приймається. Якщо ви хочете дозволити обидва параметри, не робіть це поле обов’язковим.
vi: Nếu bạn đánh dấu câu hỏi có/không theo yêu cầu, điều đó có nghĩa là người dùng phải chọn Có và Không được chấp nhận.
zh_hant: 如果你將“是/否”問題標記為必填，則表示用戶必須選擇“是”，並且不接受“否”。如果要允許這兩個選項，請不要將此欄位設置為必填欄位。

source: Answer options
cs: Možnosti odpovědi
es: Opciones de respuesta
fr: Options de réponse
he: אפשרויות תשובה
hr: Opcije odgovora
id: Pilihan jawaban
ja: [日本語訳] Answer options
nb_no: Svaralternativer
nl: Antwoordopties
pl: Opcje odpowiedzi
pt_br: Opções de resposta
pt_pt: Opções de resposta
ro: Opțiuni de răspuns
sk: Možnosti odpovede
sv: Svarsalternativ
uk: Варіанти відповідей
vi: Tùy chọn trả lời
zh_hant: 回答選項

source: Only applicable if you choose 'Choose one/multiple from a list' above.
es: Sólo es aplicable si selecciona `Elija uno/múltiple de una lista' arriba.
fr: Ne s'applique que si vous choisissez "Choisir un/plusieurs d'une liste" ci-dessus.
he: רלוונטי רק אם בחרת 'בחר אחת/מספר אפשרויות מרשימה' למעלה.
id: Hanya berlaku jika kamu memilih 'Pilih satu/beberapa dari daftar' di atas.
ja: [日本語訳] Only applicable if you choose 'Choose one/multiple from a list' above.
nb_no: Gjelder bare hvis du velger "Velg en/flere fra listen" ovenfor.
nl: Alleen van toepassing als u 'Kies een/meerdere uit lijst' koos.
pl: Ma zastosowanie tylko w przypadku wybrania opcji "Wybierz jedną/wiele z listy" powyżej.
pt_pt: Aplicável apenas se escolher 'Escolha um/múltiplos de uma lista' acima.
ro: Se aplică numai dacă alegeți "Alegeți unul/multe dintr-o listă" de mai sus.
sk: Platí len v prípade, že ste si vybrali možnosť "Vybrať jednu/veľa možností zo zoznamu".
sv: Endast tillämpligt om du väljer 'Välj ett/flera från listan' ovan.
uk: Застосовується лише в тому випадку, якщо вище вибрано "Вибрати один/кілька зі списку".
vi: Chỉ áp dụng nếu bạn chọn 'Chọn một/bội từ danh sách' ở trên.
zh_hant: 只當你選擇上面的「從清單中選擇一個/多個」時才適用。

source: If you delete an answer option, you will no longer be able to see statistical data on customers who previously selected this option, and when such customers edit their answers, they need to select a different option.
es: Si elimina una opción de respuesta, ya no podrá ver los datos estadísticos de los clientes que seleccionaron previamente esta opción y, cuando dichos clientes editen sus respuestas, deberán seleccionar una opción diferente.
fr: Si vous supprimez une option de réponse, vous ne pourrez plus voir les données statistiques sur les clients qui ont précédemment sélectionné cette option, et lorsque ces clients modifient leurs réponses, ils doivent sélectionner une autre option.
he: אם תמחק אפשרות תשובה, לא תוכל לראות נתונים סטטיסטיים על לקוחות שבחרו באפשרות זו בעבר, וכאשר לקוחות כאלה יערכו את תשובותיהם, יצטרכו לבחור אפשרות אחרת.
id: Jika kamu menghapus opsi jawaban, kamu tidak lagi dapat melihat data statistik pelanggan yang sebelumnya memilih opsi ini, dan ketika pelanggan tersebut mengedit jawabannya, mereka harus memilih opsi lain.
ja: [日本語訳] If you delete an answer option, you will no longer be able to see statistical data on customers who previously selected this option, and when such customers edit their answers, they need to select a different option.
nb_no: Hvis du sletter et svaralternativ, vil du ikke lenger kunne se statistiske data om kunder som tidligere valgte dette alternativet, og når slike kunder redigerer svarene sine, må de velge et annet alternativ.
nl: Als u een antwoordoptie verwijdert, zal u de statistieken van klanten die deze optie geselecteerd hebben niet meer kunnen zien. Deze klanten zullen bij het wijzigen van hun antwoorden een andere optie moeten kiezen.
pl: Jeśli usuniesz opcję odpowiedzi, nie będziesz już w stanie zobaczyć danych statystycznych dotyczących klientów, którzy wcześniej wybrali tę opcję, a gdy tacy klienci edytują swoje odpowiedzi, muszą wybrać inną opcję.
sk: Ak odstránite možnosť odpovede, nebudete už môcť vidieť štatistické údaje o zákazníkoch, ktorí predtým vybrali túto možnosť, a keď títo zákazníci upravia svoje odpovede, musia vybrať inú možnosť.
sv: Om du raderar ett svarsalternativ kommer du inte längre kunna se statistisk data om kunder som tidigare valt detta alternativ, och när sådana kunder redigerar sina svar måste de välja ett annat alternativ.
vi: Nếu bạn xóa tùy chọn trả lời, bạn sẽ không còn có thể xem dữ liệu thống kê về khách hàng trước đây đã chọn tùy chọn này và khi những khách hàng đó chỉnh sửa câu trả lời của họ, họ cần chọn một tùy chọn khác.
zh_hant: 如果你刪除答案選項，你將無法再看到以前選擇此選項的客戶的統計數據，並且當此類客戶編輯其答案時，他們需要選擇其他選項。

source: Answer option %(id)s
es: Opción de respuesta %(id)s
fr: Option de réponse %(id)s1
he: אפשרות תשובה %(id)s
hr: Opcija odgovora %(id)s
id: Pilihan jawaban %(id)s
ja: [日本語訳] Answer option %(id)s
nb_no: Svaralternativ %(id)s
nl: Antwoordoptie %(id)s
pl: Opcja odpowiedzi %(id)s
pt_br: Opção de resposta %(id)s
pt_pt: Opção de resposta %(id)s
ro: Opțiune de răspuns %(id)s
sk: Možnosť odpovede %(id)s
sv: Svarsalternativ %(id)s
uk: Варіант відповіді %(id)s
zh_hant: 答案選項%(id)s

source: New answer option
es: Nueva opción de respuesta
fr: Nouvelle option de réponse
he: אפשרות תשובה חדשה
hr: Nova opcija odgovora
id: Pilihan jawaban baru
ja: [日本語訳] New answer option
nb_no: Ny svaralternativ
nl: Nieuwe antwoordoptie
pl: Nowa opcja odpowiedzi
pt_br: Nova opção de resposta
pt_pt: Nova opção de resposta
ro: O nouă opțiune de răspuns
sk: Nová možnosť odpovede
sv: Nytt svarsalternativ
uk: Новий варіант відповіді
vi: Tùy chọn trả lời mới
zh_hant: 新答案選項

source: Add a new option
es: Añadir una nueva opción
fr: Ajouter une nouvelle option
he: הוספת אפשרות חדשה
hr: Dodaj novu opciju
id: Tambahkan opsi baru
ja: [日本語訳] Add a new option
nb_no: Legg til et nytt alternativ.
nl: Nieuwe optie toevoegen
pl: Dodaj opcję odpowiedzi
pt_br: Adicionar uma nova opção
pt_pt: Adicionar uma nova opção
ro: Adăugați o nouă opțiune
sk: Pridanie novej možnosti
sv: Lägg till ett nytt alternativ
uk: Додати нову опцію
vi: Thêm một tùy chọn mới
zh_hant: 添加新選項

source: Question dependency
es: Dependencia de pregunta
fr: Dépendance de la question
he: תלות בשאלה
hr: Ovisnost pitanja
id: Ketergantungan pertanyaan
ja: [日本語訳] Question dependency
nl: Afhankelijk van andere vraag
pl: Zależność od pytania
pt_br: Dependência de pergunta
pt_pt: Dependência de pergunta
ro: Dependența de întrebare
sk: Závislosť na otázkach
sv: Frågeberoende
uk: Залежність питання
vi: Sự phụ thuộc câu hỏi
zh_hant: 問題依賴關係

source: Questions allow your attendees to fill in additional data about their ticket. If you provide food, one example might be to ask your users about dietary requirements.
es: Las preguntas permiten a los asistentes rellenar datos adicionales sobre su entrada. Si usted proporciona alimentos, un ejemplo podría ser preguntar a sus usuarios acerca de las necesidades dietéticas.
fr: Les questions permettent à vos participants de remplir des données supplémentaires sur leur ticket. Si vous fournissez de la nourriture, un exemple pourrait être de demander à vos utilisateurs quels sont leurs besoins alimentaires.
he: שאלות מאפשרות למשתתפים שלך למלא מידע נוסף על הכרטיסים שלהם. לדוגמה, אם יש הסעדה, ניתן לשאול על דרישות תזונתיות.
id: Pertanyaan memungkinkan peserta kamu mengisi data tambahan tentang tiket mereka. Jika kamu menyediakan makanan, salah satu contohnya adalah menanyakan kepada pengguna kamu tentang persyaratan diet.
ja: [日本語訳] Questions allow your attendees to fill in additional data about their ticket. If you provide food, one example might be to ask your users about dietary requirements.
nb_no: Spørsmål lar deltakerne fylle ut ekstra informasjon om billetten sin. Hvis du tilbyr mat, kan et eksempel være å spørre brukerne om eventuelle kostholdsbehov.
nl: Met vragen kunnen uw deelnemers aanvullende gegevens over hun ticket invullen. Als u eten aanbiedt, kunt u uw gebruikers bijvoorbeeld vragen naar hun dieetwensen.
pl: Pytania pozwalają uczestnikom wypełnić dodatkowe dane dotyczące biletu. Jeśli zapewniasz jedzenie, jednym z przykładów może być pytanie użytkowników o wymagania dietetyczne.
pt_br: Perguntas possibilitam solicitar informações adicionais ao participante. Se você fornece comida, um exemplo seria você perguntas sobre restrições alimentares aos participantes.
pt_pt: Perguntas permitem que os seus participantes preencham dados adicionais sobre o seu bilhete. Se fornecer o comida, um exemplo poderia ser a de pedir aos seus utilizadores sobre necessidades dietéticas.
ro: Întrebările permit participanților să completeze date suplimentare despre biletul lor. Dacă oferiți mâncare, un exemplu ar putea fi să vă întrebați utilizatorii despre cerințele dietetice.
sv: Frågor låter dina deltagare fylla i ytterligare data om sin biljett. Om du tillhandahåller mat kan ett exempel vara att fråga dina användare om kostbehov.
vi: Câu hỏi cho phép người tham dự của bạn điền vào dữ liệu bổ sung về vé của họ.
zh_hant: 問答集讓你的出席者填寫有關其票證的其他數據。如果你提供食物，例如：可能是詢問您的用戶飲食要求。

source: Create a new question
es: Crear una nueva pregunta
fr: Créer une nouvelle question
he: יצירת שאלה חדשה
hr: Kreiraj novo pitanje
id: Buat pertanyaan baru
ja: [日本語訳] Create a new question
nb_no: Opprett et nytt spørsmål.
nl: Nieuwe vraag aanmaken
pl: Utwórz nowe pytanie
pt_br: Criar uma nova pergunta
pt_pt: Crie uma nova pergunta
ro: Creați o nouă întrebare
sk: Vytvorenie novej otázky
sv: Skapa en ny fråga
uk: Створити нове запитання
vi: Tạo một câu hỏi mới
zh_hant: 建立新問題

source: System question
es: Pregunta del sistema
fr: Question système
he: שאלה מערכתית
hr: Sustavno pitanje
id: Pertanyaan sistem
ja: [日本語訳] System question
nb_no: Spørsmål fra systemet
nl: Systeemvraag
pl: Pytanie systemowe
pt_br: Pergunta do sistema
pt_pt: Pergunta do sistema
ro: Întrebare de sistem
sk: Systémová otázka
sv: Systemfråga
vi: Câu hỏi hệ thống
zh_hant: 系統問題

source: Ask during check-in
es: Preguntar durante el check-in
fr: Demander lors de l’enregistrement
he: לשאול בזמן הצ'ק-אין
hr: Pitaj tijekom check-ina
id: Tanyakan saat check-in
ja: [日本語訳] Ask during check-in
nb_no: Spør under innsjekkingen.
nl: Vraag tijdens check-in
pl: Zapytaj podczas odprawy
pt_br: Perguntar durante o check-in
pt_pt: Perguntar durante o check-in
ro: Întrebați la check-in
sk: Spýtajte sa počas odbavenia
sv: Fråga vid incheckning
vi: Hỏi trong khi nhận phòng
zh_hant: 簽到時詢問

source: All personalized products
cs: Všechny personalizované produkty
es: Todos los productos personalizados
fi: Kaikki henkilöidyt tuotteet
fr: Tous les produits personnalisés
he: כל המוצרים המותאמים אישית
hr: Svi personalizirani proizvodi
id: Semua produk yang dipersonalisasi
ja: [日本語訳] All personalized products
nl: Alle gepersonaliseerde producten
pl: Wszystkie spersonalizowane produkty
pt_br: Todos os produtos personalizados
sk: Všetky personalizované produkty
sv: Alla personliga produkter
vi: Tất cả các sản phẩm được cá nhân hóa
zh_hant: 所有個人化商品

source: Quota: %(name)s
cs: Kvóty: %(name)s
es: Cuota: %(name)s
he: מכסה: %(name)s
hr: Kvota: %(name)s
id: Kuota: %(name)s
ja: [日本語訳] Quota: %(name)s
nb_no: Kvote: %(name)s
nl: Quotum: %(name)s
pl: Pula: %(name)s
pt_br: Cota: %(name)s
ro: Cota: %(name)s
sk: Kvóty: %(name)s
sv: Kvot: %(name)s
uk: Квота: %(name)s
zh_hant: 額度%(name)s

source: Edit quota
cs: Upravit kvótu
es: Tratar cuota
fr: Modifier le quota
he: עריכת מכסה
hr: Uredi kvotu
id: Edit kuota
ja: [日本語訳] Edit quota
nb_no: Quota for editing
nl: Quotum bewerken
pl: Edytuj pulę
pt_br: Editar cota
pt_pt: Editar quota
ro: Editați cota
sk: Upraviť kvótu
sv: Redigera kvot
uk: Редагувати квоту
vi: Chỉnh sửa hạn ngạch
zh_hant: 編輯額度

source: Open quota and disable closing
es: Abrir cuota y deshabilitar el cierre
fr: Ouvrir le quota et désactiver la fermeture
he: פתח מכסה והפסק סגירה
hr: Otvori kvotu i onemogući zatvaranje
id: Buka kuota dan nonaktifkan penutupan
ja: [日本語訳] Open quota and disable closing
nb_no: Åpne kvoten og deaktiver lukking.
nl: Quotum openen en sluiten uitschakelen
pl: Otwórz pulę i wyłącz zamykanie
pt_br: Abrir cota e desabilitar o fechamento
pt_pt: Abrir quota e desactivar o fecho
ro: Deschideți cota și dezactivați închiderea
sk: Otvorenie kvóty a zakázanie uzatvárania
sv: Öppna kvoten och inaktivera stängning
uk: Відкрити квоту та вимкнути закриття
vi: Hạn ngạch mở và vô hiệu hóa đóng cửa
zh_hant: 開啟額度並禁用關閉
