Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This defines how pretix will ask for human names. Changing this after you already received orders might lead to unexpected behavior when sorting or changing names.
cs: Definuje způsob, jakým se bude pretix ptát na lidská jména. Změna tohoto parametru poté, co jste již obdrželi objednávky, může vést k neočekávanému chování při řazení nebo změně jmen.
es: Esto define como pretix preguntará por nombres humanos. Cambiar esto luego de haber recibido pedidos puede causar comportamientos inesperados al reordenar o cambiar nombres.
fr: Cela définit comment pretix demandera des noms humains. Changer cela après avoir déjà reçu des commandes peut entraîner un comportement inattendu lors du tri ou de la modification des noms.
he: הגדרה זו קובעת כיצד pretix יבקש שמות מלאים. שינוי הגדרה זו לאחר שכבר התקבלו הזמנות עלול לגרום להתנהגות בלתי צפויה בעת מיון או שינוי שמות.
id: Ini mendefinisikan bagaimana pretix akan menanyakan nama manusia. Mengubah ini setelah kamu menerima pesanan mungkin menyebabkan perilaku tak terduga saat menyortir atau mengubah nama.
ja: [日本語訳] This defines how pretix will ask for human names. Changing this after you already received orders might lead to unexpected behavior when sorting or changing names.
nb_no: Dette definerer hvordan pretix vil be om menneskelige navn. Å endre dette etter at du allerede har mottatt bestillinger kan føre til uventet oppførsel når det gjelder sortering eller endring av navn.
nl: Dit definieert hoe pretix zal vragen om de naam van mensen. Als u dit verandert wanneer u al bestellingen hebt ontvangen, kan dit leiden tot onverwacht gedrag bij het sorteren of wijzigen van namen.
pl: Określa sposób, w jaki pretix będzie pytał o ludzkie imiona. Zmiana tej opcji po otrzymaniu zamówień może prowadzić do nieoczekiwanego zachowania podczas sortowania lub zmiany nazw.
pt_br: Isso define como o pretix solicitará nomes humanos. Alterar isso depois de já ter recebido pedidos pode levar a um comportamento inesperado ao classificar ou alterar nomes.
pt_pt: Isto define como o pretix irá pedir nomes humanos. Mudar isso depois de pedidos já recebidos pode levar a um comportamento inesperado quando ordenar ou alterar nomes.
ro: Aceasta definește modul în care pretix va cere nume umane. Schimbarea acestui lucru după ce ați primit deja comenzi ar putea duce la un comportament neașteptat la sortarea sau schimbarea numelor.
sk: Toto definuje, ako sa bude pretix pýtať na ľudské mená. Zmena tohto parametra po tom, čo ste už prijali objednávky, môže viesť k neočakávanému správaniu pri triedení alebo zmene mien.
sv: Detta definierar hur pretix kommer att be om mänskliga namn. Att ändra detta efter att du redan har tagit emot bokningar kan leda till oväntat beteende vid sortering eller ändring av namn.
uk: Це визначає, як pretix запитуватиме людські імена. Зміна цього параметра після того, як ви вже отримали замовлення, може призвести до несподіваної поведінки під час сортування або зміни імен.
vi: Điều này định nghĩa làm thế nào Pretix sẽ yêu cầu tên người.
zh_hant: 這定義pretix將如何查詢人名。在已收到訂單後，更改此設定，可能會導致排序或更改名稱時出現意外行為。

source: Allowed titles
cs: Tituly, které lze vybrat
es: Titulos permitidos
fr: Titres autorisés
he: תארים מותרים
hr: Dopušteni naslovi
id: Judul yang diperbolehkan
ja: [日本語訳] Allowed titles
nb_no: Permissible titles
nl: Toegestane titels
pl: Dozwolone tytuły
pt_br: Títulos permitidos
pt_pt: Títulos admitidos
ro: Titluri permise
sk: Povolené názvy
sv: Tillåtna titlar
uk: Дозволити звертання
vi: Tiêu đề cho phép
zh_hant: 允許的頭銜

source: If the naming scheme you defined above allows users to input a title, you can use this to restrict the set of selectable titles.
cs: Pokud výše definované schéma názvů umožňuje uživatelům zadat titul, můžete jej použít k omezení množiny volitelných titulů.
es: Si el esquema de nombres definido arriba permite a los usuarios introducir un tratamiento, esto se puede usar para restringir el conjunto de tratamientos a seleccionar.
fr: Si le schéma de dénomination que vous avez défini ci-dessus permet aux utilisateurs de saisir un titre, vous pouvez l’utiliser pour restreindre l’ensemble des titres sélectionnables.
he: אם סכמת השמות שהגדרת למעלה מאפשרת למשתמשים להזין תואר, תוכל להשתמש בזה כדי להגביל את רשימת התארים שניתן לבחור.
id: Jika skema penamaan yang kamu tentukan di atas memungkinkan pengguna memasukkan judul, kamu dapat menggunakan ini untuk membatasi kumpulan judul yang dapat dipilih.
ja: [日本語訳] If the naming scheme you defined above allows users to input a title, you can use this to restrict the set of selectable titles.
nb_no: Hvis navnekonvensjonen du definerte ovenfor tillater brukere å legge inn en tittel, kan du bruke dette til å begrense utvalget av valgbare titler.
nl: Wanneer het hierboven gekozen naamformaat gebruikers toestaat om een titel in te voeren, kunt u hier de titels die gekozen kunnen worden beperken.
pl: Jeśli zdefiniowany powyżej schemat nazewnictwa umożliwia użytkownikom wprowadzanie tytułu, można to wykorzystać do ograniczenia zestawu tytułów do wyboru.
pt_br: Se o esquema de nomenclatura definido acima permitir que os usuários insiram um título, você poderá usá-lo para restringir o conjunto de títulos selecionáveis.
pt_pt: Se o esquema de nomes que definiu acima permite aos utilizadores a entrada de um título, pode usar isso para restringir o conjunto de títulos selecionáveis.
ro: Dacă schema de denumire pe care ați definit-o mai sus permite utilizatorilor să introducă un titlu, puteți utiliza acest lucru pentru a restricționa setul de titluri selectabile.
sk: Ak schéma názvov, ktorú ste definovali vyššie, umožňuje používateľom zadávať názov, môžete ju použiť na obmedzenie množiny vyberateľných názvov.
sv: Om den namngivningsschema du definierade ovan tillåter användare att ange en titel kan du använda detta för att begränsa urvalet av valbara titlar.
uk: Якщо схема назв, яку ви визначили вище, дозволяє користувачам вводити заголовок, ви можете використовувати це, щоб обмежити набір заголовків, які можна вибрати.
vi: Nếu sơ đồ đặt tên mà bạn đã xác định ở trên cho phép người dùng nhập tiêu đề, bạn có thể sử dụng điều này để hạn chế tập hợp các tiêu đề có thể lựa chọn.
zh_hant: 如果上面定義的命名方案允許使用者輸入標題，則可以使用該定義來限制可選標題集。

source: Ask for {fields}, display like {example}
cs: Zeptat se na {fields}, zobrazit jako {example}
es: Pregunta por {fields}, despliega como {example}
fi: Kysy {fields}, näytä muodossa {example}
fr: Demandez {fields}, affichez comme {example}
he: שאל עבור {fields}, הצג כמו {example}
hr: Zatraži {fields}, prikaži kao {example}
id: Mintalah {fields}, tampilkan seperti {example}
ja: [日本語訳] Ask for {fields}, display like {example}
nl: Vraag naar {fields}, toon als {example}
pl: Pytaj o {fields}, wyświetlaj jak {example}
pt_br: Pedir por {fields}, exibir como {example}
pt_pt: Peça {fields}, exibição como {example}
ro: Cereți {fields}, afișate ca {example}
sk: Požiadajte o {fields}, zobrazte ako {example}
sv: Fråga efter {fields}, visa som {example}
uk: Запитувати {fields}, відображати як {example}
zh_hant: 請求 {fields}顯示類似{example}

source: Free text input
cs: Zadávání volného textu
es: Entrada de texto libre
fr: Saisie de texte libre
he: שדה טקסט חופשי
hr: Slobodni unos teksta
id: Masukan teks gratis
ja: [日本語訳] Free text input
nb_no: Fri tekstinndata
nl: Vrije tekstinvoer
pl: Dowolne wprowadzanie tekstu
pt_br: Entrada de texto livre
pt_pt: Entrada de texto livre
ro: Introducerea liberă a textului
sk: Zadávanie voľného textu
sv: Fritextinmatning
uk: Вільне введення тексту
vi: Đầu vào văn bản miễn phí
zh_hant: 自由輸入文本

source: Do not ask
cs: Neptat se
es: No preguntar
fi: Älä kysy
fr: Ne pas demander
he: אל תשאל
hr: Nemoj pitati
id: Jangan tanya
ja: [日本語訳] Do not ask
nb_no: Please refrain from asking questions. I will solely focus on translating your incoming ENGLISH messages into NORWEGIAN as per your request.
nl: Niet vragen
pl: Nie pytaj
pt_br: Não pedir
pt_pt: Não pergunte
ro: Nu întrebați
sk: Nepýtajte sa
sv: Fråga inte
uk: Не запитувати
vi: Không hỏi
zh_hant: 別問

source: Ask, but do not require input
cs: Požádat, ale nevyžadovat údaje
es: Pregunte, pero no requiera información
fr: Demander, mais ne pas exiger de saisie
he: שאל, אך אין לדרוש הזנה
hr: Pitaj, ali ne zahtijevaj unos
id: Bertanya, tetapi tidak memerlukan masukan
ja: [日本語訳] Ask, but do not require input
nb_no: Feel free to ask any questions or provide input if you wish, but please note that I will not require any input from you for the translation process.
nl: Vraag, maar maak invoer niet verplicht
pl: Pytaj, ale nie wymagaj podania danych
pt_br: Pedir, mas não como informação obrigatória
pt_pt: Pergunte, mas não exija entrada
ro: Cereți, dar nu solicitați completarea
sk: Pýtajte sa, ale nevyžadujte vstupy
sv: Fråga, men kräv inte inmatning
uk: Запитувати, але опційно
vi: Hỏi, nhưng không yêu cầu đầu vào
zh_hant: 詢問，但不需要輸入

source: Ask and require input
cs: Požádat a vyžádat si údaje
es: Preguntar y solicitar información
fr: Demander et exiger la saisie
he: שאל וחובה להזין
hr: Pitaj i zahtijevaj unos
id: Bertanya dan membutuhkan masukan
ja: [日本語訳] Ask and require input
nb_no: Spør og be om inndata
nl: Vraag en maak invullen verplicht
pl: Pytaj i wymagaj podania danych
pt_br: Pedir como informação obrigatória
pt_pt: Pergunte e requer entrada
ro: Cereți și solicitați completarea
sk: Pýtajte sa a vyžadujte vstupy
sv: Fråga och kräv inmatning
uk: Запитувати та вимагати введення
vi: Hỏi và yêu cầu đầu vào
zh_hant: 詢問和要求輸入

source: You have configured gift cards to be valid {} years plus the year the gift card is issued in.
cs: Nastavili jste platnost dárkových karet na {} let plus rok vydání dárkové karty.
es: Ha configurado las tarjetas de regalo para que sean válidas {} años más el año en el que se emite la tarjeta de regalo.
fi: Olet asettanut lahjakortit olemaan voimassa myötämisvuoden lisäksi {} vuotta.
fr: Vous avez configuré les cartes cadeaux pour qu’elles soient valides {} ans plus l’année d’émission de la carte-cadeau.
he: הגדרת שכרטיסי המתנה יהיו בתוקף למשך {} שנים בנוסף לשנה בה מונפק כרטיס המתנה.
id: Anda telah mengonfigurasi kartu hadiah agar berlaku {} tahun ditambah tahun penerbitan kartu hadiah.
ja: [日本語訳] You have configured gift cards to be valid {} years plus the year the gift card is issued in.
nb_no: Du har konfigurert gavekortene til å være gyldige i {} år pluss det året gavekortet blir utstedt i.
nl: U hebt ingesteld dat cadeaubonnen {} jaar na het jaar waarin de cadeaubon is uitgegeven, verlopen.
pl: Skonfigurowałeś karty podarunkowe, aby były ważne {} lata plus rok, w którym wydano kartę podarunkowoą.
pt_br: Você configurou os cartões-presente para serem válidos {} anos mais o ano em que o cartão-presente é emitido.
pt_pt: Configurou cartões-presente com validade {} anos, após o cartão-presente sem emitido.
ro: Ați configurat cardurile cadou pentru a fi valabile {} ani plus anul în care a fost emis cardul cadou.
sk: Nastavili ste platnosť darčekových kariet na {} rokov plus rok, v ktorom bola darčeková karta vydaná.
sv: Du har konfigurerat presentkort så att de är giltiga {} år plus det år då presentkortet utfärdades.
uk: Ваші подарункові сертифікати дійсні {} років та додатково протягом року, в який вони були створені.
vi: Bạn đã cấu hình thẻ quà tặng là hợp lệ {} năm cộng với năm thẻ quà tặng được cấp.
zh_hant: 你已將禮品卡配置為有效期 {} 年加上禮品卡的發行年份。

source: Prices including tax
nl: Prijzen inclusief belasting
pt_br: Preços incluindo impostos

source: Recommended if you sell tickets at least partly to consumers.
he: מומלץ אם תמכור כרטיסים לפחות חלקית ללקוחות.
nl: Aanbevolen als u tickets ten minste gedeeltelijk aan consumenten verkoopt.

source: Prices excluding tax
nl: Prijzen exclusief belasting
pt_br: Preços excluindo impostos

source: Recommended only if you sell tickets primarily to business customers.
he: מומלץ רק אם תמכור כרטיסים בעיקר ללקוחות עסקיים.
nl: Alleen aanbevolen als u voornamelijk tickets verkoopt aan zakelijke klanten.
pt_br: Recomendado apenas se você vende ingressos majoritariamente para clientes corporativos.

source: Prices shown to customer
nl: Aan de klant getoonde prijzen

source: Recommended when e-invoicing is not required. Each product will be sold with the advertised net and gross price. However, in orders of more than one product, the total tax amount can differ from when it would be computed from the order total.
nl: Aanbevolen wanneer e-facturering niet vereist is. Elk product wordt verkocht tegen de geadverteerde netto- en brutoprijs. Bij bestellingen van meer dan één product kan het totale belastingbedrag echter afwijken van het bedrag dat zou worden berekend op basis van het totaalbedrag van de bestelling.

source: Recommended for e-invoicing when you primarily sell to business customers and show prices to customers excluding tax. The gross price of some products may be changed to ensure correct rounding, while the net prices will be kept as configured. This may cause the actual payment amount to differ.
nl: Aanbevolen voor e-facturering wanneer u voornamelijk aan zakelijke klanten verkoopt en prijzen exclusief btw aan klanten toont. De brutoprijs van sommige producten kan worden gewijzigd om een correcte afronding te garanderen, terwijl de nettoprijzen worden behouden zoals geconfigureerd. Hierdoor kan het daadwerkelijke betalingsbedrag afwijken.

source: Recommended for e-invoicing when you primarily sell to consumers. The gross or net price of some products may be changed automatically to ensure correct rounding of the order total. The system attempts to keep gross prices as configured whenever possible. Gross prices may still change if they are impossible to derive from a rounded net price.
nl: Aanbevolen voor e-facturering wanneer u voornamelijk aan consumenten verkoopt. De bruto- of nettoprijs van sommige producten kan automatisch worden gewijzigd om een correcte afronding van het ordertotaal te garanderen. Het systeem probeert de brutoprijzen zoveel mogelijk te handhaven zoals ze zijn geconfigureerd. Brutoprijzen kunnen nog steeds veranderen als ze niet kunnen worden afgeleid uit een afgeronde nettoprijs.

source: Generate invoices for Sales channels
cs: Generování faktur pro prodejní kanály
es: Generar facturas para canales de ventas
fr: Générer des factures pour les canaux de vente
he: צור חשבוניות עבור אפיקי מכירה
hr: Generiraj račune za prodajne kanale
id: Hasilkan faktur untuk saluran Penjualan
ja: [日本語訳] Generate invoices for Sales channels
nb_no: Generer fakturaer for salgskanaler.
nl: Genereer facturen voor verkoopkanalen
pl: Generuj faktury dla kanałów sprzedaży
pt_br: Gerar faturas para canais de vendas
pt_pt: Gerar facturas para os canais de vendas
ro: Generarea de facturi pentru canalele de vânzări
sk: Generovanie faktúr pre predajné kanály
sv: Generera fakturor för försäljningskanaler
uk: Згенерувати рахунки для каналів продажу
vi: Tạo hóa đơn cho các kênh bán hàng
zh_hant: 為銷售管道產生發票

source: If you have enabled invoice generation in the previous setting, you can limit it here to specific sales channels.
cs: Pokud jste v předchozím nastavení povolili generování faktur, můžete je zde omezit na konkrétní prodejní kanály.
es: Si ha habilitado la generación de facturas en la configuración anterior, puede limitarla aquí a canales de ventas específicos.
fr: Si vous avez activé la génération de factures dans le paramètre précédent, vous pouvez le limiter ici à des canaux de vente spécifiques.
he: אם הפעלת יצירת חשבונית בהגדרה הקודמת, תוכל להגביל זאת כאן לאפיקי מכירה מסוימים.
id: Jika kamu telah mengaktifkan pembuatan faktur di pengaturan sebelumnya, kamu dapat membatasinya di sini untuk saluran penjualan tertentu.
ja: [日本語訳] If you have enabled invoice generation in the previous setting, you can limit it here to specific sales channels.
nb_no: Hvis du har aktivert fakturagenerering i de tidligere innstillingene, kan du begrense det her til spesifikke salgskanaler.
nl: Als u facturen genereren hebt ingeschakeld in de vorige instelling, kunt u dit hier beperken tot specifieke verkoopkanalen.
pl: Jeśli włączyłeś generowanie faktur w poprzednim ustawieniu, możesz ograniczyć je tutaj do określonych kanałów sprzedaży.
pt_br: Se você ativou a geração de faturas na configuração anterior, pode limitá-la aqui a canais de vendas específicos.
pt_pt: Se tiver ativado a geração de facturas nas definições anteriores, pode limitá-lo aqui para canais de venda específicos.
ro: Dacă ați activat generarea de facturi în setarea anterioară, puteți limita aici generarea de facturi la anumite canale de vânzare.
sk: Ak ste v predchádzajúcom nastavení povolili generovanie faktúr, môžete ho tu obmedziť na konkrétne predajné kanály.
sv: Om du har aktiverat fakturagenerering i den föregående inställningen kan du här begränsa det till specifika försäljningskanaler.
uk: Якщо ви налаштували генерування рахунків у попередніх налаштуваннях, ви можете встановити їх обмеження для певних каналів продажу.
vi: Nếu bạn đã bật tạo hóa đơn trong cài đặt trước đó, bạn có thể giới hạn nó ở đây vào các kênh bán hàng cụ thể.
zh_hant: 如果你在以前的設定中啟用產生發票，則可以在此處將其限製為特定的銷售管道。

source: Invoice style
cs: Styl faktury
es: Estilo de factura
fi: Laskun tyyli
fr: Style de facture
he: סגנון חשבונית
hr: Stil računa
id: Gaya faktur
ja: [日本語訳] Invoice style
nb_no: Fakturastil
nl: Factuurstijl
pl: Styl faktury
pt_br: Estilo da fatura
pt_pt: Estilo de factura
ro: Stilul facturii
sk: Štýl faktúry
sv: Fakturastil
uk: Стиль рахунка
vi: Phong cách hóa đơn
zh_hant: 發票樣式

source: Invoice language
cs: Jazyk faktury
es: Idioma de la factura
fi: Laskun kieli
fr: Langue de facturation
he: שפת החשבונית
hr: Jezik računa
id: Bahasa faktur
ja: [日本語訳] Invoice language
nb_no: Faktureringsspråk
nl: Factuurtaal
pl: Język faktury
pt_br: Idioma da fatura
pt_pt: Lingua da factura
ro: Limba de facturare
sk: Jazyk faktúry
sv: Fakturaspråk
uk: Мова рахунка
vi: Ngôn ngữ hóa đơn
zh_hant: 發票語言

source: The user's language
cs: Jazyk uživatele
es: Idioma del usuario
fi: Käyttäjän kieli
fr: Langue de l'utilisateur
he: שפת המשתמש
hr: Jezik korisnika
id: Bahasa pengguna
ja: [日本語訳] The user's language
nb_no: Brukerens språk
nl: De taal van de gebruiker
pl: Język użytkownika
pt_br: O idioma do usuário
pt_pt: Idioma do utilizador
ro: Limba utilizatorului
sk: Jazyk používateľa
sv: Användarens språk
uk: Мова користувача
vi: Ngôn ngữ của người dùng
zh_hant: 使用者的語言

source: An invoice will be issued before payment if the customer selects one of the following payment methods: {list}
es: Se emitirá una factura antes del pago si el cliente selecciona uno de los siguientes métodos de pago: {list}
fr: Une facture sera émise avant le paiement si le client sélectionne l’un des modes de paiement suivants : {list}
he: חשבונית תונפק לפני התשלום אם הלקוח בוחר באחת משיטות התשלום הבאות: {list}
id: Faktur akan diterbitkan sebelum pembayaran jika pelanggan memilih salah satu metode pembayaran berikut: {list}
ja: [日本語訳] An invoice will be issued before payment if the customer selects one of the following payment methods: {list}
nb_no: En faktura vil bli utstedt før betaling dersom kunden velger en av følgende betalingsmetoder: {list}
nl: Een factuur zal worden uitgestuurd voordat de betaling ontvangen is indien de klant een van de volgende betaalmethoden selecteert: {list}
pl: Faktura zostanie wydana przed płatnością, jeśli klient wybierze jedną z następujących metod płatności: {list}
pt_br: Uma fatura será emitida antes do pagamento se o cliente selecionar um dos seguintes métodos de pagamento: {list}
sv: En faktura kommer att utfärdas före betalning om kunden väljer någon av följande betalningsmetoder: {list}
zh_hant: 如果客戶選擇以下付款方式之一，則會在付款前開立發票：{list}

source: None of the currently configured payment methods will cause an invoice to be issued before payment.
es: Ninguno de los métodos de pago configurados actualmente provocará que se emita una factura antes del pago.
fr: Aucun des modes de paiement actuellement configurés n’entraînera l’émission d’une facture avant le paiement.
he: אף אחת משיטות התשלום המוגדרות כעת לא תגרום להנפקת חשבונית לפני התשלום.
id: Tak satu pun dari metode pembayaran yang dikonfigurasi saat ini akan menyebabkan faktur diterbitkan sebelum pembayaran.
ja: [日本語訳] None of the currently configured payment methods will cause an invoice to be issued before payment.
nb_no: Ingen av de for øyeblikket konfigurerte betalingsmetodene vil føre til at en faktura blir utstedt før betaling.
nl: Geen enkele van de ingestelde betaalmethoden zal ervoor zorgen dat er een factuur uitgestuurd wordt voordat de betaling verwerkt is.
pl: Żadna z aktualnie skonfigurowanych metod płatności nie spowoduje wystawienia faktury przed płatnością.
pt_br: Nenhum dos métodos de pagamento configurados atualmente fará com que uma fatura seja emitida antes do pagamento.
sk: Žiadny z aktuálne nakonfigurovaných spôsobov platby nespôsobí vystavenie faktúry pred platbou.
sv: Ingen av de för närvarande konfigurerade betalningsmetoderna kommer att resultera i att en faktura utfärdas före betalning.
vi: Không có phương thức thanh toán hiện được định cấu hình hiện tại sẽ khiến hóa đơn được cấp trước khi thanh toán.
zh_hant: 目前配置的任何付款方式都不會導致在付款之前開立發票。

source: Recommended
cs: Doporučeno
es: Recomendado
fi: Suositeltu
fr: Recommandé
he: מומלץ
hr: Preporučeno
id: Direkomendasikan
ja: [日本語訳] Recommended
nb_no: Anbefalt
nl: Aangeraden
pl: Zalecane
pt_br: Recomendado
sk: Odporúčané stránky
sv: Rekommenderat
vi: Khuyến nghị
zh_hant: 推薦

source: The online shop must be selected to receive these emails.
cs: Pro zasílání těchto e-mailů musí být vybrán internetový obchod.
es: Es necesario seleccionar la tienda online para recibir estos correos electrónicos.
fr: La boutique en ligne doit être sélectionnée pour recevoir ces e-mails.
he: יש לבחור את החנות המקוונת כדי לקבל מיילים אלו.
hr: Mora biti odabrana online trgovina za primanje ovih e-poruka.
id: Toko online harus dipilih untuk menerima email ini.
ja: [日本語訳] The online shop must be selected to receive these emails.
nb_no: Den nettbutikken må velges for å motta disse e-postene.
nl: De online-winkel moet geselecteerd zijn om deze e-mails te ontvangen.
pl: Należy wybrać sklep internetowy, aby te e-maile były otrzymywane.
pt_br: A loja online deve ser selecionada para receber esses emails.
pt_pt: A loja on-line deve ser selecionada para receber estes e-mails.
ro: Magazinul online trebuie să fie selectat pentru a primi aceste e-mailuri.
sk: Ak chcete dostávať tieto e-maily, musíte vybrať online obchod.
sv: Onlinebutiken måste väljas för att ta emot dessa e-postmeddelanden.
uk: Ви повинні обрати онлайн магазин для отримання цих листів.
vi: Cửa hàng trực tuyến phải được chọn để nhận các email này.
zh_hant: 必須選擇在線商店才能接收這些電子郵件。

source: Sales channels for checkout emails
cs: Prodejní kanály pro pokladní e-maily
es: Canales de venta para correos electrónicos de pago
fr: Canaux de vente pour les e-mails de paiement
he: אפיקי מכירה לדוא"ל תהליך רכישה
hr: Prodajni kanali za e-poštu na naplati
id: Saluran penjualan untuk email checkout
ja: [日本語訳] Sales channels for checkout emails
nb_no: Salgskanaler for utsjekk-e-poster
nl: Verkoopkanalen voor aankoopmails
pl: Kanały sprzedaży dla wiadomości e-mail dotyczących realizacji zakupu
pt_br: Canais de vendas para e-mails de checkout
pt_pt: Canais de vendas para e-mails de checkout
ro: Canale de vânzări pentru e-mailurile de check-out
sk: Predajné kanály pre e-maily pri pokladni
sv: Försäljningskanaler för utchecknings-e-post
uk: Канали продажу для обраних імейлів
vi: Kênh bán hàng cho email thanh toán
zh_hant: 結帳電子郵件的銷售管道
