Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This quota is sold out and closed. Even if tickets become available e.g. through cancellations, they will not become available again unless you manually re-open the quota on this page.
es: Esta cuota está totalmente vendida y cerrada. Incluso de haber entradas disponibles (p.ej. de cancelaciones), éstas no volverán a estar disponibles hasta que manualmente se reabra la cuota en esta página.
fr: Ce quota est épuisé et fermé. Même si des billets deviennent disponibles, par exemple par le biais d’annulations, ils ne le deviendront pas à nouveau à moins que vous ne rouvriez manuellement le quota sur cette page.
he: מכסת זו אזלה ונסגרה. גם אם כרטיסים יהפכו זמינים, לדוג' דרך ביטולים, הם לא יהיו זמינים שוב אלא אם כן תפתח ידנית את המכסה בעמוד זה.
id: Kuota ini sudah habis terjual dan ditutup. Bahkan jika tiket tersedia, mis. melalui pembatalan, kuota tersebut tidak akan tersedia lagi kecuali kamu membuka kembali kuota di halaman ini secara manual.
ja: [日本語訳] This quota is sold out and closed. Even if tickets become available e.g. through cancellations, they will not become available again unless you manually re-open the quota on this page.
nb_no: Denne kvoten er utsolgt og stengt. Selv om det skulle bli tilgjengelige billetter, for eksempel gjennom avbestillinger, vil de ikke bli tilgjengelige igjen med mindre du manuelt åpner kvoten på denne siden.
nl: Dit quotum is uitverkocht en gesloten. Zelfs als tickets weer beschikbaar worden (bijvoorbeeld door annuleringen), zullen de tickets niet beschikbaar zijn voor verkoop, tenzij u handmatig het quotum heropent op deze pagina.
pl: Ta pula jest wyprzedana i zamknięta. Nawet jeśli bilety staną się dostępne, np. w wyniku anulowania, nie będą one ponownie dostępne, chyba że ręcznie ponownie otworzysz pulę na tej stronie.
pt_br: Esta cota está esgotada e fechada. Mesmo que os ingressos sejam disponibilizados, por exemplo, por meio de cancelamentos, eles não ficarão disponíveis novamente, a menos que você reabra manualmente a cota nesta página.
pt_pt: Esta quota está esgotada e fechada. Mesmo que os bilhetes se tornem disponíveis por exemplo através de cancelamentos, eles não vão ficar disponíveis novamente a menos que abrar manualmente a quota nesta página.
ro: Această cotă este epuizată și închisă. Chiar dacă biletele devin disponibile, de exemplu, prin anulări, acestea nu vor mai fi disponibile decât dacă redeschideți manual cota pe această pagină.
sv: Denna kvot är slutsåld och stängd. Även om biljetter blir tillgängliga igen, t.ex. genom avbokningar, kommer de inte att bli tillgängliga igen om du inte manuellt öppnar kvoten på denna sida.
uk: Ця квота розпродана та закрита. Навіть якщо квитки стануть доступними, наприклад, через скасування вони не стануть доступними знову, якщо ви вручну знову не відкриєте квоту на цій сторінці.
vi: Hạn ngạch này được bán hết và đóng cửa.
zh_hant: 此配額已售罄並關閉。即使門票可用，例如透過取消，除非你手動重新打開此頁面上的額度，否則這些額度也不會變成再次可用。

source: Open quota
es: Cuota abierta
fr: Ouvrir le quota
he: פתח מכסה
hr: Otvorena kvota
id: Buka kuota
ja: [日本語訳] Open quota
nb_no: Åpne kvote
nl: Quotum openen
pl: Otwórz pulę
pt_br: Abrir cota
pt_pt: Abrir quota
ro: Deschideți cota
sk: Otvorená kvóta
sv: Öppna kvot
uk: Відкрити квотy
vi: Hạn ngạch mở
zh_hant: 開放額度

source: This quota is closed since it has been sold out before. Tickets are theoretically available, but will not be sold unless you manually re-open the quota.
es: Esta cuota está cerrada, ya que se ha vendido por completo. Teóricamente hay entradas disponibles, pero no se podrán vender hasta reabrir manualmente esta cuota.
fr: Ce quota est fermé car il a déjà été vendu. Les billets sont théoriquement disponibles, mais ne seront pas vendus à moins que vous ne rouvriez manuellement le quota.
he: מכסה זו סגורה כיוון שנאזלה בעבר. כרטיסים זמינים באופן תיאורטי, אך לא יימכרו אלא אם כן תפתח ידנית את המכסה.
id: Kuota ini ditutup karena sudah terjual sebelumnya. Tiket secara teoritis tersedia, tetapi tidak akan dijual kecuali kamu membuka kembali kuota secara manual.
ja: [日本語訳] This quota is closed since it has been sold out before. Tickets are theoretically available, but will not be sold unless you manually re-open the quota.
nb_no: Denne kvoten er stengt siden den er utsolgt. Billetter er teoretisk tilgjengelige, men vil ikke bli solgt med mindre du manuelt åpner kvoten på nytt.
nl: Dit quotum is gesloten, omdat het eerder uitverkocht was. Er zijn in principe tickets beschikbaar, maar deze tickets zullen niet worden verkocht, tenzij u handmatig het quotum heropent.
pl: Ta pula jest zamknięta, ponieważ została wcześniej wyprzedana. Bilety są teoretycznie dostępne, ale nie zostaną sprzedane, chyba że ręcznie ponownie otworzysz pulę.
pt_br: Esta cota está fechada porque já se esgotou antes. Os ingressos estão teoricamente disponíveis, mas não serão vendidos a menos que você reabra manualmente a cota.
pt_pt: Esta quota está fechada porque foi esgotada antes. Os bilhetes estão teoricamente disponíveis, mas não vão ser vendidos a menos que você re-abra manualmente a quota.
ro: Această cotă este închisă, deoarece a fost deja epuizată. Biletele sunt teoretic disponibile, dar nu vor fi vândute decât dacă redeschideți manual cota.
sv: Denna kvot är stängd eftersom den tidigare har varit slutsåld. Biljetter är teoretiskt tillgängliga, men kommer inte att säljas om du inte manuellt öppnar kvoten.
vi: Hạn ngạch này được đóng cửa vì nó đã được bán hết trước đó.
zh_hant: 此額度已關閉，因為該額度先前已售罄。門票理論上是可用的，但除非你手動重新打開額度，否則不會出售。

source: Usage overview
cs: Přehled použití
es: Resumen de utilización
fr: Aperçu de l'utilisation
he: סקירת שימוש
hr: Pregled upotrebe
id: Ikhtisar penggunaan
ja: [日本語訳] Usage overview
nb_no: Bruksanvisningsoversikt
nl: Gebruiksoverzicht
pl: Przegląd użycia
pt_br: Visão geral de utilização
pt_pt: Visão geral de uso
ro: Prezentare generală a utilizării
sk: Prehľad používania
sv: Användningsöversikt
uk: Огляд використання
vi: Tổng quan sử dụng
zh_hant: 使用概述

source: Availability calculation
cs: Kalkulace dostupnosti
es: Cálculo de disponibilidad
fr: Calcul de disponibilité
he: חישוב זמינות
hr: Izračun dostupnosti
id: Perhitungan ketersediaan
ja: [日本語訳] Availability calculation
nb_no: Tilgjengelighetsberegning
nl: Berekening beschikbaarheid
pl: Obliczanie dostępności
pt_br: Cálculo de disponibilidade
pt_pt: Cálculo de disponibilidade
ro: Calculul disponibilității
sk: Výpočet dostupnosti
sv: Tillgänglighetsberäkning
uk: Розрахунок доступності
vi: Tính toán sẵn có
zh_hant: 可用性計算

source: A plugin is active that might modify the actual result of this quota from what you see here.
es: Hay un plugin activo que podría hacer que el resultado de la cuota difiera respecto al mostrado aquí.
fr: Un plugin est actif qui pourrait modifier le résultat réel de ce quota à partir de ce que vous voyez ici.
he: פלאגין פעיל שעשוי לשנות את התוצאה בפועל של מכסה זו ממה שאתה רואה כאן.
id: Sebuah plugin aktif yang mungkin mengubah hasil sebenarnya dari kuota ini dari apa yang kamu lihat di sini.
ja: [日本語訳] A plugin is active that might modify the actual result of this quota from what you see here.
nb_no: Det er aktivert en plugin som kan endre det faktiske resultatet av denne kvoten fra det du ser her.
nl: Er is een plug-in actief die het uiteindelijke resultaat van dit quotum kan laten afwijken van wat u hier ziet.
pl: Aktywna jest wtyczka, która może zmienić rzeczywisty wynik tej puli z tego, co widzisz tutaj.
pt_pt: Um plugin, que pode modificar o resultado real desta quota quye vê aqui, está ativo.
ro: Este activ un plugin care ar putea modifica rezultatul real al acestei cote față de ceea ce vedeți aici.
sk: Je aktívny zásuvný modul, ktorý môže zmeniť skutočný výsledok tejto kvóty oproti tomu, čo vidíte tu.
sv: Ett plugin är aktivt som kan ändra det faktiska resultatet av denna kvot från vad du ser här.
vi: Một plugin đang hoạt động có thể sửa đổi kết quả thực tế của hạn ngạch này từ những gì bạn thấy ở đây.
zh_hant: 外掛程式處於活動狀態，可能會修改你在此處看到的此額度的實際結果。

source: This quota is currently overbooked by %(num)s tickets.
cs: Tato kvóta je v současné době překročena o %(num)s vstupenek.
es: Este cupo está actualmente sobrecargado por %(num)s de entradas.
fr: Ce quota est actuellement overbooké par %(num)s billets.
he: מכסה זו כרגע בתפוסה עודפת של %(num)s כרטיסים.
hr: Ova kvota je trenutno prekoračena za %(num)s karata.
id: Kuota ini sedang dipesan berlebih sebanyak %(num)s tiket.
ja: [日本語訳] This quota is currently overbooked by %(num)s tickets.
nb_no: Denne kvoten er for øyeblikket overbooket med %(num)s billetter.
nl: Dit quotum is op dit moment overboekt met %(num)s tickets.
pl: Pula ta jest obecnie przekroczona o %(num)s biletów.
pt_pt: Esta quota está ultrapassada por %(num)s bilhetes.
ro: Această cotă este în prezent suprarezervată cu %(num)s bilete.
sk: Táto kvóta je v súčasnosti prekročená o %(num)s vstupeniek.
sv: Denna kvot är för närvarande överbokad med %(num)s biljetter.
zh_hant: 此額度目前已超額預訂%(num)s門票。

source: Your event contains vouchers that affect products covered by this quota and that allow a user to buy products even if this quota is sold out.
es: Su evento contiene vales de compra que afectan a los productos cubiertos por esta cuota y que permiten a un usuario comprar productos incluso si esta cuota está agotada.
fr: Votre événement contient des bons qui affectent les produits couverts par ce quota et qui permettent à un utilisateur d'acheter des produits même si ce quota est épuisé.
he: האירוע שלך מכיל שוברים שמאפשרים למשתמשים לרכוש מוצרים הכלולים במכסה זו, גם אם המכסה אזלה.
id: Acara kamu berisi voucher yang memengaruhi produk yang tercakup dalam kuota ini dan memungkinkan pengguna membeli produk meskipun kuota ini terjual habis.
ja: [日本語訳] Your event contains vouchers that affect products covered by this quota and that allow a user to buy products even if this quota is sold out.
nb_no: Ditt arrangement inneholder kuponger som påvirker produkter som omfattes av denne kvoten, og som tillater en bruker å kjøpe produkter selv om kvoten er utsolgt.
nl: Uw evenement bevat vouchers die van toepassing zijn op producten in dit quotum en een gebruiker toestaan om producten te kopen, zelfs als dit quotum is uitverkocht.
pl: Wydarzenie zawiera vouchery, które mają wpływ na produkty objęte ą pulą i które umożliwiają użytkownikowi zakup produktów, nawet jeśli ta pula została wyprzedana.
pt_br: Seu evento contém cupons que afetam os produtos cobertos por essa cota e que permitem que um usuário compre produtos mesmo que essa cota esteja esgotada.
pt_pt: O seu evento contém vouchers que afetam produtos abrangidos por esta quota e que permitem ao utilizador comprar produtos, mesmo que esta quota esteja esgotada.
ro: Evenimentul dvs. conține vouchere care afectează produsele acoperite de această cotă și care permit unui utilizator să cumpere produse chiar dacă această cotă este epuizată.
sk: Vaša udalosť obsahuje poukážky, ktoré sa týkajú produktov, na ktoré sa vzťahuje táto kvóta, a ktoré umožňujú používateľovi kúpiť produkty, aj keď je táto kvóta vypredaná.
sv: Ditt evenemang innehåller vouchers som påverkar produkter som omfattas av denna kvot och som tillåter en användare att köpa produkter även om denna kvot är slutsåld.
vi: Sự kiện của bạn chứa các chứng từ ảnh hưởng đến các sản phẩm do hạn ngạch này và cho phép người dùng mua sản phẩm ngay cả khi hạn ngạch này được bán hết.
zh_hant: 你的活動包含影響此額度所涵蓋產品的優惠券，即使此額度已售罄，使用者也可以購買商品。

source: Quota history
cs: Historie kvóty
es: Historial de cuotas
fr: Historique des quotas
he: היסטוריית מכסה
hr: Povijest kvote
id: Riwayat kuota
ja: [日本語訳] Quota history
nb_no: Kvotahistorikk
nl: Quotumgeschiedenis
pl: Historia puli
pt_br: Histórico de cotas
pt_pt: História da quota
ro: Istoricul cotei
sk: História kvót
sv: Kvothistorik
uk: Історія квот
vi: Lịch sử hạn ngạch
zh_hant: 額度歷史紀錄

source: Delete quota
cs: Smazat kvótu
es: Borrar cuota
fr: Supprimer le quota
he: מחק מכסה
hr: Izbriši kvotu
id: Hapus kuota
ja: [日本語訳] Delete quota
nb_no: Slett kvote.
nl: Verwijder quotum
pl: Usuń pulę
pt_br: Excluir cota
pt_pt: Apagar quota
ro: Ștergeți cota
sk: Odstránenie kvóty
sv: Ta bort kvot
uk: Видалити квоту
vi: Xóa hạn ngạch
zh_hant: 刪除額度

source: Are you sure you want to delete the quota <strong>%(quota)s</strong>?
es: ¿Está seguro de que desea eliminar la cuota <strong>%(quota)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer le quota <strong>%(quota)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את המכסה <strong>%(quota)s</strong>?
id: Apakah kamu yakin ingin menghapus <strong>%(quota)s</strong> kuota?
ja: [日本語訳] Are you sure you want to delete the quota <strong>%(quota)s</strong>?
nb_no: Er du sikker på at du vil slette kvoten <strong>%(quota)s</strong>?
nl: Weet u zeker dat u het quotum <strong>%(quota)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć pulę <strong>%(quota)s</strong>?
pt_br: Você tem a certeza que deseja excluir a cota <strong>%(quota)s</strong>?
pt_pt: Tem certeza de que deseja excluir a quota <strong>%(quota)s</strong>?
ro: Sunteți sigur că doriți să ștergeți cota <strong>%(quota)s</strong>?
sv: Är du säker på att du vill ta bort kvoten <strong>%(quota)s</strong>?
uk: Ви впевнені, що хочете видалити квоту <strong>%(quota)s</strong>?
zh_hant: 是否確實要刪除該配額<strong>%(quota)s</strong>？

source: The following products might be no longer available for sale:
es: Es posible que los siguientes productos ya no estén disponibles para la venta:
fr: Les produits suivants pourraient ne plus être disponibles à la vente :
he: ייתכן והמוצרים הבאים לא יהיו זמינים יותר למכירה:
hr: Sljedeći proizvodi možda više neće biti dostupni za prodaju:
id: Produk berikut mungkin tidak lagi tersedia untuk dijual:
ja: [日本語訳] The following products might be no longer available for sale:
nb_no: Følgende produkter kan være ikke lenger tilgjengelige for salg:
nl: De volgende producten zullen misschien niet meer te koop zijn:
pl: Następujące produkty mogą nie być już dostępne w sprzedaży:
pt_br: Os seguintes produtos podem não estar mais disponíveis para venda:
pt_pt: Os seguintes produtos podem já não estar disponíveis para venda:
ro: Este posibil ca următoarele produse să nu mai fie disponibile pentru vânzare:
sk: Nasledujúce produkty sa už možno nebudú predávať:
sv: Följande produkter kanske inte längre är tillgängliga för försäljning:
uk: Наступні продукти можуть бути недоступні для продажу:
vi: Các sản phẩm sau đây có thể không còn có sẵn để bán:
zh_hant: 以下商品可能不再銷售：

source: Please select the products or product variations this quota should be applied to. If you apply two quotas to the same product, it will only be available if <strong>both</strong> quotas have capacity left.
es: Por favor, seleccione los productos o variaciones de productos a los que debe aplicarse este contingente. Si se aplican dos contingentes al mismo producto, sólo estarán disponibles si <strong>ambos</strong> tienen capacidad disponible.
fr: Veuillez sélectionner les produits ou les variantes de produits auxquels ce quota doit s'appliquer. Si vous appliquez deux quotas à un même produit, il ne sera seulement disponible si les quotas <strong>1 et </strong>2 ont encore de la place.
he: בחר את המוצרים או וריאציות המוצרים שעליהם יש להחיל מכסה זו. אם תחיל שתי מכסות על אותו מוצר, הוא יהיה זמין רק אם <strong>לשתיהן</strong> נותרה קיבולת.
id: Silakan pilih produk atau variasi produk yang ingin diterapkan kuota ini. Jika kamu menerapkan dua kuota pada produk yang sama, kuota tersebut hanya akan tersedia jika kapasitas <strong>keduanya</strong> masih tersisa.
ja: [日本語訳] Please select the products or product variations this quota should be applied to. If you apply two quotas to the same product, it will only be available if <strong>both</strong> quotas have capacity left.
nl: Kies de producten of de productvarianten waar dit quotum op van toepassing moet zijn. Als u twee quota op hetzelfde product toepast, zal het alleen beschikbaar zijn wanneer <strong>beide</strong> quota nog capaciteit hebben.
pl: Wybierz produkty lub warianty produktów, których ma dotyczyć ta pula. W przypadku zastosowania dwóch pul do tego samego produktu, będzie on dostępny tylko wtedy, gdy <strong>obu</strong> pulom pozostała pojemność.
pt_pt: Selecione os produtos ou variações de produtos que esta quota deve ser aplicada. Se aplicar duas quotas para o mesmo produto, ele só estará disponível se <strong>ambas</strong> as quotas têm capacidade disponível.
ro: Vă rugăm să selectați produsele sau variantele de produse cărora trebuie să li se aplice această cotă. Dacă aplicați două cote la același produs, acesta va fi disponibil numai dacă <strong>ambele</strong> cote mai au capacitate.
sk: Vyberte produkty alebo varianty produktov, na ktoré sa má táto kvóta uplatňovať. Ak použijete dve kvóty na ten istý produkt, bude k dispozícii len vtedy, ak <strong>obidve</strong> kvóty majú voľnú kapacitu.
sv: Vänligen välj de produkter eller produktvarianter som denna kvot ska tillämpas på. Om du tillämpar två kvoter på samma produkt kommer den endast vara tillgänglig om <strong>båda</strong> kvoterna har kapacitet kvar.
zh_hant: 請選擇應應用此額度的商品或商品類型。如果對同一商品應用兩個額度，則只有當<strong>兩個額度都有</strong>剩餘容量時，該額度才可用。

source: Advanced options
es: Configuración avanzada
fr: Options avancées
he: אפשרויות מתקדמות
hr: Napredne opcije
id: Opsi lanjutan
ja: [日本語訳] Advanced options
nb_no: Avanserte alternativer
nl: Geavanceerde opties
pl: Opcje zaawansowane
pt_br: Opções avançadas
pt_pt: Opções avançadas
ro: Optiuni avansate
sk: Rozšírené možnosti
sv: Avancerade alternativ
vi: Tùy chọn nâng cao
zh_hant: 進階選項
