Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

# subevent
source: Create many new dates
es: Crear muchas fechas nuevas
fr: Créer de nombreuses nouvelles dates
he: צור מספר תאריכים חדשים
hr: Kreiraj više novih datuma
id: Buat banyak tanggal baru
ja: [日本語訳] Create many new dates
nb_no: Opprett mange nye datoer.
nl: Maak meerdere nieuwe datums aan
pl: Utwórz wiele nowych dat
pt_br: Criar muitas novas datas
pt_pt: Criar várias datas novas
ro: Creați multe date noi
sk: Vytvorenie mnohých nových dátumov
sv: Skapa många nya datum
vi: Tạo nhiều ngày mới
zh_hant: 建立許多新日期

source: Show orders
es: Mostrar pedidos
fi: Näytä tilaukset
he: הצג הזמנות
hr: Prikaži narudžbe
ja: 支払い済みの注文
nl: Toon bestellingen
pl: Pokaż zamówienia
pt_br: Exibir pedidos
sk: Zobraziť objednávky
sv: Visa bokningar
vi: Hiển thị đơn đặt hàng

# subevent
source: Use as a template for a new date
es: Usar como plantilla para una nueva fecha
fr: Utiliser comme modèle pour une nouvelle date
he: השתמש כתבנית לתאריך חדש
hr: Koristi kao predložak za novi datum
id: Gunakan sebagai templat untuk tanggal baru
ja: [日本語訳] Use as a template for a new date
nb_no: Bruk som mal for en ny dato
nl: Gebruik als sjabloon voor een nieuwe datum
pl: Użyj jako szablonu dla nowej daty
pt_br: Use como modelo para uma nova data
pt_pt: Use como modelo para uma nova data
ro: Utilizați ca șablon pentru o nouă dată
sk: Použitie ako šablóna pre nový dátum
sv: Använd som mall för ett nytt datum
vi: Sử dụng làm mẫu cho một ngày mới
zh_hant: 用作新日期的範本

# subevent
source: Use as a template for many new dates
es: Utilícelo como plantilla para muchas fechas nuevas
fr: Utiliser comme modèle pour de nombreuses nouvelles dates
he: השתמש כתבנית למספר תאריכים חדשים
hr: Koristi kao predložak za više novih datuma
id: Gunakan sebagai templat untuk banyak tanggal baru
ja: [日本語訳] Use as a template for many new dates
nb_no: Bruk som mal for mange nye datoer.
nl: Gebruik als sjabloon voor meerdere nieuwe datums
pl: Użyj jako szablonu dla wielu nowych dat
pt_br: Use como modelo para muitas novas datas
pt_pt: Usar como modelo para muitas novas datas
ro: Utilizați ca șablon pentru multe date noi
sk: Použitie ako šablóna pre mnoho nových dátumov
sv: Använd som mall för många nya datum
vi: Sử dụng làm mẫu cho nhiều ngày mới
zh_hant: 用作許多新日期的範本

source: Delete selected
cs: Smazat vybrané
es: Eliminar seleccionado
fr: Supprimer la sélection
he: מחק נבחרים
hr: Izbriši odabrano
id: Hapus yang dipilih
ja: [日本語訳] Delete selected
nb_no: Slett valgte
nl: Verwijder geselecteerde
pl: Usuń zaznaczone
pt_br: Excluir selecionado
pt_pt: Apagar seleção
ro: Ștergeți selectat
sk: Odstrániť vybrané
sv: Radera markerade
vi: Xóa đã chọn
zh_hant: 刪除所選取內容

source: Activate selected
es: Activar seleccionados
fr: Activer la sélection
he: הפעל נבחרים
hr: Aktiviraj odabrano
id: Aktifkan yang dipilih
ja: [日本語訳] Activate selected
nb_no: Aktiver valgt.
nl: Activeer geselecteerde
pl: Aktywuj zaznaczone
pt_br: Ativar selecionado
pt_pt: Ativar selecionado
ro: Activați selectat
sk: Aktivovať vybrané
sv: Aktivera markerade
vi: Kích hoạt được chọn
zh_hant: 啟動所選擇的

source: Deactivate selected
es: Desactivar seleccionados
fi: Poista valitut käytöstä
fr: Désactiver la sélection
he: השבת נבחרים
hr: Deaktiviraj odabrano
id: Nonaktifkan yang dipilih
ja: [日本語訳] Deactivate selected
nb_no: Deaktiver valgte.
nl: Deactiveer geselecteerde
pl: Dezaktywuj wybrane
pt_br: Desativar selecionado
pt_pt: Desativado selecionado
ro: Dezactivați selectat
sk: Deaktivovať vybrané
sv: Inaktivera markerade
vi: Vô hiệu hóa được chọn
zh_hant: 停用所選擇的

source: Add a two-factor authentication device
es: Añadir un dispositivo de autenticación de dos factores
fr: Ajouter un dispositif d'authentification à deux facteurs
he: הוסף מכשיר אימות דו-שלבי
hr: Dodaj uređaj za dvofaktorsku autentifikaciju
id: Tambahkan perangkat autentikasi dua faktor
ja: [日本語訳] Add a two-factor authentication device
nb_no: Legg til en enhet for tofaktorautentisering.
nl: Twee-factor-authenticatieapparaat toevoegen
pl: Dodaj urządzenie do uwierzytelniania dwuskładnikowego
pt_br: Adicionar um dispositivo de autenticação de dois fatores
pt_pt: Adicionar um dispositivo de autenticação de dois fatores
ro: Adăugați un dispozitiv de autentificare cu doi factori
sk: Pridanie dvojfaktorového overovacieho zariadenia
sv: Lägg till en enhet för tvåfaktorsautentisering
vi: Thêm thiết bị xác thực hai yếu tố
zh_hant: 添加兩步驟驗證設備

source: To set up this device, please follow the following steps:
es: Para configurar este dispositivo, siga los siguientes pasos:
fr: Pour configurer cet appareil, veuillez suivre les étapes suivantes :
he: כדי להגדיר מכשיר זה, יש לבצע את הצעדים הבאים:
hr: Za postavljanje ovog uređaja, slijedite sljedeće korake:
id: Untuk menyiapkan perangkat ini, ikuti langkah-langkah berikut:
ja: [日本語訳] To set up this device, please follow the following steps:
nb_no: For å konfigurere denne enheten, vennligst følg følgende trinn:
nl: Volg de volgende stappen om dit apparaat in te stellen:
pl: Aby skonfigurować to urządzenie, należy wykonać następujące czynności:
pt_br: Para configurar este dispositivo, por favor siga os passos a seguir:
pt_pt: Para configurar este dispositivo, siga os seguintes passos:
ro: Pentru a configura acest dispozitiv, vă rugăm să urmați următorii pași:
sk: Ak chcete nastaviť toto zariadenie, postupujte podľa nasledujúcich krokov:
sv: För att konfigurera denna enhet, följ följande steg:
vi: Để thiết lập thiết bị này, vui lòng làm theo các bước sau:
zh_hant: 要設置此設備，請按照以下步驟操作：

source: Download the Google Authenticator application to your phone:
es: Descarga la aplicación Google Authenticator en tu teléfono:
fr: Téléchargez l'application Google Authenticator sur votre téléphone :
he: הורד את אפליקציית Google Authenticator לטלפון שלך:
hr: Preuzmite aplikaciju Google Authenticator na svoj telefon:
id: Unduh aplikasi Google Authenticator ke ponsel Anda:
ja: [日本語訳] Download the Google Authenticator application to your phone:
nb_no: Last ned Google Authenticator-appen til telefonen din:
nl: Download de Google Authenticator-app op uw telefoon:
pl: Pobierz aplikację Google Authenticator na swój telefon:
pt_br: Baixe o aplicativo Google Authenticator para o seu telefone:
pt_pt: Faça o download da aplicação Google Authenticator para o seu telefone:
ro: Descărcați aplicația Google Authenticator pe telefon:
sk: Stiahnite si do telefónu aplikáciu Google Authenticator:
sv: Ladda ner Google Authenticator-appen till din telefon:
vi: Tải xuống ứng dụng Google Authenticator vào điện thoại của bạn:
zh_hant: 將谷歌身份驗證器應用程式下載到你的手機：

source: Add a new account to the app by scanning the following barcode:
es: Añada una nueva cuenta a la aplicación escaneando el siguiente código de barras:
fr: Ajoutez un nouveau compte à l'application en scannant le code-barres suivant :
he: הוסף חשבון חדש באפליקציה על ידי סריקת הברקוד הבא:
hr: Dodajte novi profil u aplikaciju skeniranjem sljedećeg barkoda:
id: Tambahkan akun baru ke aplikasi dengan memindai kode batang berikut:
ja: [日本語訳] Add a new account to the app by scanning the following barcode:
nb_no: Legg til en ny konto i appen ved å skanne følgende strekkode:
nl: Voeg een nieuw account aan de app toe door de volgende QR-code te scannen:
pl: Dodaj nowe konto do aplikacji, skanując poniższy kod kreskowy:
pt_pt: Adicionar uma nova conta para a app, digitalizando o seguinte código de barras:
ro: Adăugați un cont nou în aplicație prin scanarea următorului cod de bare:
sk: Nové konto do aplikácie pridáte naskenovaním nasledujúceho čiarového kódu:
sv: Lägg till ett nytt konto i appen genom att skanna följande streckkod:
vi: Thêm một tài khoản mới vào ứng dụng bằng cách quét mã vạch sau:
zh_hant: 透過掃描以下條碼向應用程式添加新帳戶：

source: Can't scan the barcode?
es: ¿No puede escanear el código de barras?
fr: Vous ne pouvez pas scanner le code-barres ?
he: לא מצליח לסרוק את הברקוד?
hr: Ne možete skenirati barkod?
id: Tidak dapat memindai kode batang?
ja: [日本語訳] Can't scan the barcode?
nb_no: Klarer ikke å skanne strekkoden?
nl: Kunt u de barcode niet scannen?
pl: Nie możesz zeskanować kodu kreskowego?
pt_br: Não consegue ler o código de barras?
pt_pt: Não é possível digitalizar o código de barras?
ro: Nu puteți scana codul de bare?
sk: Nemôžete naskenovať čiarový kód?
sv: Kan du inte skanna streckkoden?
vi: Không thể quét mã vạch?
zh_hant: 無法掃描條碼？

source: Use the "provide a key" option of your authenticator app.
es: Utilice la opción "proporcionar una clave" de su aplicación de autenticación.
fr: Utilisez l'option "fournir une clé" de votre application d'authentification.
he: השתמש באפשרות "ספק מפתח" באפליקציית האימות שלך.
hr: Koristite opciju "navedi ključ" u svojoj aplikaciji za autentifikaciju.
id: Gunakan opsi "berikan kunci" pada aplikasi autentikator Anda.
ja: [日本語訳] Use the "provide a key" option of your authenticator app.
nb_no: Bruk alternativet "gi en nøkkel" i autentiseringsappen din.
nl: Gebruik de "geef een sleutel"-optie van uw authenticatie-app.
pl: Użyj opcji "podaj klucz" w aplikacji uwierzytelniającej.
pt_pt: Use a opção "fornecer uma chave" da sua aplicação autenticador.
ro: Folosiți opțiunea "provide a key" (furnizați o cheie) din aplicația de autentificare.
sk: Použite možnosť "poskytnúť kľúč" v aplikácii autentifikátora.
sv: Använd alternativet "ange en nyckel" i din autentiseringsapp.
vi: Sử dụng tùy chọn "Cung cấp khóa " của ứng dụng Authenticator của bạn.
zh_hant: 使用身份驗證器應用的「提供金鑰」選項。

source: In "Account name", type your login name for pretix.
es: En "Nombre de cuenta", escriba su nombre de usuario para pretix.
fr: Dans "Nom du compte", entrez votre nom d'utilisateur pour pretix.
he: בשדה "שם החשבון", הקלד את שם המשתמש שלך עבור pretix.
hr: U "Naziv profila" upišite svoje korisničko ime za pretix.
id: Di "Nama akun", ketikkan nama login kamu untuk pretix.
ja: [日本語訳] In "Account name", type your login name for pretix.
nb_no: I "Kontonavn", skriv inn ditt påloggingsnavn for pretix.
nl: Voer in "Accountnaam" uw loginnaam voor pretix in.
pl: W polu "Nazwa konta" wpisz swoją nazwę logowania do konta pretix.
pt_pt: Em "Nome da conta", digite seu nome de login para pretix.
ro: În "Account name", introduceți numele de utilizator pentru pretix.
sk: Do poľa "Názov účtu" zadajte svoje prihlasovacie meno do aplikácie pretix.
sv: I "Kontonamn", skriv ditt inloggningsnamn för pretix.
vi: Trong "Tên tài khoản ", hãy nhập tên đăng nhập của bạn cho Pretix.
zh_hant: 在「帳戶名」中，鍵入你的登錄名以進行 pretix。

source: In "Secret"/"Account Key", enter the following code:
es: En "Secreto"/"Clave de cuenta", introduzca el siguiente código:
fr: Dans «Secret»/«Clé de compte», entrez le code suivant :
he: בשדה "סודי"/"מפתח חשבון", הזן את הקוד הבא:
hr: U "Tajni ključ"/"Ključ profila" unesite sljedeći kôd:
id: Pada "Rahasia"/"Kunci Akun", masukkan kode berikut:
ja: [日本語訳] In "Secret"/"Account Key", enter the following code:
nb_no: I "Secret"/"Account Key", skriv inn følgende kode:
nl: Voer de volgende code bij "Geheim"/"Accountsleutel" in:
pl: W polu "Secret"/"Account Key" wprowadź następujący kod:
pt_pt: Em "Secret"/"Key Account", insira o seguinte código:
ro: În "Secret"/"Account Key", introduceți următorul cod:
sk: Do poľa "Secret"/"Account Key" zadajte nasledujúci kód:
sv: I "Secret" eller "Account Key", ange följande kod:
vi: Trong "Secret "/ "Khóa tài khoản ", nhập mã sau:
zh_hant: 在「機密」/「帳戶金鑰」中，輸入以下代碼：

source: copy
cs: kopírovat
es: Copiar
fr: copier
he: העתק
hr: kopija
id: menyalin
ja: [日本語訳] copy
nb_no: Kopi
nl: kopiëren
pl: skopiuj
pt_br: copiar
pt_pt: cópia
ro: copiază
sk: kopírovať
sv: kopiera
vi: Sao chép
zh_hant: 複製

source: If present, make sure "Time-based"/"TOTP" and 6 digit codes are selected.
es: Si está presente, asegúrese de seleccionar "Basado en tiempo"/"TOTP" y códigos de 6 dígitos.
fr: Si présent, assurez-vous que "Time-based"/"TOTP" et les codes à 6 chiffres sont sélectionnés.
he: אם קיים, ודא כי "מבוסס זמן"/"TOTP" וקודים בני 6 ספרות מסומנים.
id: Jika ada, pastikan "Berbasis waktu"/"TOTP" dan kode 6 digit dipilih.
ja: [日本語訳] If present, make sure "Time-based"/"TOTP" and 6 digit codes are selected.
nb_no: Hvis tilgjengelig, sørg for at "Time-based"/"TOTP" og 6-sifrede koder er valgt.
nl: Zorg ervoor dat "Time-based"/"TOTP" en zescijferige codes zijn gekozen, als dat kan.
pl: Jeśli jest obecny, upewnij się, że wybrano "Time-based"/"TOTP" i 6-cyfrowe kody.
pt_pt: Se estiver presente, certifique-se de que estão selecionados códigos "Baseados no tempo"/"TOTP" e 6 dígitos.
ro: Dacă este prezent, asigurați-vă că sunt selectate "Time-based"/"TOTP" și codurile din 6 cifre.
sk: Ak je prítomný, uistite sa, že je vybratý "Time-based"/"TOTP" a 6miestne kódy.
sv: Om det finns, se till att "Time-based" eller "TOTP" och 6-siffriga koder är valda.
vi: Nếu có mặt, hãy chắc chắn "dựa trên thời gian "/ "TOTP " và 6 mã chữ số được chọn.
zh_hant: 如果存在，請確保選擇“基於時間”/“TOTP”和 6 位代碼。

source: Enter the displayed code here:
es: Introduzca aquí el código visualizado:
fr: Entrez ici le code affiché :
he: הזן כאן את הקוד שמוצג:
hr: Unesite prikazani kod ovdje:
id: Masukkan kode yang ditampilkan di sini:
ja: [日本語訳] Enter the displayed code here:
nb_no: Vennligst skriv inn den viste koden her:
nl: Voer de getoonde code hier in:
pl: Wprowadź tutaj wyświetlony kod:
pt_pt: Digite o código exibido aqui:
ro: Introduceți aici codul afișat:
sk: Tu zadajte zobrazený kód:
sv: Ange den visas koden här:
vi: Nhập mã được hiển thị tại đây:
zh_hant: 在這裡輸入顯示的代碼：

source: Require second factor for future logins
es: Requiere un segundo factor para futuros inicios de sesión
fr: Exiger un deuxième facteur pour les connexions futures
he: דרוש אימות כפול בכניסות עתידיות
hr: Zahtijevaj drugi faktor za buduće prijave
id: Memerlukan faktor kedua untuk login di masa mendatang
ja: [日本語訳] Require second factor for future logins
nb_no: Krev andre faktor for fremtidige pålogginger.
nl: Vereis tweede factor voor toekomstige aanmeldingen
pl: Wymagaj drugiego składnika logowania dla przyszłych logowań
pt_pt: Exigir segundo fator para futuros logins
ro: Cereți al doilea factor pentru autentificările viitoare
sk: Vyžadovanie druhého faktora pre budúce prihlásenia
sv: Kräv andra faktorn för framtida inloggningar
vi: Yêu cầu yếu tố thứ hai cho đăng nhập trong tương lai
zh_hant: 登錄將來需要第二個元件

source: Please connect your WebAuthn device. If it has a button, touch it now. You might have to unplug the device and plug it back in again.
es: Conecte el dispositivo WebAuthn. Si dispone de un botón, pulsarlo ahora. Es posible que tenga que desconectar el dispositivo y volver a conectarlo.
fr: Veuillez connecter votre appareil WebAuthn. S’il a un bouton, touchez-le maintenant. Vous devrez peut-être débrancher l’appareil et le rebrancher.
he: אנא חבר את מכשיר WebAuthn שלך. אם יש לו כפתור, גע בו כעת. ייתכן שתצטרך לנתק את המכשיר ולחבר אותו שוב.
id: Silakan sambungkan perangkat WebAuthn Anda. Jika ada tombol, sentuh sekarang. Kamu mungkin harus mencabut perangkat dan menyambungkannya kembali.
ja: [日本語訳] Please connect your WebAuthn device. If it has a button, touch it now. You might have to unplug the device and plug it back in again.
nb_no: Vennligst koble til din WebAuthn-enhet. Hvis den har en knapp, trykk på den nå. Du må kanskje koble fra enheten og koble den til igjen.
nl: Sluit uw WebAuthn-apparaat aan. Als het een knop heeft, druk die dan nu in. U moet mogelijk het apparaat ontkoppelen en weer aansluiten.
pl: Podłącz urządzenie WebAuthn. Jeśli ma ono przycisk, dotknij go teraz. Może być konieczne odłączenie i ponowne podłączenie urządzenia.
pt_pt: Por favor, ligue o seu dispositivo WebAuthn. Se tiver um botão, toque-o agora. Pode ter de desligar o aparelho e ligá-lo novamente.
ro: Vă rugăm să vă conectați dispozitivul WebAuthn. Dacă acesta are un buton, atingeți-l acum. S-ar putea să trebuiască să deconectați dispozitivul și să îl conectați din nou.
sv: Vänligen anslut din WebAuthn-enhet. Om den har en knapp, tryck på den nu. Du kanske behöver koppla ur enheten och sedan ansluta den igen.
vi: Vui lòng kết nối thiết bị WebAuthn của bạn.
zh_hant: 請連接你的網路身份驗證設備。如果有按鈕，請立即觸摸它。你可能需要拔下設備，然後重新插入。

source: Device registration failed.
es: Fallo en el registro del dispositivo.
fr: Enregistrement de l'appareil échoué.
he: הרשמת המכשיר נכשלה.
hr: Registracija uređaja nije uspjela.
id: Pendaftaran perangkat gagal.
ja: [日本語訳] Device registration failed.
nb_no: Enhetsregistrering mislyktes.
nl: Het registreren van het apparaat is mislukt.
pl: Rejestracja urządzenia nie powiodła się.
pt_br: Falha no registro do dispositivo.
pt_pt: O registo do dispositivo falhou.
ro: Înregistrarea dispozitivului a eșuat.
sk: Registrácia zariadenia zlyhala.
sv: Enhetsregistreringen misslyckades.
vi: Đăng ký thiết bị không thành công.
zh_hant: 設備註冊失敗。

source: Delete a two-factor authentication device
es: Eliminar un dispositivo de autenticación de dos factores
fr: Supprimer un dispositif d'authentification à deux facteurs
he: מחק מכשיר אימות דו-שלבי
hr: Izbriši uređaj za dvofaktorsku autentifikaciju
id: Hapus perangkat autentikasi dua faktor
ja: [日本語訳] Delete a two-factor authentication device
nb_no: Slett en enhet for to-faktor autentisering.
nl: Verwijder een twee-factor-authenticatieapparaat
pl: Usuń urządzenie do uwierzytelniania dwuskładnikowego
pt_pt: Eliminar um dispositivo de autenticação de dois fatores
ro: Ștergeți un dispozitiv de autentificare cu doi factori
sk: Odstránenie dvojfaktorového overovacieho zariadenia
sv: Radera en tvåfaktorsautentiseringsenhet
vi: Xóa thiết bị xác thực hai yếu tố
zh_hant: 刪除兩步驟驗證設備

source: Are you sure you want to delete the authentication device "%(device)s"?
es: ¿Está seguro de que desea eliminar el dispositivo de autenticación "%(device)s"?
fr: Êtes-vous sûr de vouloir supprimer le dispositif d'authentification «%(device)s» ?
he: האם אתה בטוח שברצונך למחוק את מכשיר האימות "%(device)s"?
id: Apakah kamu yakin ingin menghapus perangkat autentikasi "%(device)s"?
ja: [日本語訳] Are you sure you want to delete the authentication device "%(device)s"?
nb_no: Er du sikker på at du ønsker å slette autentiseringsenheten "%(device)s"?
nl: Weet u zeker dat u het authenticatieapparaat "%(device)s" wilt verwijderen?
pl: Czy na pewno chcesz usunąć urządzenie uwierzytelniające "%(device)s"?
pt_br: Está certo de que deseja excluir o dispositivo de autenticação "%(device)s"?
pt_pt: Tem certeza de que deseja apagar a autenticação do dispositivo "%(device)s"?
ro: Sunteți sigur că doriți să ștergeți dispozitivul de autentificare "%(device)s"?
sk: Ste si istí, že chcete odstrániť zariadenie na overovanie "%(device)s"?
sv: Är du säker på att du vill radera autentiseringsenheten "%(device)s"?
zh_hant: 是否確實要刪除身份驗證設備%(device)s？

source: You will no longer be able to use this device to log in to pretix.
es: Ya no podrá utilizar este dispositivo para iniciar sesión en pretix.
fr: Vous ne pourrez plus utiliser cet appareil pour vous connecter à pretix.
he: לא תוכל עוד להשתמש במכשיר זה כדי להיכנס ל-pretix.
hr: Više nećete moći koristiti ovaj uređaj za prijavu u pretix.
id: Anda tidak dapat lagi menggunakan perangkat ini untuk masuk ke pretix.
ja: [日本語訳] You will no longer be able to use this device to log in to pretix.
nb_no: Du vil ikke lenger kunne bruke denne enheten til å logge inn på pretix.
nl: U kunt dit apparaat niet meer gebruiken om in te loggen bij pretix.
pl: Nie będzie już można używać tego urządzenia do logowania się do pretix.
pt_br: Você não poderá mais usar este dispositivo para fazer login no pretix.
pt_pt: Deixará de poder utilizar este dispositivo para iniciar sessão no pretix.
ro: Nu veți mai putea utiliza acest dispozitiv pentru a vă conecta la pretix.
sk: Toto zariadenie už nebudete môcť používať na prihlásenie do služby pretix.
sv: Du kommer inte längre att kunna använda denna enhet för att logga in på pretix.
vi: Bạn sẽ không còn có thể sử dụng thiết bị này để đăng nhập vào Pretix.
zh_hant: 你將無法再使用此設備登錄pretix。

source: If this is the only device connected to your account, we will disable two-factor authentication.
es: Si éste es el único dispositivo conectado a su cuenta, desactivaremos la autenticación de dos factores.
fr: Si c'est le seul appareil connecté à votre compte, nous désactiverons l'authentification à deux facteurs.
he: אם זהו המכשיר היחיד שמקושר לחשבונך, אימות דו-שלבי יושבת.
id: Jika ini adalah satu-satunya perangkat yang terhubung ke akun Anda, kami akan menonaktifkan otentikasi dua faktor.
ja: [日本語訳] If this is the only device connected to your account, we will disable two-factor authentication.
nb_no: Hvis dette er den eneste enheten som er koblet til kontoen din, vil vi deaktivere to-faktor-autentisering.
nl: Als dit het enige apparaat is dat verbonden is met uw account, zullen we twee-factor-authenticatie uitschakelen.
pl: Jeśli jest to jedyne urządzenie połączone z Twoim kontem, wyłączymy uwierzytelnianie dwuskładnikowe.
pt_pt: Se este for o único dispositivo ligado à sua conta, desativaremos a autenticação de dois fatores.
ro: Dacă acesta este singurul dispozitiv conectat la contul dvs., vom dezactiva autentificarea cu doi factori.
sk: Ak je to jediné zariadenie pripojené k vášmu kontu, vypneme dvojfaktorové overovanie.
sv: Om detta är den enda enheten som är ansluten till ditt konto kommer vi att inaktivera tvåfaktorsautentisering.
vi: Nếu đây là thiết bị duy nhất được kết nối với tài khoản của bạn, chúng tôi sẽ vô hiệu hóa xác thực hai yếu tố.
zh_hant: 如果這是連接到你帳戶的唯一設備，我們將禁用兩步驟驗證。

source: Disable two-factor authentication
es: Desactivar la autenticación de dos factores
fr: Désactiver l'authentification à deux facteurs
he: השבת אימות דו-שלבי
hr: Onemogući dvofaktorsku autentifikaciju
id: Nonaktifkan otentikasi dua faktor
ja: [日本語訳] Disable two-factor authentication
nb_no: Deaktiver to-trinns autentisering.
nl: Twee-factor-authenticatie uitschakelen
pl: Wyłącz uwierzytelnianie dwuskładnikowe
pt_br: Desabilitar a autenticação de dois fatores
pt_pt: Desativar autenticação de dois fatores
ro: Dezactivare autentificare în doi pași
sk: Zakázanie dvojfaktorového overovania
sv: Inaktivera tvåfaktorsautentisering
vi: Vô hiệu hóa xác thực hai yếu tố
zh_hant: 禁用兩步驟驗證

source: Do you really want to disable two-factor authentication?
es: ¿Realmente quieres desactivar la autenticación de dos factores?
fr: Voulez-vous vraiment désactiver l'authentification à deux facteurs ?
he: האם אתה בטוח שברצונך להשבית אימות דו-שלבי?
hr: Jeste li sigurni da želite onemogućiti dvofaktorsku autentifikaciju?
id: Apakah kamu benar-benar ingin menonaktifkan otentikasi dua faktor?
ja: [日本語訳] Do you really want to disable two-factor authentication?
nb_no: Vil du virkelig deaktivere to-faktor-autentisering?
nl: Wilt u echt twee-factor-authenticatie uitschakelen?
pl: Czy naprawdę chcesz wyłączyć uwierzytelnianie dwuskładnikowe?
pt_br: Você quer realmente desabilitar a autenticação de dois fatores?
pt_pt: Quer mesmo desativar a autenticação de dois fatores?
ro: Chiar doriți să dezactivați autentificarea cu doi factori?
sk: Naozaj chcete vypnúť dvojfaktorové overovanie?
sv: Vill du verkligen inaktivera tvåfaktorsautentisering?
vi: Bạn có thực sự muốn vô hiệu hóa xác thực hai yếu tố không?
zh_hant: 你真的要禁用兩步驟驗證嗎？
