Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: To make your products actually available, you also need quotas. Quotas define, how many instances of your product pretix will sell. This way, you can configure whether your event can take an unlimited number of attendees or the number of attendees is limited. You can assign a product to multiple quotas to fulfill more complex requirements, e.g. if you want to limit the total number of tickets sold and the number of a specific ticket type at the same time.
cs: Aby byly vaše produkty skutečně k dispozici, potřebujete také kvóty. Kvóty určují, kolik exemplářů vašeho produktu pretix prodá. Tímto způsobem můžete nastavit, zda vaše akce může přijmout neomezený počet účastníků, nebo je počet účastníků omezen. Pro splnění složitějších požadavků můžete produkt přiřadit k více kvótám, např. pokud chcete omezit celkový počet prodaných vstupenek a zároveň počet určitého typu vstupenek.
es: Para que sus productos estén realmente disponibles, también necesita cuotas. Las cuotas definen, cuántas instancias de su producto pretix venderá. De esta manera, puede configurar si su evento puede acoger un número ilimitado de participantes o si el número de participantes es limitado. Puede asignar un producto a varias cuotas para cumplir requisitos más complejos, por ejemplo, si desea limitar el número total de entradas vendidas y el número de un tipo de entrada específico al mismo tiempo.
fr: Pour rendre vos produits réellement disponibles, vous avez également besoin de quotas. Les Quotas définissent combien d'instances de votre produit, pretix vendra. De cette façon, vous pouvez configurer si votre évènement peut accueillir un nombre illimité de participants ou si le nombre de participants est limité. Vous pouvez affecter un produit à plusieurs quotas pour répondre à des besoins plus complexes, par exemple si vous souhaitez limiter le nombre total de tickets vendus et le nombre d'un type de ticket spécifique en même temps.
he: כדי שמוצריך יהיו זמינים, עליך גם ליצור מכסות. מכסות מגדירות כמה יחידות מהמוצר שלך pretix ימכור. כך תוכל לקבוע האם לאירוע שלך יש מספר משתתפים בלתי מוגבל או מגבלה לכמות משתתפים. תוכל לשייך מוצר לכמה מכסות כדי לקבל דרישות מורכבות יותר, לדוג', אם ברצונך להגביל את סך כל המוצרים הנמכרים וגם את מספר סוגי כרטיסים מסוימים ביחד.
id: Agar produk kamu benar-benar tersedia, kamu juga memerlukan kuota. Kuota menentukan berapa banyak produk pretix kamu yang akan terjual. Dengan cara ini, kamu dapat mengonfigurasi apakah acara kamu dapat menampung jumlah peserta yang tidak terbatas atau jumlah peserta yang dibatasi. Kamu dapat menetapkan suatu produk ke beberapa kuota untuk memenuhi persyaratan yang lebih kompleks, misalnya. jika kamu ingin membatasi jumlah total tiket yang terjual dan jumlah jenis tiket tertentu pada saat yang bersamaan.
ja: [日本語訳] To make your products actually available, you also need quotas. Quotas define, how many instances of your product pretix will sell. This way, you can configure whether your event can take an unlimited number of attendees or the number of attendees is limited. You can assign a product to multiple quotas to fulfill more complex requirements, e.g. if you want to limit the total number of tickets sold and the number of a specific ticket type at the same time.
nb_no: For å gjøre produktene dine faktisk tilgjengelige, trenger du også kvoter. Kvoter definerer hvor mange instanser av produktet ditt pretix vil selge. På denne måten kan du konfigurere om arrangementet ditt kan ta et ubegrenset antall deltakere, eller om antallet deltakere er begrenset. Du kan tilordne et produkt til flere kvoter for å oppfylle mer komplekse krav, for eksempel hvis du ønsker å begrense det totale antallet billetter som selges, samt antallet av en spesifikk billettype samtidig.
nl: Om uw producten daadwerkelijk beschikbaar te maken, hebt u ook quota nodig. Quota bepalen hoeveel exemplaren van uw product pretix zal verkopen. Op deze manier kunt u configureren of uw evenement een onbeperkt aantal deelnemers kan ontvangen of dat het aantal deelnemers beperkt is. U kunt een product aan meerdere quota toewijzen om aan complexere vereisten te voldoen, bijvoorbeeld als u het totale aantal verkochte tickets en het aantal van een specifiek tickettype tegelijkertijd wilt beperken.
pl: Aby produkty były faktycznie dostępne, potrzebne są również pule. Pule definiują, ile instancji produktu pretix będzie sprzedawać. W ten sposób można skonfigurować, czy wydarzenie może przyjąć nieograniczoną liczbę uczestników, czy też liczba uczestników jest ograniczona. Możesz przypisać produkt do wielu pul, aby spełnić bardziej złożone wymagania, np. jeśli chcesz ograniczyć całkowitą liczbę sprzedanych biletów i liczbę biletów określonego typu w tym samym czasie.
pt_br: Para tornar seus produtos realmente disponíveis, você também precisa de cotas. As cotas definem quantas instâncias do seu produto pretix venderão. Dessa forma, você pode configurar se o seu evento pode receber um número ilimitado de participantes ou se o número de participantes é limitado. Você pode atribuir um produto a várias cotas para atender a requisitos mais complexos, por exemplo, se quiser limitar o número total de ingressos vendidos e o número de um tipo específico de ingresso ao mesmo tempo.
pt_pt: Para tornar os seus produtos efectivamente disponíveis, também precisa quotas. Quotas definem, quantas instâncias do seu produto pretix vai vender. Desta forma, pode configurar se o seu evento pode ter um número ilimitado de participantes ou o número de participantes é limitado. Pode atribuir um produto para múltiplas quotas para cumprir os requisitos mais complexos, por exemplo, se quiser limitar o número total de bilhetes vendidos e o número de um tipo de bilhete específico ao mesmo tempo.
ro: Pentru ca produsele dumneavoastră să fie disponibile, aveți nevoie și de cote. Cotele definesc câte exemplare din produsul dvs. pretix se vor vinde. În acest fel, puteți configura dacă evenimentul dvs. poate lua un număr nelimitat de participanți sau numărul de participanți este limitat. Puteți atribui un produs la mai multe cote pentru a îndeplini cerințe mai complexe, de exemplu, dacă doriți să limitați numărul total de bilete vândute și numărul unui anumit tip de bilet în același timp.
sk: Aby boli vaše produkty skutočne k dispozícii, potrebujete aj kvóty. Kvóty definujú, koľko kusov vášho produktu pretix predá. Takto môžete nastaviť, či vaša udalosť môže prijať neobmedzený počet účastníkov, alebo je počet účastníkov obmedzený. Produkt môžete priradiť k viacerým kvótam, aby ste splnili zložitejšie požiadavky, napr. ak chcete obmedziť celkový počet predaných vstupeniek a zároveň počet určitého typu vstupeniek.
sv: För att göra dina produkter faktiskt tillgängliga behöver du också kvoter. Kvoter definierar hur många instanser av din produkt pretix kommer att sälja. På så sätt kan du konfigurera om ditt evenemang kan ta ett obegränsat antal deltagare eller om antalet deltagare är begränsat. Du kan tilldela en produkt till flera kvoter för att uppfylla mer komplexa krav, t.ex. om du vill begränsa det totala antalet biljetter som säljs och antalet av en specifik biljettyp samtidigt.
vi: Để làm cho sản phẩm của bạn thực sự có sẵn, bạn cũng cần hạn ngạch.
zh_hant: 為了使你的產品實際可用，你還需要配額。配額定義了您的產品 pretix 將銷售多少個實例。這樣，你可以設定你的活動是否可以容納無限數量的出席者，或限制出席者數量。你可以將一項產品分配到多個配額，以滿足更複雜的要求，例如：倘若你想同時限制售出的門票總數，和特定門票類型的數量。

source: Your search did not match any quotas.
es: Su búsqueda no coincidió con ninguna cuota.
fr: Votre recherche ne correspond à aucun quota.
he: החיפוש שלך לא תאם אף מכסה.
hr: Vaša pretraga nije pronašla nijednu kvotu.
id: Pencarian kamu tidak sesuai dengan kuota apa pun.
ja: [日本語訳] Your search did not match any quotas.
nb_no: Din søk ga ingen treff på kvoter.
nl: Uw zoekopdracht leverde geen resultaten op.
pl: Twoje wyszukiwanie nie pasowało do żadnych pul.
pt_br: Sua pesquisa não correspondeu a nenhuma cota.
pt_pt: A sua pesquisa não encontrou nenhuma quota.
ro: Căutarea dvs. nu s-a potrivit cu nicio cotă.
sk: Vaše vyhľadávanie nezodpovedalo žiadnym kvótam.
sv: Din sökning matchade inte några kvoter.
uk: Ваш пошук не відповідає жодним квотам.
vi: Tìm kiếm của bạn không khớp với bất kỳ hạn ngạch nào.
zh_hant: 你的搜索與任何額度都不符合。

source: You haven't created any quotas yet.
es: Todavía no ha creado ninguna cuota.
fr: Vous n'avez pas encore créé de quotas.
he: עדיין לא יצרת שום מכסה.
hr: Još niste kreirali nijednu kvotu.
id: Anda belum membuat kuota apa pun.
ja: [日本語訳] You haven't created any quotas yet.
nb_no: Du har ikke opprettet noen kvoter ennå.
nl: U hebt nog geen quota aangemaakt.
pl: Nie utworzono jeszcze żadnych pul.
pt_br: Você ainda não criou nenhuma cota.
pt_pt: Ainda não criou nenhuma quota.
ro: Nu ați creat încă nicio cotă.
sk: Zatiaľ ste nevytvorili žiadne kvóty.
sv: Du har inte skapat några kvoter ännu.
uk: Ви ще не створили жодних квот.
vi: Bạn chưa tạo ra bất kỳ hạn ngạch nào.
zh_hant: 尚未建立任何額度。

source: Capacity left
cs: Zbývající kapacita
es: Capacidad restante
fr: Capacité restante
he: קיבולת שנותרה
hr: Preostali kapacitet
id: Kapasitas tersisa
ja: [日本語訳] Capacity left
nb_no: Gjenstående kapasitet
nl: Resterende capaciteit
pl: Pozostała pojemność
pt_br: Capacidade restante
pt_pt: Capacidade disponível
ro: Capacitate rămasă
sk: Zostávajúca kapacita
sv: Återstående kapacitet
vi: Công suất còn lại
zh_hant: 剩餘容量

source: This percentage of texts is translated across all parts of the system including most plugins. Even a low value might be enough if you only use specific features. Untranslated texts will show up in English.
es: Este porcentaje de textos se traduce en todas las partes del sistema, incluida la mayoría de los complementos. Incluso un valor bajo podría ser suficiente si sólo utiliza funciones específicas. Los textos no traducidos aparecerán en inglés.
fr: Ce pourcentage de textes est traduit dans toutes les parties du système, y compris la plupart des plugins. Même une valeur faible peut suffire si vous n'utilisez que des fonctionnalités spécifiques. Les textes non traduits s'afficheront en anglais.
he: אחוז זה מהטקסטים מתורגם בכל חלקי המערכת כולל רוב התוספים. גם ערך נמוך עשוי להספיק אם אתה משתמש רק בתכונות מסוימות. טקסטים שלא תורגמו יוצגו באנגלית.
ja: [日本語訳] This percentage of texts is translated across all parts of the system including most plugins. Even a low value might be enough if you only use specific features. Untranslated texts will show up in English.
nb_no: Denne prosentandelen av tekster blir oversatt i alle deler av systemet, inkludert de fleste tilleggsprogrammene. Selv en lav verdi kan være tilstrekkelig hvis du bare bruker spesifikke funksjoner. Uoversatte tekster vil vises på engelsk.
nl: Dit percentage van vertaalde tekst omvat alle delen van het systeem waaronder de meeste plug-ins. Een lage waarde kan zelfs voldoende zijn indien u slechts enkele specifieke functies gebruikt. Onvertaalde teksten zullen in het Engels getoond worden.
pl: Ten procent tekstów jest tłumaczony we wszystkich częściach systemu, w tym w większości wtyczek. Nawet niska wartość może być wystarczająca, jeśli używasz tylko określonych funkcji. Nieprzetłumaczone teksty będą wyświetlane w języku angielskim.
pt_br: Essa porcentagem de textos é traduzida em todas as partes do sistema, incluindo a maioria dos plugins. Mesmo um valor baixo pode ser suficiente se você usar apenas recursos específicos. Os textos não traduzidos aparecerão em inglês.
sv: Denna procentandel av texter är översatt över hela systemet, inklusive de flesta tillägg. Även en låg siffra kan vara tillräcklig om du bara använder specifika funktioner. Oöversatta texter kommer att visas på engelska.
vi: Tỷ lệ phần trăm của các văn bản được dịch trên tất cả các phần của hệ thống bao gồm hầu hết các plugin.
zh_hant: 這部分文本被翻譯到系統的所有部分，包括大多數插件。如果您僅使用特定功能，即使是較低的值也可能足夠。未翻譯的文字將以英文顯示。

source: Disable application
cs: Vypnout aplikaci
es: Desactivar aplicación
fr: Désactiver l'application
he: השבת אפליקציה
hr: Onemogući aplikaciju
id: Nonaktifkan aplikasi
ja: [日本語訳] Disable application
nb_no: Deaktiver applikasjonen.
nl: Schakel applicatie uit
pl: Wyłącz aplikację
pt_br: Desabilitar aplicativo
pt_pt: Desativar aplicação
ro: Dezactivați aplicația
sk: Zakázanie aplikácie
sv: Inaktivera applikation
uk: Вимкнути програму
vi: Tắt ứng dụng
zh_hant: 禁用應用程式

source: Are you sure you want to disable the application <strong>%(application)s</strong> permanently?
es: ¿Está seguro de que desea desactivar la aplicación <strong>%(application)s</strong> permanentemente?
fr: Êtes-vous sûr de vouloir désactiver l'application <strong>1%(application)s2</strong>3 en permanence ?
he: האם אתה בטוח שברצונך להשבית את האפליקציה <strong>%(application)s</strong> לצמיתות?
id: Apakah kamu yakin ingin menonaktifkan aplikasi <strong>%(application)s</strong> secara permanen?
ja: [日本語訳] Are you sure you want to disable the application <strong>%(application)s</strong> permanently?
nb_no: Er du sikker på at du ønsker å deaktivere applikasjonen <strong>%(application)s</strong> permanent?
nl: Weet u zeker dat u de applicatie <strong>%(application)s</strong> permanent wilt uitschakelen?
pl: Czy na pewno chcesz wyłączyć aplikację <strong>%(application)s</strong> na stałe?
pt_br: Está certo de que quer desabilitar o aplicativo <strong>%(application)s</strong> permanentemente?
pt_pt: Tem certeza de que deseja desativar a applicação <strong>%(application)s</strong> permanentemente?
ro: Sunteți sigur că doriți să dezactivați aplicația <strong>%(application)s</strong> permanent?
sv: Är du säker på att du vill inaktivera applikationen <strong>%(application)s</strong> permanent?
uk: Ви впевнені, що хочете назавжди вимкнути програму <strong>%(application)s</strong>?
zh_hant: 是否確實要永久禁用應用程式 <strong>%(application)s）</strong>？

source: Your applications
cs: Vaše aplikace
es: Sus aplicaciones
fr: Vos applications
he: האפליקציות שלך
hr: Vaše aplikacije
id: Aplikasi Anda
ja: [日本語訳] Your applications
nb_no: Dine søknader
nl: Uw applicaties
pl: Twoje aplikacje
pt_br: Sua aplicações
pt_pt: As suas aplicações
ro: Aplicațiile dumneavoastră
sk: Vaše aplikácie
sv: Dina applikationer
uk: Ваші програми
vi: Ứng dụng của bạn
zh_hant: 你的應用程式

source: Create new application
es: Crear una nueva aplicación
fr: Créer une nouvelle application
he: צור אפליקציה חדשה
hr: Kreiraj novu aplikaciju
id: Buat aplikasi baru
ja: [日本語訳] Create new application
nb_no: Opprett ny søknad
nl: Maak een nieuwe applicatie aan
pl: Utwórz nową aplikację
pt_br: Criar uma nova aplicação
pt_pt: Criar uma nova aplicação
ro: Creați o nouă aplicație
sk: Vytvorenie novej aplikácie
sv: Skapa ny applikation
uk: Створити нову програму
vi: Tạo ứng dụng mới
zh_hant: 建立新應用程式

source: No applications registered yet.
es: No hay solicitudes registradas todavía.
fr: Aucune demande n'a encore été enregistrée.
he: לא נרשמו עדיין אפליקציות.
hr: Još nema registriranih aplikacija.
id: Belum ada aplikasi yang terdaftar.
ja: [日本語訳] No applications registered yet.
nb_no: Ingen søknader er registrert ennå.
nl: Er zijn geen geregistreerde applicaties gevonden.
pl: Nie zarejestrowano jeszcze żadnych aplikacji.
pt_br: Nenhuma aplicação registrada no momento.
pt_pt: Nenhuma aplicação registada ainda.
ro: Nu există încă nicio cerere înregistrată.
sk: Zatiaľ neboli zaregistrované žiadne žiadosti.
sv: Inga applikationer är registrerade ännu.
uk: Ще немає зареєстрованих програм.
vi: Chưa có ứng dụng nào đăng ký.
zh_hant: 尚未有註冊的應用程式。

source: Register a new application
es: Hacer un nuevo registro
fr: Enregistrer une nouvelle application
he: רשום אפליקציה חדשה
hr: Registriraj novu aplikaciju
id: Daftarkan aplikasi baru
ja: [日本語訳] Register a new application
nb_no: Registrer en ny applikasjon.
nl: Registreer een nieuwe applicatie
pl: Zarejestruj nową aplikację
pt_br: Registrar uma nova aplicação
pt_pt: Registar uma nova aplicação
ro: Înregistrați o nouă aplicație
sk: Registrácia novej aplikácie
sv: Registrera en ny applikation
uk: Зареєструвати нову програму
vi: Đăng ký một ứng dụng mới
zh_hant: 註冊新應用程式

source: Generate new application secret
es: Generar un nuevo secreto de aplicación
fr: Générer un nouveau secret d'application
he: יצירת סוד אפליקציה חדש
hr: Generiraj novu tajnu aplikacije
id: Hasilkan rahasia aplikasi baru
ja: [日本語訳] Generate new application secret
nb_no: Please generate a new application secret.
nl: Genereer nieuw applicatiegeheim
pl: Wygeneruj nowy klucz tajny aplikacji
pt_pt: Gerar novo segredo de aplicação
ro: Generarea unei noi chei secrete pentru aplicație
sk: Generovanie nového tajomstva aplikácie
sv: Generera ny applikationshemlighet
uk: Створити новий секрет програми
vi: Tạo bí mật ứng dụng mới
zh_hant: 產生新應用程式秘密

source: Are you sure you want to generate a new client secret for the application <strong>%(application)s</strong>?
es: ¿Está seguro de que desea generar un nuevo secreto de cliente para la aplicación <strong>%(application)s</strong>?
fr: Voulez-vous vraiment générer une nouvelle clé secrète cliente pour l’application <strong>%(application)s</strong> ?
he: האם אתה בטוח שברצונך ליצור סוד לקוח חדש לאפליקציה <strong>%(application)s</strong>?
id: Apakah kamu yakin ingin membuat rahasia klien baru untuk <strong>%(application)s</strong> aplikasi?
ja: [日本語訳] Are you sure you want to generate a new client secret for the application <strong>%(application)s</strong>?
nb_no: Er du sikker på at du vil generere en ny klienthemmelighet for applikasjonen <strong>%(application)s</strong>?
nl: Weet u zeker dat u een nieuw clientgeheim voor de applicatie <strong>%(application)s</strong> wilt genereren?
pl: Czy na pewno chcesz wygenerować nowy klucz tajny klienta dla aplikacji <strong>%(application)s</strong>?
pt_pt: Tem certeza de que deseja gerar um novo client secret para a aplicação <strong>%(application)s</strong>?
ro: Sunteți sigur că doriți să generați o nouă cheie secretă de client pentru aplicația <strong>%(application)s</strong>?
sv: Är du säker på att du vill generera en ny klienthemlighet för applikationen <strong>%(application)s</strong>?
zh_hant: 是否確實要為應用程式 <strong>%(application)s）</strong>產生新的客戶端密碼？

source: Roll secret
cs: Nový klíč
es: Secreto de rollo
fr: Faire tourner le secret
he: גלגל סוד
hr: Zamijeni tajnu
id: Gulung rahasia
ja: [日本語訳] Roll secret
nb_no: Rull hemmelighet
nl: Nieuw geheim
pl: Roluj tajny klucz
ro: Acoperă cheia secretă
sk: Tajomstvo rolky
vi: Bí mật cuộn
zh_hant: 秘密滾動

source: Update an application
es: Actualizar una aplicación
fr: Mettre à jour une application
he: עדכן אפליקציה
hr: Ažuriraj aplikaciju
id: Perbarui aplikasi
ja: [日本語訳] Update an application
nb_no: Oppdater en applikasjon
nl: Applicatie bijwerken
pl: Aktualizuj aplikację
pt_br: Atualizar uma aplicação
pt_pt: Atualizar uma aplicação
ro: Actualizează o aplicație
sk: Aktualizácia aplikácie
sv: Uppdatera en applikation
uk: Оновити програму
vi: Cập nhật một ứng dụng
zh_hant: 更新應用程式

source: Revoke access
cs: Odvolat přístup
es: Revocar el acceso
fr: Révoquer l'accès
he: בטל גישה
hr: Opozovi pristup
id: Mencabut akses
ja: [日本語訳] Revoke access
nb_no: Tilbakekall tilgang.
nl: Toegang intrekken
pl: Cofnij dostęp
pt_br: Revogar acesso
pt_pt: Revogar acesso
ro: Revocă accesului
sk: Zrušenie prístupu
sv: Återkalla åtkomst
uk: Скасувати доступ
vi: Thu hồi quyền truy cập
zh_hant: 撤銷訪問許可權

source: Are you sure you want to revoke access to your account for the application <strong>%(application)s</strong>?
es: ¿Está seguro de que desea revocar el acceso a su cuenta para la aplicación <strong>%(application)s</strong>?
fr: Voulez-vous vraiment révoquer l’accès à votre compte pour l’application <strong>%(application)s</strong> ?
he: האם אתה בטוח שברצונך לבטל גישה לחשבונך לאפליקציה <strong>%(application)s</strong>?
id: Apakah kamu yakin ingin mencabut akses ke akun kamu untuk <strong>%(application)s</strong>?
ja: [日本語訳] Are you sure you want to revoke access to your account for the application <strong>%(application)s</strong>?
nb_no: Er du sikker på at du ønsker å tilbakekalle tilgangen til kontoen din for applikasjonen <strong>%(application)s</strong>?
nl: Weet u zeker dat u de toegang tot uw account voor de applicatie <strong>%(application)s</strong> wilt intrekken?
pl: Czy na pewno chcesz cofnąć dostęp do swojego konta dla aplikacji <strong>%(application)s</strong>?
pt_br: Está certo de que quer revogar o acesso de sua conta para o aplicativo <strong>%(application)s</strong>?
pt_pt: Tem certeza de que deseja revogar o acesso a sua conta para a aplicação <strong>%(application)s</strong>?
ro: Sunteți sigur că doriți să vă retrageți accesul la contul dvs. pentru aplicația <strong>%(application)s</strong>?
sv: Är du säker på att du vill återkalla åtkomst till ditt konto för applikationen <strong>%(application)s</strong>?
uk: Ви впевнені, що хочете скасувати доступ до свого облікового запису для програми <strong>%(application)s</strong>?
zh_hant: 是否確實要撤銷應用程式 <strong>%(application)s</strong> 對帳戶的訪問使用權？

source: Revoke
cs: Odvolat
es: Revocar
fr: Révoquer
he: בטל
hr: Opozovi
id: Menarik kembali
ja: [日本語訳] Revoke
nb_no: Tilbakekall
nl: Intrekken
pl: Cofnij
pt_br: Revogar
pt_pt: Revogar
ro: Revocă
sk: Zrušiť
sv: Återkalla
uk: Відкликати
vi: Thu hồi
zh_hant: 撤銷

source: Authorized applications
cs: Autorizované aplikace
es: Aplicaciones autorizadas
fr: Applications autorisées
he: אפליקציות מורשות
hr: Autorizirane aplikacije
id: Aplikasi resmi
ja: [日本語訳] Authorized applications
nb_no: Godkjente applikasjoner
nl: Geautoriseerde applicaties
pl: Autoryzowane aplikacje
pt_br: Aplicações autorizadas
pt_pt: Aplicações autorizadas
ro: Aplicații autorizate
sk: Autorizované aplikácie
sv: Godkända applikationer
uk: Авторизовані програми
vi: Ứng dụng ủy quyền
zh_hant: 被授權的應用程式

source: Manage your own apps
es: Gestione sus propias aplicaciones
fr: Gérez vos propres applications
he: נהל את האפליקציות שלך
hr: Upravljaj vlastitim aplikacijama
id: Kelola aplikasi kamu sendiri
ja: [日本語訳] Manage your own apps
nb_no: Administrer dine egne apper
nl: Beheer uw eigen applicaties
pl: Zarządzaj swoimi aplikacjami
pt_br: Gerenciar seus próprios aplicativos
pt_pt: Gerir as suas próprias aplicações
ro: Gestionați-vă propriile aplicații
sk: Správa vlastných aplikácií
sv: Hantera dina egna appar
uk: Керувати власними програмами
vi: Quản lý các ứng dụng của riêng bạn
zh_hant: 管理你自己的應用apps

source: Permissions
cs: Oprávnění
es: Permisos
fi: Oikeudet
fr: Permission
he: הרשאות
hr: Dozvole
id: Izin
ja: パーミッション
nb_no: Tillatelser
nl: Machtigingen
pl: Uprawnienia
pt_br: Permissões
pt_pt: Permissões
ro: Permisiuni
sk: Oprávnenia
sv: Behörigheter
uk: Дозволи
vi: Quyền
zh_hant: 權限

source: No applications have access to your pretix account.
es: Ninguna aplicación tiene acceso a su cuenta pretix.
fr: Aucune application n'a accès à votre compte pretix.
he: לאף אפליקציה אין גישה לחשבון ה-pretix שלך.
hr: Nema aplikacija koje imaju pristup vašem pretix profilu.
id: Tidak ada aplikasi yang memiliki akses ke akun pretix Anda.
ja: [日本語訳] No applications have access to your pretix account.
nb_no: Ingen applikasjoner har tilgang til din pretix-konto.
nl: Geen enkele applicatie heeft toegang tot uw pretix-account.
pl: Żadne aplikacje nie mają dostępu do Twojego konta pretix.
pt_br: Nenhum aplicativo tem acesso a sua conta pretix.
pt_pt: Nenhuma aplicação tem acesso à sua conta pretix.
ro: Nici o aplicație nu are acces la contul dumneavoastră pretix.
sk: Žiadne aplikácie nemajú prístup k vášmu kontu pretix.
sv: Inga applikationer har åtkomst till ditt pretix-konto.
uk: Жодна програма не має доступу до вашого облікового запису pretix.
vi: Không có ứng dụng nào có quyền truy cập vào tài khoản Pretix của bạn.
zh_hant: 沒有應用程式可以訪問你的pretix帳戶。
