Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Your event's currency is supported by PayPal as a payment and balance currency for in-country accounts only. This means, that the receiving as well as the sending PayPal account must have been created in the same country and use the same currency. Out of country accounts will not be able to send any payments.
cs: Měna vaší akce je společností PayPal podporována jako měna platby a zůstatku pouze pro účty v dané zemi. To znamená, že přijímající i odesílající účet PayPal musí být vytvořen ve stejné zemi a používat stejnou měnu. Účty mimo zemi nebudou moci odesílat žádné platby.
es: PayPal admite la moneda de su evento como moneda de pago y saldo únicamente para cuentas nacionales. Esto significa que tanto la cuenta PayPal de recepción como la de envío deben haberse creado en el mismo país y utilizar la misma moneda. Las cuentas fuera del país no podrán enviar ningún pago.
fi: PayPal tukee tapahtumasi valuuttaa maksu- ja saldovaluuttana vain maan sisäisillä tileillä. Tämä tarkoittaa, että sekä vastaanottavan että lähettävän PayPal-tilin on oltava luotu samassa maassa ja että niissä on käytettävä samaa valuuttaa. Maan ulkopuoliset tilit eivät voi lähettää maksuja.
fr: La devise de votre événement est prise en charge par PayPal en tant que devise de paiement et de solde pour les comptes nationaux uniquement. Cela signifie que le compte de PayPal de réception et d’envoi doit avoir été créé dans le même pays et utiliser la même devise. Les comptes hors pays ne pourront envoyer aucun paiement.
he: המטבע של האירוע שלך נתמך על ידי PayPal רק כמטבע תשלום ויתרה לחשבונות באותה מדינה. כלומר, שני החשבונות - המקבל ושולח - חייבים להיווצר באותה מדינה ולהשתמש באותו מטבע. חשבונות מחוץ למדינה לא יוכלו לשלוח תשלומים.
id: Mata uang acara kamu didukung oleh PayPal sebagai mata uang pembayaran dan saldo hanya untuk rekening dalam negeri. Artinya, akun PayPal penerima dan pengirim harus dibuat di negara yang sama dan menggunakan mata uang yang sama. Rekening luar negeri tidak dapat mengirimkan pembayaran apa pun.
ja: [日本語訳] Your event's currency is supported by PayPal as a payment and balance currency for in-country accounts only. This means, that the receiving as well as the sending PayPal account must have been created in the same country and use the same currency. Out of country accounts will not be able to send any payments.
nb_no: PayPal støtter kun arrangementets valuta som betalings- og saldovaluta for kontoer i samme land. Dette betyr at både mottakerkontoen og avsenderkontoen må være opprettet i samme land og bruke samme valuta. Kontoer utenfor landet vil ikke kunne sende betalinger.
nl: De munteenheid van uw evenement wordt door PayPal alleen ondersteund als een munteenheid voor binnenlandse betalingen. Dit betekent dat uw PayPal-account en de betalende PayPal-accounts in hetzelfde land moeten zijn aangemaakt en dezelfde munteenheid moeten gebruiken. Buitenlandse PayPal-accounts zullen geen betalingen kunnen versturen.
pl: Waluta wydarzenia jest obsługiwana przez PayPal jako waluta płatności i salda tylko dla kont krajowych. Oznacza to, że zarówno odbierające, jak i wysyłające konto PayPal musi być utworzone w tym samym kraju i używać tej samej waluty. Konta spoza kraju nie będą mogły wysyłać żadnych płatności.
pt_br: A moeda do seu evento é suportada pelo PayPal como moeda de pagamento e saldo apenas para contas no país. Isso significa que a conta do PayPal de recebimento e de envio deve ter sido criada no mesmo país e usar a mesma moeda. Contas fora do país não poderão enviar nenhum pagamento.
pt_pt: A moeda do seu evento é suportada pelo PayPal como moeda de pagamento e saldo apenas para contas no país. Isto significa que a receção, bem como a conta PayPal de envio, devem ter sido criadas no mesmo país e utilizar a mesma moeda. As contas fora do país não poderão enviar quaisquer pagamentos.
ro: Moneda evenimentului dvs. este acceptată de PayPal ca monedă de plată și de sold doar pentru conturile din țară. Acest lucru înseamnă că atât contul PayPal de primire, cât și cel de trimitere trebuie să fi fost create în aceeași țară și să utilizeze aceeași monedă. Conturile din afara țării nu vor putea trimite nicio plată.
sk: Spoločnosť PayPal podporuje menu vášho podujatia ako platobnú menu a menu zostatku len pre účty v danej krajine. To znamená, že prijímajúci aj odosielajúci účet PayPal musia byť vytvorené v tej istej krajine a používať rovnakú menu. Účty mimo krajiny nebudú môcť odosielať žiadne platby.
sv: Valutan för ditt evenemang stöds av PayPal som en betalnings- och saldovaluta endast för konton inom samma land. Det innebär att både det mottagande och det sändande PayPal-kontot måste ha skapats i samma land och använda samma valuta. Konton från andra länder kommer inte kunna skicka några betalningar.
uk: Валюта вашої події підтримується PayPal як валюта платежу та балансу лише для рахунків у країні. Це означає, що обліковий запис PayPal для отримання та відправлення має бути створено в одній країні та використовувати ту саму валюту. За кордоном не можна буде надсилати платежі.
vi: Tiền tệ của sự kiện của bạn được PayPal hỗ trợ như một khoản thanh toán và cân bằng tiền tệ cho các tài khoản trong nước.
zh_hant: PayPal僅支援將活動貨幣作為國內帳戶的付款和餘額貨幣。這意味著，接收和發送PayPal帳戶必須在同一國家/地區創建並使用相同的貨幣。國外帳戶將無法發送任何付款。

source: An error occurred during connecting with PayPal, please try again.
cs: Při připojování ke službě PayPal došlo k chybě, zkuste to prosím znovu.
es: Se ha producido un error durante la conexión con PayPal, por favor inténtelo de nuevo.
fi: PayPal-yhteyden muodostamisessa tapahtui virhe, yritä uudelleen.
fr: Une erreur s’est produite lors de la connexion avec PayPal, veuillez réessayer.
he: אירעה שגיאה בעת ההתחברות ל-PayPal, אנא נסה שוב.
hr: Došlo je do pogreške tijekom povezivanja s PayPalom, molimo pokušajte ponovno.
id: Terjadi kesalahan saat menghubungkan dengan PayPal, silakan coba lagi.
ja: PayPalへの接続で、エラーが発生しました。再度お試しください。
nb_no: Det oppstod en feil under tilkoblingen med PayPal, vennligst prøv igjen.
nl: Er is een fout opgetreden tijdens het verbinden met PayPal. Probeer het opnieuw.
pl: Wystąpił bład podczas łączenia z PayPal, spróbuj ponownie.
pt_br: Ocorreu um erro durante a conexão com o PayPal, tente novamente.
pt_pt: Ocorreu um erro durante a ligação com o PayPal, por favor tente novamente.
ro: A apărut o eroare în timpul conectării cu PayPal, vă rugăm să încercați din nou.
sk: Počas pripájania k službe PayPal došlo k chybe, skúste to prosím znova.
sv: Ett fel inträffade vid anslutningen med PayPal, vänligen försök igen.
uk: Під час підключення до PayPal сталася помилка, спробуйте ще раз.
vi: Đã xảy ra lỗi trong quá trình kết nối với PayPal, vui lòng thử lại.
zh_hant: 連接PayPal時出錯，請重試。

source: Your payment has failed due to a known issue within PayPal. Please try again, there is a high chance of the payment succeeding on a second or third attempt. You can also try other payment methods, if available.
es: Su pago falló debido a un problema conocido dentro de PayPal. Inténtelo de nuevo, existe una alta probabilidad de que el pago se realice correctamente en un segundo o tercer intento. También puedes probar otros métodos de pago, si están disponibles.
fi: Maksusi on epäonnistunut tunnetun ongelman vuoksi PayPalissa. Yritä uudelleen, sillä on suuri mahdollisuus, että maksu onnistuu toisella tai kolmannella yrityksellä. Voit myös kokeilla muita maksutapoja, jos ne ovat käytettävissä.
he: התשלום שלך נכשל עקב תקלה ידועה ב-PayPal. אנא נסה שוב, יש סיכוי גבוה שהתשלום יעבור בניסיון השני או השלישי. תוכל גם לנסות שיטות תשלום נוספות אם קיימות.
ja: [日本語訳] Your payment has failed due to a known issue within PayPal. Please try again, there is a high chance of the payment succeeding on a second or third attempt. You can also try other payment methods, if available.
nl: Uw betaling is mislukt vanwege een bekend probleem binnen PayPal. Probeer het nog eens, de kans is groot dat de betaling bij een tweede of derde poging wel slaagt. U kunt ook andere betaalmethoden proberen, indien beschikbaar.
pl: Płatność nie powiodła się z powodu znanego problemu w systemie PayPal. Spróbuj ponownie, istnieje duża szansa, że płatność powiedzie się przy drugiej lub trzeciej próbie. Możesz również wypróbować inne metody płatności, jeśli są dostępne.
pt_br: Seu pagamento falhou devido a um problema conhecido com o PayPal. Por favor, tente novamente. Existe uma grande chance que o pagamento seja concluído em uma segunda ou terceira tentativa. Você pode tentar outro método de pagamento, se disponível.
sv: Din betalning misslyckades på grund av ett känt problem hos PayPal. Vänligen försök igen, det finns en hög chans att betalningen lyckas vid ett andra eller tredje försök. Du kan också prova andra betalningsmetoder om det är möjligt.
vi: Thanh toán của bạn đã thất bại do một vấn đề đã biết trong PayPal.
zh_hant: 由於 PayPal 內的已知問題，你的付款失敗。請再試一次，第二次或第三次嘗試付款成功的可能性很高。如果可用，你也可以嘗試其他付款方式。

source: Something went wrong when requesting the payment status. Please try again.
cs: Při žádosti o stav platby se něco nepovedlo. Zkuste to prosím znovu.
es: Algo ha fallado al solicitar el estado del pago. Por favor, inténtelo de nuevo.
fi: Jokin meni pieleen, kun maksun tilaa pyydettiin. Yritä uudelleen.
fr: Quelque chose s’est mal passé lors de la demande du statut de paiement. Veuillez réessayer.
he: משהו השתבש בבדיקת סטטוס התשלום. אנא נסה שוב.
hr: Nešto je pošlo po zlu prilikom zahtjeva za status plaćanja. Molimo pokušajte ponovno.
id: Terjadi error saat meminta status pembayaran. Silakan coba lagi.
ja: [日本語訳] Something went wrong when requesting the payment status. Please try again.
nb_no: Noe gikk galt da betalingsstatusen ble forespurt. Vennligst prøv igjen.
nl: Er is iets misgegaan bij het opvragen van de betalingsstatus. Probeer het opnieuw.
pl: Coś poszło nie tak podczas żądania statusu płatności. Proszę spróbuj ponownie.
pt_br: Algo deu errado ao solicitar o status do pagamento. Por favor, tente novamente.
pt_pt: Algo deu errado ao solicitar o status de pagamento. Por favor, tente novamente.
sk: Pri žiadosti o stav platby sa niečo pokazilo. Skúste to prosím znova.
sv: Något gick fel vid begäran om betalningsstatus. Vänligen försök igen.
vi: Có gì đó không ổn khi yêu cầu trạng thái thanh toán.
zh_hant: 請求付款狀態時出錯。請重試。

source: You may need to enable JavaScript for PayPal payments.
cs: Možná budete muset povolit JavaScript pro platby PayPal.
es: Es posible que tenga que activar JavaScript para los pagos de PayPal.
fi: Sinun on ehkä otettava JavaScript käyttöön PayPal-maksuja varten.
fr: Vous devrez peut-être activer JavaScript pour PayPal paiements.
he: ייתכן שתצטרך להפעיל JavaScript כדי לבצע תשלומים ב-PayPal.
hr: Možda ćete morati omogućiti JavaScript za PayPal plaćanja.
id: Anda mungkin perlu mengaktifkan JavaScript untuk pembayaran PayPal.
ja: [日本語訳] You may need to enable JavaScript for PayPal payments.
nb_no: Du må kanskje aktivere JavaScript for PayPal-betalinger.
nl: U moet mogelijk JavaScript inschakelen voor PayPal-betalingen.
pl: Może być konieczne włączenie JavaScript dla płatności PayPal.
pt_br: Pode ser necessário ativar o JavaScript para pagamentos do PayPal.
pt_pt: Pode ser necessário ativar o JavaScript para pagamentos do PayPal.
sk: Možno budete musieť povoliť JavaScript pre platby PayPal.
sv: Du kanske behöver aktivera JavaScript för PayPal-betalningar.
vi: Bạn có thể cần kích hoạt JavaScript cho thanh toán PayPal.
zh_hant: 你可能需要啟用 JavaScript 才能PayPal付款。

source: Refunding the amount via PayPal failed: The original payment does not contain the required information to issue an automated refund.
es: El reembolso del importe a través de PayPal ha fallado: El pago original no contiene la información necesaria para emitir un reembolso automático.
fi: Summan palauttaminen PayPalin kautta epäonnistui: Alkuperäinen maksu ei sisällä vaadittuja tietoja automaattisen palautuksen myöntämiseksi.
he: ההחזר הכספי דרך PayPal נכשל: התשלום המקורי אינו מכיל את המידע הנדרש להנפקת החזר אוטומטי.
ja: [日本語訳] Refunding the amount via PayPal failed: The original payment does not contain the required information to issue an automated refund.
nl: De terugbetaling via PayPal is mislukt: de oorspronkelijke betaling bevat niet alle benodigde informatie om een automatische terugbetaling uit te voeren.
pl: Zwrot kwoty za pośrednictwem systemu PayPal nie powiódł się: Oryginalna płatność nie zawiera informacji wymaganych do automatycznego zwrotu pieniędzy.
pt_br: Falha no reembolso do valor via PayPal: O pagamento original não contém as informações necessárias para emitir um reembolso automático.
vi: Hoàn trả số tiền thông qua PayPal không thành công: Khoản thanh toán ban đầu không chứa thông tin cần thiết để cấp tiền hoàn lại tự động.
zh_hant: 透過 PayPal 退款失敗：原始付款不包含自動退款所需的資訊。

source: PayPal Alternative Payment Methods
cs: Alternativní platební metody PayPal
es: Métodos de pago alternativos de PayPal
fi: Vaihtoehtoiset PayPal-maksutavat
fr: PayPal Méthodes de paiement alternatives
he: שיטות תשלום חלופיות של PayPal
hr: PayPal alternativni načini plaćanja
id: Metode Pembayaran Alternatif PayPal
ja: [日本語訳] PayPal Alternative Payment Methods
nb_no: Alternative betalingsmetoder til PayPal
nl: PayPal alternatieve betaalmethodes
pl: Alternatywne metody płatności PayPal
pt_br: Métodos de pagamento alternativos do PayPal
pt_pt: Métodos de pagamento alternativos do PayPal
sk: Alternatívne spôsoby platby PayPal
sv: PayPal alternativa betalningsmetoder
vi: Phương thức thanh toán thay thế PayPal
zh_hant: PayPal 其他付款方式

source: Payment completed.
cs: Platba úspěšná.
es: Pago completado.
fi: Maksu suoritettu.
fr: Paiement effectué.
he: התשלום הושלם.
hr: Plaćanje završeno.
id: Pembayaran selesai.
ja: [日本語訳] Payment completed.
nb_no: Betalingen er fullført.
nl: Betaling voltooid.
pl: Płatność zakończona.
pt_br: Pagamento completo.
pt_pt: Pagamento completo.
ro: Plată finalizată.
sk: Vykonaná platba.
sv: Betalningen är genomförd.
uk: Оплата завершена.
vi: Hoàn thành thanh toán.
zh_hant: 付款完成。

source: Payment denied.
cs: Platba odmítnuta.
es: Pago denegado.
fi: Maksu evätty.
fr: Paiement refusé.
he: התשלום נדחה.
hr: Plaćanje odbijeno.
id: Pembayaran ditolak.
ja: [日本語訳] Payment denied.
nb_no: Betalingen ble avvist.
nl: Betaling geweigerd.
pl: Odmowa płatności.
pt_br: Pagamento recusado.
pt_pt: Pagamento recusado.
ro: Plată refuzată.
sk: Platba bola zamietnutá.
sv: Betalningen nekades.
uk: У оплаті відмовлено.
vi: Thanh toán bị từ chối.
zh_hant: 付款被拒絕。

source: Payment refunded.
cs: Platba vrácena.
es: Pago reembolsado.
fi: Maksu palautettu.
fr: Paiement remboursé.
he: התשלום הוחזר.
hr: Plaćanje refundirano.
id: Pembayaran dikembalikan.
ja: [日本語訳] Payment refunded.
nb_no: Betalingen er refundert.
nl: Betaling teruggestort.
pl: Zwrócona płatność.
pt_br: Pagamento reembolsado.
pt_pt: Pagamento reembolsado.
ro: Plata rambursată.
sk: Vrátená platba.
sv: Betalningen återbetalades.
uk: Оплата повернена.
vi: Thanh toán được hoàn lại.
zh_hant: 付款已退還。

source: Payment reversed.
cs: Platba obrácena.
es: Pago anulado.
fi: Maksu peruutettu.
fr: Paiement annulé.
he: התשלום בוטל.
hr: Plaćanje poništeno.
id: Pembayaran dibatalkan.
ja: [日本語訳] Payment reversed.
nb_no: Betalingen er reversert.
nl: Betaling teruggedraaid.
pl: Płatność zwrócona.
pt_br: Pagamento revertido.
pt_pt: Pagamento revertido.
ro: Plata a fost inversată.
sk: Obrátená platba.
sv: Betalningen återfördes.
uk: Оплата скасована.
vi: Thanh toán đảo ngược.
zh_hant: 付款已撤銷。

source: Payment pending.
cs: Platba probíhá.
es: Pago pendiente.
fi: Maksu odottaa.
fr: Paiement en attente.
he: התשלום ממתין.
hr: Plaćanje na čekanju.
id: Pembayaran tertunda.
ja: [日本語訳] Payment pending.
nl: Betaling staat open.
pl: Oczekiwanie na płatność.
pt_br: Pagamento pendente.
pt_pt: Pagamento pendente.
ro: Plată în curs.
sk: Čaká sa na platbu.
sv: Betalningen väntar.
uk: В очікуванні оплати.
vi: Thanh toán đang chờ xử lý.
zh_hant: 付款待處理。

# paypal
source: Order approved.
cs: Objednávka byla potvrzena.
es: Pedido aprobado.
fi: Tilaus hyväksytty.
fr: Commande approuvée.
he: ההזמנה אושרה.
hr: Narudžba odobrena.
id: Pesanan disetujui.
ja: 注文が承認されました。
nb_no: Ordrekode
nl: Bestelling goedgekeurd.
pl: Zamówienie zatwierdzone.
pt_br: Pedido aprovado.
sk: Objednávka schválená.
sv: Bokningen är godkänd.
vi: Đơn hàng được phê duyệt.
zh_hant: 訂單已批准。

# paypal
source: Order completed.
cs: Objednávka dokončena.
es: Pedido completado.
fi: Tilaus suoritettu.
fr: Commande terminée.
he: ההזמנה הושלמה.
hr: Narudžba završena.
id: Pesanan selesai.
ja: 注文が完了しました。
nb_no: Bestillingskommentar
nl: Bestelling afgerond.
pl: Zamówienie zakończone.
pt_br: Pedido concluído.
sk: Objednávka je dokončená.
sv: Bokningen slutförd.
vi: Đơn hàng hoàn thành.
zh_hant: 訂單已完成。

# paypal
source: Capture completed.
cs: Přímý debet dokončen.
es: Captura completada.
fi: Kaappaus suoritettu.
fr: Capture terminée.
he: גבייה הושלמה.
hr: Naplata završena.
id: Pengambilan gambar selesai.
ja: [日本語訳] Capture completed.
nl: Transactie voltooid.
pl: Płatność zakończona.
pt_br: Captura concluída.
sk: Zachytenie dokončené.
sv: Fångsten slutförd.
vi: Chụp hoàn thành.
zh_hant: 完成抓取。

# paypal
source: Capture pending.
cs: Přímý debet čeká na vyřízení.
es: Captura pendiente.
fi: Odottaa hyväksyntää.
fr: Capture en attente.
he: גבייה ממתינה.
hr: Naplata na čekanju.
id: Tangkapan tertunda.
ja: [日本語訳] Capture pending.
nb_no: Venter på gjennomføring.
nl: Transactie staat open.
pl: Płatność w toku.
pt_br: Captura pendente.
sk: Čaká sa na zachytenie.
sv: Fångst väntar.
vi: Chụp đang chờ xử lý.
zh_hant: 抓取處理中。

source: PayPal reported an event: {}
es: PayPal informó de un evento: {}
fi: PayPal ilmoitti tapahtumasta: {}
fr: PayPal a signalé un événement : {}
he: PayPal דיווח על אירוע: {}
hr: PayPal je prijavio događaj: {}
id: PayPal melaporkan sebuah kejadian: {}
ja: [日本語訳] PayPal reported an event: {}
nb_no: PayPal har rapportert en hendelse: {}
nl: PayPal meldt: {}
pl: PayPal zgłosił zdarzenie: {}
pt_br: PayPal reportou um evento: {}
pt_pt: PayPal reportou um evento: {}
ro: PayPal a raportat un eveniment: {}
sv: PayPal rapporterade en händelse: {}
uk: PayPal повідомив про подію: {}
vi: PayPal đã báo cáo một sự kiện: {}
zh_hant: PayPal報告了一項事件：{}

source: PayPal ISU/Connect: Secret key
cs: PayPal ISU/Connect: Tajný klíč
es: PayPal ISU/Connect: Clave secreta
fi: PayPal ISU/Connect: Salainen avain
fr: PayPal ISU/Connect : Clé secrète
he: PayPal ISU/Connect: מפתח סודי
hr: PayPal ISU/Connect: Tajni ključ
id: ISU/Koneksi PayPal: Kunci rahasia
ja: [日本語訳] PayPal ISU/Connect: Secret key
nb_no: PayPal ISU/Connect: Hemmelig nøkkel
nl: PayPal ISU/Connect: Geheime sleutel
pl: PayPal ISU/Connect: Tajny klucz
pt_br: PayPal ISU/Connect: Chave secreta
sk: PayPal ISU/Connect: Tajný kľúč
sv: PayPal ISU/Connect: Hemlig nyckel
vi: paypal isu/kết nối: khóa bí mật
zh_hant: PayPal ISU/連接：金鑰

source: PayPal ISU/Connect: Partner Merchant ID
cs: PayPal ISU/Connect: ID obchodního partnera
es: PayPal ISU/Connect: Id. de vendedor asociado
fi: PayPal ISU/Connect: kumppanikauppiaan tunnus
fr: PayPal ISU/Connect : ID marchand partenaire
he: PayPal ISU/Connect: מזהה סוחר שותף
hr: PayPal ISU/Connect: ID partner trgovca
id: ISU/Koneksi PayPal: ID Pedagang Mitra
ja: [日本語訳] PayPal ISU/Connect: Partner Merchant ID
nl: PayPal ISU/Connect: Partner winkeliers-ID
pl: PayPal ISU/Connect: Identyfikator sprzedawcy-partnera
pt_br: PayPal ISU/Connect: ID do comerciante parceiro
sk: PayPal ISU/Connect: ID obchodníka partnera
vi: PayPal ISU/Connect: ID thương gia đối tác
zh_hant: PayPal ISU/連接：合作夥伴商家 ID

source: This is not the BN-code, but rather the ID of the merchant account which holds branding information for ISU.
es: Este no es el código BN, sino el ID de la cuenta del comerciante que contiene información de marca para ISU.
fi: Tämä ei ole BN-koodi, vaan pikemminkin kauppiastilin tunnus, joka sisältää ISU: n tuotemerkkitiedot.
fr: Il ne s’agit pas du code BN, mais plutôt de l’ID du compte marchand qui contient les informations de marque pour l’ISU.
he: זהו לא קוד BN, אלא מזהה חשבון הסוחר שמכיל מידע מיתוג עבור ISU.
id: Ini bukan kode BN, melainkan ID akun pedagang yang menyimpan informasi merek ISU.
ja: [日本語訳] This is not the BN-code, but rather the ID of the merchant account which holds branding information for ISU.
nl: Dit is niet de BN-code, maar eerder het ID van het handelaarsaccount dat merkinformatie bevat voor ISU.
pl: Nie jest to kod BN, ale raczej identyfikator konta sprzedawcy, które przechowuje informacje o marce dla ISU.
pt_pt: Este não é o código BN, mas o ID da conta do comerciante que mantém informações de marca para a ISU.
sk: Nejde o kód BN, ale o ID obchodného účtu, na ktorom sú uložené informácie o značkách pre ISU.
sv: Detta är inte BN-koden, utan snarare ID:t för handelskontot som innehåller varumärkesinformation för ISU.
vi: Đây không phải là mã BN, mà là ID của tài khoản người bán chứa thông tin thương hiệu cho ISU.
zh_hant: 這不是BN代碼，而是保存ISU品牌資訊的商家帳戶的ID。

source: Almost done …
es: Casi termino …
fi: Melkein valmis…
fr: Vous y êtes presque…
he: כמעט סיימנו…
hr: Uskoro gotovo je …
id: Hampir selesai …
ja: [日本語訳] Almost done …
nb_no: Nesten ferdig …
nl: Bijna klaar…
pl: Prawie gotowe …
pt_br: Quase pronto …
sk: Takmer hotovo…
sv: Nästan klart …
vi: gần như đã hoàn thành…
zh_hant: 快完成了…

source: Please click on the "Pay now" button below to confirm your payment.
cs: Pro potvrzení platby klikněte na tlačítko "Zaplatit nyní" níže.
es: Haga clic en el botón «Pagar ahora» para confirmar su pago.
fi: Napsauta alla olevaa "Maksa nyt" -painiketta vahvistaaksesi maksusi.
fr: Veuillez cliquer sur le bouton « Payer maintenant » ci-dessous pour confirmer votre paiement.
he: אנא לחצו על כפתור "שלם עכשיו" למטה כדי לאשר את התשלום.
hr: Molimo kliknite na gumb "Plati sada" u nastavku da potvrdite svoje plaćanje.
id: Silakan klik tombol "Bayar sekarang" di bawah untuk mengonfirmasi pembayaran Anda.
ja: [日本語訳] Please click on the "Pay now" button below to confirm your payment.
nb_no: Vennligst klikk på knappen "Betal nå" nedenfor for å bekrefte betalingen din.
nl: Klik op de knop "Betaal nu" hieronder om uw betaling te bevestigen.
pl: Kliknij poniższy przycisk "Zapłać teraz", aby potwierdzić płatność.
pt_br: Clique no botão "Pague agora" abaixo para confirmar seu pagamento.
sk: Kliknutím na tlačidlo "Zaplatiť teraz" nižšie potvrdíte svoju platbu.
sv: Vänligen klicka på knappen "Betala nu" nedan för att bekräfta din betalning.
vi: Vui lòng nhấp vào nút "Thanh toán ngay " bên dưới để xác nhận thanh toán của bạn.
zh_hant: 請點擊下面的「立即付款」按鈕以確認你的付款。

source: We will then charge your PayPal account and finalize the order.
cs: Poté vám z účtu PayPal odečteme částku a objednávku dokončíme.
es: Luego cargaremos su cuenta PayPal y finalizaremos el pedido.
fi: Tämän jälkeen veloitamme PayPal tiliäsi ja viimeistelemme tilauksen.
fr: Nous débiterons ensuite votre compte PayPal et finaliserons la commande.
he: לאחר מכן נחייב את חשבון ה-PayPal שלך ונסיים את ההזמנה.
hr: Zatim ćemo naplatiti vaš PayPal račun i dovršiti narudžbu.
id: Kami kemudian akan menagih akun PayPal kamu dan menyelesaikan pesanan.
ja: [日本語訳] We will then charge your PayPal account and finalize the order.
nl: We zullen dan uw PayPal-rekening belasten en de bestelling afronden.
pl: Następnie obciążymy Twoje konto PayPal i sfinalizujemy zamówienie.
pt_br: Em seguida, cobraremos sua conta do PayPal e finalizaremos o pedido.
sk: Potom vám z účtu PayPal stiahneme peniaze a objednávku dokončíme.
sv: Vi kommer sedan att debitera ditt PayPal-konto och slutföra bokningen.
vi: Sau đó chúng tôi sẽ tính phí tài khoản PayPal của bạn và hoàn tất đơn đặt hàng.
zh_hant: 然後，我們將從你的PayPal帳戶中收取費用並完成訂單。
