Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: A new gift card acceptor has been invited.
cs: Nový organizátor byl pozván jako akceptor poukázek.
es: Un nuevo aceptador de tarjetas regalo ha sido invitado.
fi: Uusi lahjakortin hyväksyjä on kutsuttu.
fr: Un nouvel accepteur de cartes-cadeaux a été invité.
he: הוזמן מקבל כרטיס מתנה חדש.
hr: Pozvan je novi prihvatitelj poklon kartica.
id: Penerima kartu hadiah baru telah diundang.
ja: [日本語訳] A new gift card acceptor has been invited.
nb_no: En ny gavekortmottaker har blitt invitert.
nl: Een nieuwe cadeaubon-acceptant is uitgenodigd.
pl: Zaproszono nowego akceptanta kart podarunkowych.
pt_br: Um novo recebedor de cartão-presente foi convidado.
sk: Bol pozvaný nový akceptor darčekových kariet.
sv: En ny mottagare av presentkort har blivit inbjuden.
vi: Một người chấp nhận thẻ quà tặng mới đã được mời.
zh_hant: 已邀請新的禮品卡接受者。

source: A gift card acceptor has been removed.
cs: Akceptor dárkových karet byl odstraněn.
es: El aceptador de tarjetas regalo ha sido borrado.
fi: Lahjakortin hyväksyjä on poistettu.
fr: Un accepteur de carte-cadeau a été retiré.
he: מקבל כרטיס מתנה הוסר.
hr: Prihvatitelj poklon kartice je uklonjen.
id: Penerima kartu hadiah telah dihapus.
ja: このユーザーは既にチームへの招待を受け取っています。
nb_no: Denne brukeren er allerede invitert til dette teamet.
nl: Een cadeaubon-acceptant is verwijderd.
pl: Usunięto akceptanta kart podarunkowych.
pt_br: Um novo recebedor de cartão-presente foi removido.
sk: Bol odstránený prijímač darčekových kariet.
sv: En mottagare av presentkort har tagits bort.
vi: Người chấp nhận thẻ quà tặng đã bị xóa.
zh_hant: 禮品卡接收者已移除。

source: A gift card issuer has been removed or declined.
cs: Vydavatel dárkových karet byl odstraněn nebo odmítnut.
es: Se eliminó o rechazó un emisor de una tarjeta de regalo.
fi: Lahjakortin antaja on poistettu tai vähennetty.
fr: Un émetteur de carte-cadeau a été supprimé ou refusé.
he: מנפיק כרטיס מתנה הוסר או דחה.
hr: Izdavatelj poklon kartice je uklonjen ili odbijen.
id: Penerbit kartu hadiah telah dihapus atau ditolak.
ja: このユーザーは既にチームへの招待を受け取っています。
nb_no: Denne brukeren er allerede invitert til dette teamet.
nl: Een cadeaubonuitgever is verwijderd of geweigerd.
pl: Wydawca karty podarunkowej został usunięty lub odrzucony.
pt_br: Um emissor de cartão-presente foi removido ou recusado.
sk: Vydavateľ darčekovej karty bol odstránený alebo zamietnutý.
sv: En utfärdare av presentkort har tagits bort eller tackat nej.
vi: Một nhà phát hành thẻ quà tặng đã bị xóa hoặc từ chối.
zh_hant: 禮品卡發卡機構已被移除或拒絕。

source: A new gift card issuer has been accepted.
cs: Nový vydavatel dárkových karet byl schválen.
es: Se aceptó un nuevo emisor de tarjetas de regalo.
fi: Uusi lahjakortin myöntäjä on hyväksytty.
fr: Un nouvel émetteur de carte-cadeau a été accepté.
he: מנפיק כרטיס מתנה חדש התקבל.
hr: Prihvaćen je novi izdavatelj poklon kartica.
id: Penerbit kartu hadiah baru telah diterima.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Een nieuwe cadeaubonuitgever is geaccepteerd.
pl: Zaakceptowano nowego wydawcę kart podarunkowych.
pt_br: Um novo emissor de cartão-presente foi aceito.
sk: Bol prijatý nový vydavateľ darčekových kariet.
sv: En ny utfärdare av presentkort har accepterats.
vi: Một nhà phát hành thẻ quà tặng mới đã được chấp nhận.
zh_hant: 已接受新的禮品卡發卡機構。

source: The webhook has been created.
cs: Webový příkaz byl vytvořen.
es: El webhook ha sido creado.
fr: Le webhook a été créé.
he: ה-Webhook נוצר.
hr: Webhook je kreiran.
id: Webhook telah dibuat.
ja: [日本語訳] The webhook has been created.
nb_no: Webhooken er opprettet.
nl: De webhook is aangemaakt.
pl: Webhook został utworzony.
pt_br: O webhook foi criado.
pt_pt: O webhook foi criado.
ro: A fost creat webhook-ul.
sk: Webový háčik bol vytvorený.
sv: Webhooken har skapats.
uk: Вебхук створено.
vi: Webhook đã được tạo ra.
zh_hant: 網路鉤子已建立。

source: The webhook has been changed.
cs: Webový příkaz byl změněn.
es: El webhook ha sido modificado.
fr: Le webhook a été modifié.
he: ה-Webhook שונה.
hr: Webhook je promijenjen.
id: Webhook telah diubah.
ja: [日本語訳] The webhook has been changed.
nb_no: Webhooken har blitt endret.
nl: De webhook is aangepast.
pl: Webhook został zmieniony.
pt_br: O webhook foi alterado.
pt_pt: O webhook foi alterado.
ro: Webhook-ul a fost modificat.
sk: Webový háčik bol zmenený.
sv: Webhooken har ändrats.
uk: Вебхук було змінено.
vi: Webhook đã được thay đổi.
zh_hant: 網路鉤子已更改。

source: The webhook call retry jobs have been manually expedited.
cs: Opakované úlohy webových háčků byly ručně urychleny.
es: Los trabajos de reintento de llamadas de webhook se aceleraron manualmente.
fr: Les tâches de nouvelle tentative d’appel de webhook ont été accélérées manuellement.
he: משימות נסיונות קריאת ה-Webhook הואצו ידנית.
hr: Poslovi ponovnog pokušaja poziva webhooka su ručno ubrzani.
id: Pekerjaan percobaan ulang panggilan webhook telah dipercepat secara manual.
ja: [日本語訳] The webhook call retry jobs have been manually expedited.
nb_no: Webhook-oppkallene for gjentatte forsøk har blitt manuelt fremskyndet.
nl: Het opnieuw aanroepen van een gefaalde webhook is handmatig versneld.
pl: Zadania ponawiania połączeń webhook zostały ręcznie przyspieszone.
pt_br: Os trabalhos de repetição de chamada do webhook foram agilizados manualmente.
pt_pt: Os trabalhos de repetição de chamadas de webhook foram expedidos manualmente.
sk: Úlohy opakovania volania webového háčika boli ručne urýchlené.
sv: Webhook-anropets återförsök har manuellt påskyndats.
vi: Các công việc thử lại của Webhook Gọi đã được tiến hành thủ công.
zh_hant: 已手動加速 Webhook 調整重試作業。

source: The webhook call retry jobs have been dropped.
es: Los trabajos de reintento de llamada webhook han sido eliminados.
fi: Webhook-puhelun uusintayritykset on hylätty.
fr: Les tâches de nouvelle tentative d’appel de webhook ont été abandonnées.
he: משימות נסיונות קריאת ה-Webhook בוטלו.
hr: Poslovi ponovnog pokušaja poziva webhooka su odbačeni.
id: Pekerjaan percobaan ulang panggilan webhook telah dihentikan.
ja: [日本語訳] The webhook call retry jobs have been dropped.
nb_no: Webhook-oppkallene for å prøve på nytt er blitt droppet.
nl: De taken voor het opnieuw proberen uit te voeren van webhooks zijn weggegooid.
pl: Zadania ponawiania połączeń webhook zostały przerwane.
pt_br: Os trabalhos de repetição de chamada de webhook foram descartados.
pt_pt: Os empregos de repetição de chamadas de webhook foram descartados.
sk: Úlohy opakovania volania webhooku boli zrušené.
sv: Webhook-anropsåterförsök har avbrutits.
vi: Các công việc thử lại của Webhook Gọi đã bị loại bỏ.
zh_hant: 網路鉤子調整重試作業已被丟棄。

source: The SSO provider has been created.
cs: Poskytovatel SSO byl vytvořen.
es: Se ha creado el proveedor SSO.
fi: SSO-palveluntarjoaja on luotu.
fr: Le fournisseur d’authentification unique a été créé.
he: ספק SSO נוצר.
hr: SSO pružatelj je kreiran.
id: Penyedia SSO telah dibuat.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De SSO-provider is aangemaakt.
pl: Dostawca SSO został utworzony.
pt_br: O provedor de SSO foi criado.
pt_pt: O provedor de SSO foi criado.
sk: Bol vytvorený poskytovateľ SSO.
sv: SSO-leverantören har skapats.
vi: Nhà cung cấp SSO đã được tạo ra.
zh_hant: SSO 提供程式已建立。

source: The SSO provider has been changed.
cs: Poskytovatel SSO byl změněn.
es: Se ha cambiado el proveedor SSO.
fi: SSO-palveluntarjoajaa on muutettu.
fr: Le fournisseur SSO a été modifié.
he: ספק SSO שונה.
hr: SSO pružatelj je promijenjen.
id: Penyedia SSO telah diubah.
ja: その金額がカードに請求されました。
nb_no: Beløpet har blitt trukket fra ditt kort.
nl: De SSO-provider is aangepast.
pl: Dostawca SSO został zmieniony.
pt_br: O provedor de SSO foi alterado.
pt_pt: O provedor de SSO foi alterado.
sk: Poskytovateľ SSO bol zmenený.
sv: SSO-leverantören har ändrats.
vi: Nhà cung cấp SSO đã được thay đổi.
zh_hant: SSO 提供程式已更改。

source: The SSO provider has been deleted.
cs: Poskytovatel SSO byl odstraněn.
es: El proveedor de SSO ha sido eliminado.
fi: SSO-palveluntarjoaja on poistettu.
fr: Le fournisseur SSO a été supprimé.
he: ספק SSO נמחק.
hr: SSO pružatelj je izbrisan.
id: Penyedia SSO telah dihapus.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De SSO-provider is verwijderd.
pl: Dostawca SSO został usunięty.
pt_br: O provedor de SSO foi excluído.
pt_pt: O provedor de SSO foi excluído.
sk: Poskytovateľ SSO bol odstránený.
sv: SSO-leverantören har tagits bort.
vi: Nhà cung cấp SSO đã bị xóa.
zh_hant: SSO 提供程式已刪除。

source: The SSO client has been created.
cs: Klient SSO byl vytvořen.
es: El cliente SSO ha sido creado.
fi: SSO-asiakas on luotu.
fr: Le client SSO a été créé.
he: לקוח SSO נוצר.
hr: SSO klijent je kreiran.
id: Klien SSO telah dibuat.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De SSO-client is aangemaakt.
pl: Klient SSO został utworzony.
pt_br: O cliente de SSO foi criado.
pt_pt: O cliente SSO foi criado.
sk: Klient SSO bol vytvorený.
sv: SSO-klienten har skapats.
vi: Máy khách SSO đã được tạo.
zh_hant: SSO 用戶端已建立。

source: The SSO client has been changed.
cs: Klient SSO byl změněn.
es: El cliente SSO ha sido modificado.
fi: SSO-asiakas on vaihdettu.
fr: Le client SSO a été modifié.
he: לקוח SSO שונה.
hr: SSO klijent je promijenjen.
id: Klien SSO telah diubah.
ja: その金額がカードに請求されました。
nb_no: Beløpet har blitt trukket fra ditt kort.
nl: De SSO-client is aangepast.
pl: Klient SSO został zmieniony.
pt_br: O cliente de SSO foi alterado.
pt_pt: O cliente SSO foi alterado.
sk: Klient SSO bol zmenený.
sv: SSO-klienten har ändrats.
vi: Khách hàng SSO đã được thay đổi.
zh_hant: SSO 用戶端已更改。

source: The SSO client has been deleted.
cs: Klient SSO byl odstraněn.
es: El cliente SSO ha sido eliminado.
fi: SSO-asiakas on poistettu.
fr: Le client SSO a été supprimé.
he: לקוח SSO נמחק.
hr: SSO klijent je izbrisan.
id: Klien SSO telah dihapus.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De SSO-client is verwijderd.
pl: Klient SSO został usunięty.
pt_br: O cliente de SSO foi excluído.
pt_pt: O cliente SSO foi excluído.
sk: Klient SSO bol odstránený.
sv: SSO-klienten har tagits bort.
vi: Khách hàng SSO đã bị xóa.
zh_hant: SSO 用戶端已刪除。

source: The membership type has been created.
cs: Typ členství byl vytvořen.
es: El tipo de suscripción ha sido creado.
fr: Le type d’appartenance a été créé.
he: סוג החברות נוצר.
hr: Vrsta članstva je kreirana.
id: Jenis keanggotaan telah dibuat.
ja: [日本語訳] The membership type has been created.
nb_no: Medlemskapstypen er opprettet.
nl: Het lidmaatschapstype is aangemaakt.
pl: Typ członkostwa został utworzony.
pt_br: O tipo de assinatura foi criado.
pt_pt: O tipo de associação foi criado.
ro: Abonamentul a fost creat.
sk: Typ členstva bol vytvorený.
sv: Medlemstypen har skapats.
uk: Тип членства створено.
vi: Loại thành viên đã được tạo ra.
zh_hant: 會員資格身份類型已建立。

source: The membership type has been changed.
cs: Typ členství byl změněn.
es: El tipo de suscripción ha sido modificado.
fr: Le type d'adhésion a été modifié.
he: סוג החברות שונה.
hr: Vrsta članstva je promijenjena.
id: Jenis keanggotaan telah diubah.
ja: [日本語訳] The membership type has been changed.
nb_no: Medlemskapstypen har blitt endret.
nl: Het lidmaatschapstype is aangepast.
pl: Typ członkostwa został zmieniony.
pt_br: O tipo de assinatura foi alterado.
pt_pt: O tipo de associação foi alterado.
ro: Abonamentul a fost schimbat.
sk: Typ členstva bol zmenený.
sv: Medlemstypen har ändrats.
uk: Тип членства змінено.
vi: Loại thành viên đã được thay đổi.
zh_hant: 會員資格身份類型已更改。

source: The membership type has been deleted.
cs: Typ členství byl odstraněn.
es: El tipo de suscripción ha sido eliminado.
fr: Le type d'adhésion a été supprimé.
he: סוג החברות נמחק.
hr: Vrsta članstva je izbrisana.
id: Jenis keanggotaan telah dihapus.
ja: [日本語訳] The membership type has been deleted.
nb_no: Medlemskapstypen har blitt slettet.
nl: Het lidmaatschapstype is verwijderd.
pl: Typ członkostwa został usunięty.
pt_br: O tipo de assinatura foi excluído.
pt_pt: O tipo de associação foi excluído.
ro: Abonamentul a fost șters.
sk: Typ členstva bol vymazaný.
sv: Medlemstypen har tagits bort.
uk: Тип членства видалено.
vi: Loại thành viên đã bị xóa.
zh_hant: 會員資格身份類型已刪除。

source: The sales channel has been created.
es: El canal de ventas ha sido creado.
fi: Myyntikanava on luotu.
he: ערוץ המכירות נוצר.
hr: Prodajni kanal je kreiran.
ja: その金額がカードに請求されました。
nl: Het verkoopkanaal is aangemaakt.
pl: Kanał sprzedaży został utworzony.
pt_br: O canal de vendas foi criado.
sv: Försäljningskanalen har skapats.
vi: Kênh bán hàng đã được tạo ra.
zh_hant: 銷售管道已建立。

source: The sales channel has been changed.
es: El canal de venta ha sido modificado.
fi: Myyntikanava on muutettu.
he: ערוץ המכירות שונה.
hr: Prodajni kanal je promijenjen.
ja: その金額がカードに請求されました。
nl: Het verkoopkanaal is gewijzigd.
pl: Kanał sprzedaży został zmieniony.
pt_br: O canal de vendas foi alterado.
sv: Försäljningskanalen har ändrats.
vi: Kênh bán hàng đã được thay đổi.
zh_hant: 銷售通路已經改變。

source: The sales channel has been deleted.
es: El canal de venta ha sido borrado.
fi: Myyntikanava on poistettu.
he: ערוץ המכירות נמחק.
hr: Prodajni kanal je izbrisan.
ja: その金額がカードに請求されました。
nl: Het verkoopkanaal is verwijderd.
pl: Kanał sprzedaży został usunięty.
pt_br: Este canal de vendas foi excluído.
sv: Försäljningskanalen har tagits bort.
vi: Kênh bán hàng đã bị xóa.
zh_hant: 銷售管道已被刪除。

source: The account has been created.
cs: Účet byl vytvořen.
es: La cuenta ha sido creada.
fr: Le compte a été créé.
he: החשבון נוצר.
hr: Profil je kreiran.
id: Akun telah dibuat.
ja: [日本語訳] The account has been created.
nb_no: Kontoen er opprettet.
nl: Het account is aangemaakt.
pl: Konto zostało utworzone.
pt_br: A conta foi criada.
pt_pt: A conta foi criada.
ro: Contul a fost creat.
sk: Účet bol vytvorený.
sv: Kontot har skapats.
uk: Обліковий запис створено.
vi: Tài khoản đã được tạo.
zh_hant: 帳戶已建立。

source: The account has been changed.
cs: Účet byl změněn.
es: La cuenta ha sido modificada.
fr: Le compte a été modifié.
he: החשבון שונה.
hr: Profil je promijenjen.
id: Akun telah diubah.
ja: [日本語訳] The account has been changed.
nb_no: Kontoen har blitt endret.
nl: Het account is aangepast.
pl: Konto zostało zmienione.
pt_br: A conta foi alterada.
pt_pt: A conta foi alterada.
ro: Contul a fost modificat.
sk: Účet bol zmenený.
sv: Kontot har ändrats.
uk: Обліковий запис змінено.
vi: Tài khoản đã được thay đổi.
zh_hant: 帳戶已更改。

source: A membership for this account has been added.
cs: Bylo přidáno členství pro tento účet.
es: Se ha añadido una suscripción a esta cuenta.
fr: Un abonnement pour ce compte a été ajouté.
he: נוספה חברות לחשבון זה.
hr: Članstvo za ovaj profil je dodano.
id: Keanggotaan untuk akun ini telah ditambahkan.
ja: [日本語訳] A membership for this account has been added.
nb_no: Et medlemskap for denne kontoen har blitt lagt til.
nl: Een lidmaatschap is toegevoegd aan dit account.
pl: Dodano członkostwo dla tego konta.
pt_br: Uma assinatura para esta conta foi adicionada.
pt_pt: Uma associação para esta conta foi adicionada.
ro: A fost adăugat un abonament pentru acest cont.
sk: Bolo pridané členstvo pre tento účet.
sv: Ett medlemskap har lagts till för detta konto.
uk: До цього облікового запису додано членство.
vi: Một thành viên cho tài khoản này đã được thêm vào.
zh_hant: 已添加此帳戶的會員資格。

source: A membership of this account has been changed.
cs: Členství tohoto účtu bylo změněno.
es: La suscripción a esta cuenta ha sido modificada.
fr: Un abonnement pour ce compte a été modifié.
he: חברות בחשבון זה שונתה.
hr: Članstvo ovog profila je promijenjeno.
id: Keanggotaan akun ini telah diubah.
ja: [日本語訳] A membership of this account has been changed.
nb_no: En medlemskap på denne kontoen har blitt endret.
nl: Een lidmaatschap van dit account is aangepast.
pl: Członkostwo na tym koncie zostało zmienione.
pt_br: Uma assinatura para esta conta foi alterada.
pt_pt: Uma associação desta conta foi alterada.
ro: Un abonament al acestui cont a fost schimbat.
sk: Členstvo v tomto účte bolo zmenené.
sv: Ett medlemskap för detta konto har ändrats.
uk: Членство в цьому обліковому записі було змінено.
vi: Một thành viên của tài khoản này đã được thay đổi.
zh_hant: 此帳戶的會員資格已更改。

source: A membership of this account has been deleted.
cs: Členství tohoto účtu bylo smazáno.
es: La suscripción a esta cuenta ha sido eliminada.
fr: Une adhésion à ce compte a été supprimée.
he: חברות בחשבון זה נמחקה.
hr: Članstvo ovog profila je izbrisano.
id: Keanggotaan akun ini telah dihapus.
ja: [日本語訳] A membership of this account has been deleted.
nb_no: Et medlemskap for denne kontoen har blitt slettet.
nl: Een lidmaatschap van dit account is verwijderd.
pl: Członkostwo tego konta zostało usunięte.
pt_br: Uma assinatura para esta conta foi excluída.
pt_pt: Uma associação desta conta foi excluída.
ro: Un abonament al acestui cont a fost șters.
sk: Členstvo tohto účtu bolo vymazané.
sv: Ett medlemskap för detta konto har tagits bort.
uk: Членство в цьому обліковому записі було видалено.
vi: Một thành viên của tài khoản này đã bị xóa.
zh_hant: 此帳戶的會員資格已刪除。

source: The account has been disabled and anonymized.
cs: Účet byl deaktivován a anonymizován.
es: La cuenta ha sido desactivada y anonimizada.
fr: Le compte a été désactivé et anonymisé.
he: החשבון הושבת ואונדונם.
hr: Profil je onemogućen i anonimiziran.
id: Akun telah dinonaktifkan dan dianonimkan.
ja: [日本語訳] The account has been disabled and anonymized.
nb_no: Kontoen har blitt deaktivert og anonymisert.
nl: Het account is uitgeschakeld en geanonimiseerd.
pl: Konto zostało wyłączone i zanonimizowane.
pt_br: A conta foi desativada e anonimizada.
pt_pt: A conta foi desativada e anonimizada.
ro: Contul a fost dezactivat și anonimizat.
sk: Účet bol deaktivovaný a anonymizovaný.
sv: Kontot har inaktiverats och anonymiserats.
uk: Обліковий запис вимкнено та переведено в анонімний режим.
vi: Tài khoản đã bị vô hiệu hóa và ẩn danh.
zh_hant: 該帳戶已被禁用並匿名化。

source: A new password has been requested.
cs: Bylo vyžádáno nové heslo.
es: Ha solicitado una nueva contraseña.
fr: Un nouveau mot de passe a été demandé.
he: נתבקש סיסמה חדשה.
hr: Zatražena je nova lozinka.
id: Kata sandi baru telah diminta.
ja: [日本語訳] A new password has been requested.
nb_no: Det er blitt forespurt en ny passord.
nl: Een nieuw wachtwoord is aangevraagd.
pl: Poproszono o nowe hasło.
pt_br: Uma nova senha foi solicitada.
pt_pt: Uma nova senha foi solicitada.
ro: A fost solicitată o nouă parolă.
sk: Bolo vyžiadané nové heslo.
sv: En nytt lösenord har begärts.
uk: Надійшов запит на новий пароль.
vi: Một mật khẩu mới đã được yêu cầu.
zh_hant: 已請求新密碼。

source: A new password has been set.
cs: Bylo nastaveno nové heslo.
es: La contraseña ha sido cambiada.
fr: Un nouveau mot de passe a été défini.
he: הוגדרה סיסמה חדשה.
hr: Nova lozinka je postavljena.
id: Kata sandi baru telah ditetapkan.
ja: [日本語訳] A new password has been set.
nb_no: En nytt passord har blitt satt.
nl: Een nieuw wachtwoord is ingesteld.
pl: Ustawiono nowe hasło.
pt_br: Uma nova senha foi definida.
pt_pt: Uma nova senha foi definida.
ro: A fost setată o nouă parolă.
sk: Bolo nastavené nové heslo.
sv: Ett nytt lösenord har ställts in.
uk: Встановлено новий пароль.
vi: Một mật khẩu mới đã được đặt.
zh_hant: 新密碼已建立。

source: The reusable medium has been created.
cs: Bylo vytvořeno opakovaně použitelné médium.
es: Se ha creado el medio reutilizable.
fi: Uudelleenkäytettävä media on luotu.
fr: Le support réutilisable a été créé.
he: המדיום הרב-פעמי נוצר.
hr: Ponovno upotrebljivi medij je kreiran.
id: Media yang dapat digunakan kembali telah dibuat.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Het herbruikbare medium is aangemaakt.
pl: Nośnik wielokrotnego użytku został utworzony.
pt_br: A mídia reutilizável foi criada.
sk: Bolo vytvorené médium na opakované použitie.
sv: Den återanvändbara mediet har skapats.
vi: Phương tiện tái sử dụng đã được tạo ra.
zh_hant: 可重用的媒體已建立。

source: The reusable medium has been created automatically.
cs: Opakovaně použitelné médium bylo vytvořeno automaticky.
es: El soporte reutilizable se ha creado automáticamente.
fi: Uudelleenkäytettävä media on luotu automaattisesti.
fr: Le support réutilisable a été créé automatiquement.
he: המדיום הרב-פעמי נוצר אוטומטית.
hr: Ponovno upotrebljivi medij je automatski kreiran.
id: Media yang dapat digunakan kembali telah dibuat secara otomatis.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Het herbruikbare medium is automatisch aangemaakt.
pl: Nośnik wielokrotnego użytku został utworzony automatycznie.
pt_br: A mídia reutilizável foi criada automaticamente.
sk: Opakovane použiteľné médium bolo vytvorené automaticky.
sv: Det återanvändbara mediet har skapats automatiskt.
vi: Phương tiện tái sử dụng đã được tạo tự động.
zh_hant: 可重複使用的媒體已自動建立。

source: The reusable medium has been changed.
cs: Opakovaně použitelné médium bylo změněno.
es: El medio reutilizable ha sido modificado.
fi: Uudelleenkäytettävä media on muutettu.
fr: Le support réutilisable a été changé.
he: המדיום הרב-פעמי שונה.
hr: Ponovno upotrebljivi medij je promijenjen.
id: Media yang dapat digunakan kembali telah diubah.
ja: その金額がカードに請求されました。
nb_no: Beløpet har blitt trukket fra ditt kort.
nl: Het herbruikbare medium is aangepast.
pl: Nośnik wielokrotnego użytku został zmieniony.
pt_br: A mídia reutilizável foi alterada.
sk: Opakovane použiteľné médium bolo vymenené.
sv: Det återanvändbara mediet har ändrats.
vi: Phương tiện tái sử dụng đã được thay đổi.
zh_hant: 可重用的媒體已更改。

source: The medium has been connected to a new ticket.
cs: Médium bylo připojeno k nové vstupence.
es: El medio ha sido conectado a una nueva entrada.
fi: Media on yhdistetty uuteen lippuun.
fr: Le média a été connecté à un nouveau ticket.
he: המדיום חובר לכרטיס חדש.
hr: Medij je povezan s novom kartom.
id: Media telah terhubung ke tiket baru.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Het herbruikbare medium is gekoppeld aan een nieuw ticket.
pl: Nośnik został połączony z nowym biletem.
pt_br: A mídia foi conectada a um novo ingresso.
sk: Médium bolo pripojené k novéj vstupenke.
sv: Mediet har kopplats till en ny biljett.
vi: Phương tiện đã được kết nối với một vé mới.
zh_hant: 媒體已連接到新票證。

source: The medium has been connected to a new gift card.
cs: Médium bylo spojeno s novou dárkovou kartou.
es: El medio se ha conectado a una nueva tarjeta regalo.
fi: Media on yhdistetty uuteen lahjakorttiin.
fr: Le média a été connecté à une nouvelle carte cadeau.
he: המדיום חובר לכרטיס מתנה חדש.
hr: Medij je povezan s novom poklon karticom.
id: Media telah terhubung ke kartu hadiah baru.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Het medium is gekoppeld aan een nieuwe cadeaubon.
pl: Nośnik został połączony z nową kartą podarunkową.
pt_br: A mídia foi conectada a um novo cartão-presente.
sk: Médium bolo pripojené k novej darčekovej karte.
sv: Mediet har kopplats till ett nytt presentkort.
vi: Phương tiện đã được kết nối với một thẻ quà tặng mới.
zh_hant: 媒體已連接到新的禮品卡。
