Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If set, the widget will show products as if this voucher has been entered and when a product is bought via the widget, this voucher will be used. This can for example be used to provide widgets that give discounts or unlock secret products.
cs: Pokud je nastaveno, widget bude zobrazovat produkty, jako by byl tento poukaz zadán, a při nákupu produktu prostřednictvím widgetu bude tento poukaz použit. To lze například použít k poskytování widgetů, které poskytují slevy nebo odemykají tajné produkty.
es: Si está configurado, el widget mostrará los productos como si este vale de compra hubiera sido introducido y cuando se compra un producto a través del widget, este vale de compra será utilizado. Esto se puede utilizar, por ejemplo, para proporcionar widgets que ofrecen descuentos o desbloquear productos secretos.
fr: Si défini, le widget affichera les produits comme si ce bon a été entré et lorsqu'un produit est acheté via le widget, ce bon sera utilisé. Cela peut par exemple être utilisé pour fournir des widgets qui donnent des remises ou déverrouiller des produits secrets.
he: אם מוגדר, הווידג'ט יציג מוצרים כאילו הוזן שובר זה וכאשר מוצר נרכש באמצעות הווידג'ט, שובר זה ישמש. ניתן להשתמש בזה, למשל, כדי לספק ווידג'טים המעניקים הנחות או פותחים מוצרים סודיים.
id: Jika diset maka widget akan menampilkan produk seolah-olah voucher ini telah dimasukkan dan ketika suatu produk dibeli melalui widget maka voucher ini akan digunakan. Misalnya saja dapat digunakan untuk menyediakan widget yang memberikan diskon atau membuka produk rahasia.
ja: [日本語訳] If set, the widget will show products as if this voucher has been entered and when a product is bought via the widget, this voucher will be used. This can for example be used to provide widgets that give discounts or unlock secret products.
nb_no: Hvis aktivert, vil widgeten vise produkter som om denne kupongen er blitt brukt, og når et produkt blir kjøpt via widgeten, vil denne kupongen bli brukt. Dette kan for eksempel brukes til å tilby widgeter som gir rabatter eller låser opp hemmelige produkter.
nl: Als dit is ingeschakeld, zal de widget producten tonen alsof deze voucher is gebruikt, en wanneer een product via de widget wordt gekocht, zal deze voucher worden gebruikt. Dit kan bijvoorbeeld worden gebruikt om widgets te maken die korting geven of geheime producten aanbieden.
pl: Jeśli jest ustawiony, widżet wyświetli produkty tak, jakby ten voucher został wprowadzony, a gdy produkt zostanie kupiony za pośrednictwem widżetu, ten voucher zostanie wykorzystany. Można to na przykład wykorzystać do tworzenia widżetów, które dają rabaty lub odblokowują tajne produkty.
pt_br: Se definido, o widget mostrará os produtos como se este cupom tivesse sido inserido e quando um produto for comprado por meio do widget, esse cupom será usado. Isso pode, por exemplo, ser usado para fornecer widgets que dão descontos ou desbloqueiam produtos secretos.
pt_pt: Se definido, o widget irá mostrar produtos como se o voucher tivesse sido inserido e quando um produto é comprado através da widget, será usado este voucher. Isto pode, por exemplo, ser usado para fornecer widgets que dão descontos ou desbloquear produtos secretos.
ro: Dacă este setat, widget-ul va afișa produsele ca și cum acest voucher a fost introdus și atunci când un produs este cumpărat prin intermediul widget-ului, acest voucher va fi utilizat. Acest lucru poate fi utilizat, de exemplu, pentru a oferi widget-uri care oferă reduceri sau deblochează produse secrete.
sk: Ak je nastavené, widget bude zobrazovať produkty, ako keby bol tento kupón zadaný, a pri kúpe produktu prostredníctvom widgetu bude tento kupón použitý. To možno použiť napríklad na poskytovanie widgetov, ktoré poskytujú zľavy alebo odomykajú tajné produkty.
sv: Om inställt, kommer widgeten att visa produkter som om denna kupong har angetts, och när en produkt köps via widgeten kommer denna kupong att användas. Detta kan till exempel användas för att erbjuda widgets som ger rabatter eller låser upp hemliga produkter.
uk: Якщо налаштовано, віджет показуватиме продукти так, ніби цей ваучер був введений, і коли продукт купується через віджет, цей ваучер буде використаний. Це можна використовувати, наприклад, для надання віджетів, які надають знижки або відкривають секретні продукти.
vi: Nếu được đặt, tiện ích sẽ hiển thị các sản phẩm như thể chứng từ này đã được nhập và khi một sản phẩm được mua thông qua tiện ích, phiếu mua hàng này sẽ được sử dụng.
zh_hant: 如果設置，視窗小插件將顯示產品，就像已輸入此優惠券一樣，當透過小額購買產品時，將使用此優惠券。例如，這可用於提供提供折扣或解鎖秘密產品的小插件。

source: Compatibility mode
cs: Režim kompatibility
es: Modo de compatibilidad
fi: Yhteensopivuustila
fr: Mode de compatibilité
he: מצב תאימות
hr: Način kompatibilnosti
id: Modus kompatibilitas
ja: [日本語訳] Compatibility mode
nb_no: Kompatibilitetsmodus
nl: Compatibiliteitsmodus
pl: Tryb zgodności
pt_br: Modo de compatibilidade
pt_pt: Modo de compatibilidade
ro: Mod de compatibilitate
sk: Režim kompatibility
sv: Kompatibilitetsläge
uk: Режим сумісності
vi: Chế độ tương thích
zh_hant: 相容模式

source: Our regular widget doesn't work in all website builders. If you run into trouble, try using this compatibility mode.
cs: Náš běžný widget nefunguje ve všech nástrojích pro tvorbu webových stránek. Pokud se setkáte s problémy, zkuste použít tento režim kompatibility.
es: Nuestro widget regular no funciona en todos los creadores de sitios web. Si tiene problemas, intente usar este modo de compatibilidad.
fr: Notre widget régulier ne fonctionne pas chez tous les constructeurs de sites Web. Si vous rencontrez des problèmes, essayez d'utiliser ce mode de compatibilité.
he: הווידג'ט הרגיל שלנו אינו פועל בכל בוני האתרים. אם אתה נתקל בבעיה, נסה להשתמש במצב תאימות זה.
id: Widget reguler kami tidak berfungsi di semua pembuat situs web. Jika kamu mengalami masalah, coba gunakan mode kompatibilitas ini.
ja: [日本語訳] Our regular widget doesn't work in all website builders. If you run into trouble, try using this compatibility mode.
nb_no: Vår vanlige widget fungerer ikke i alle nettsidebyggere. Hvis du støter på problemer, prøv å bruke denne kompatibilitetsmodusen.
nl: Onze standaardwidget werkt niet in alle websitebouwers. Als u problemen ondervindt, probeer dan deze compatibiliteitsmodus te gebruiken.
pl: Nasz zwykły widget nie działa we wszystkich kreatorach stron internetowych. Jeśli napotkasz problemy, spróbuj użyć tego trybu zgodności.
pt_br: Nosso widget regular não funciona em todos os construtores de sites. Se você tiver problemas, tente usar este modo de compatibilidade.
pt_pt: O nosso widget regular não funcionar em todos os construtores de wesites. Se tiver problemas, tente usar este modo de compatibilidade.
ro: Widgetul nostru obișnuit nu funcționează în toate constructorii de site-uri web. Dacă întâmpinați probleme, încercați să utilizați acest mod de compatibilitate.
sk: Náš bežný widget nefunguje vo všetkých nástrojoch na tvorbu webových stránok. Ak narazíte na problémy, skúste použiť tento režim kompatibility.
sv: Vår vanliga widget fungerar inte i alla webbplattformar. Om du stöter på problem, försök använda detta kompatibilitetsläge.
uk: Наш звичайний віджет працює не у всіх конструкторах веб-сайтів. Якщо у вас виникнуть проблеми, спробуйте скористатися цим режимом сумісності.
vi: Tiện ích thường xuyên của chúng tôi không hoạt động trong tất cả các nhà xây dựng trang web.
zh_hant: 我們的小組件通常並非適用於所有網站構建器。如果遇到問題，請嘗試使用此相容模式。

source: The given voucher code does not exist.
cs: Uvedený kód poukázky neexistuje.
es: El vale de compra no existe.
fi: Annettu kuponkikoodi ei ole olemassa.
fr: Le code de bon de réduction n'existe pas.
he: קוד השובר שסיפקת אינו קיים.
hr: Navedeni kôd vaučera ne postoji.
id: Kode voucher yang diberikan tidak ada.
ja: [日本語訳] The given voucher code does not exist.
nl: De gegeven vouchercode bestaat niet.
pl: Podany kod vouchera nie istnieje.
pt_br: O código do cupom fornecido não existe.
pt_pt: Esse código de voucher não existe.
ro: Codul voucherului dat nu există.
sk: Uvedený kód kupónu neexistuje.
sv: Den angivna rabattkoden finns inte.
uk: Наведений код ваучера не існує.
vi: Mã chứng từ đã cho không tồn tại.
zh_hant: 給定的優惠券代碼不存在。

source: The slug you entered was not correct.
cs: Zkrácený název akce nebyl správný.
es: La URL semántica que introdujo no era correcta.
fr: Entrée incorrecte.
he: המזהה (Slug) שהזנת אינו נכון.
hr: Uneseni slug nije bio točan.
id: Siput yang kamu masukkan tidak benar.
ja: [日本語訳] The slug you entered was not correct.
nb_no: Den slugen du skrev inn var ikke riktig.
nl: De slug die u invoerde was onjuist.
pl: Wprowadzony slug nie był prawidłowy.
pt_br: O slug que você inseriu estava incorreto.
pt_pt: O slug que introduziu não é correto.
ro: Descriptorul pe care l-ați introdus nu este corect.
sk: Zadaný slimák nebol správny.
sv: Den slug du angav var inte korrekt.
uk: Ви ввели невірну помітку.
vi: Con sên bạn nhập không đúng.
zh_hant: 你輸入的slug值不正確。

source: Your customers will be able to download their tickets in PDF format.
cs: Vaši zákazníci si budou moci stáhnout vstupenky ve formátu PDF.
es: Sus clientes podrán descargar sus entradas en formato PDF.
fi: Asiakkaat voivat ladata liput PDF-muodossa.
fr: Vos clients pourront télécharger leurs billets au format PDF.
he: הלקוחות שלך יוכלו להוריד את הכרטיסים שלהם בפורמט PDF.
hr: Vaši kupci moći će preuzeti svoje karte u PDF formatu.
id: Pelanggan kamu akan dapat mengunduh tiket mereka dalam format PDF.
ja: [日本語訳] Your customers will be able to download their tickets in PDF format.
nb_no: Kundene dine vil kunne laste ned billettene sine i PDF-format.
nl: Uw klanten zullen in staat zijn om hun tickets in PDF-formaat te downloaden.
pl: Twoi klienci będą mogli pobrać swoje bilety w formacie PDF.
pt_br: Seus clientes poderão baixar seus ingressos em formato PDF.
pt_pt: Os seus clientes serão capazes de descarregar os seus bilhetes em formato PDF.
ro: Clienții dvs. vor putea să își descarce biletele în format PDF.
sk: Vaši zákazníci si budú môcť stiahnuť svoje vstupenky vo formáte PDF.
sv: Dina kunder kommer att kunna ladda ner sina biljetter i PDF-format.
uk: Ваші клієнти зможуть завантажити свої квитки у форматі PDF.
vi: Khách hàng của bạn sẽ có thể tải xuống vé của họ ở định dạng PDF.
zh_hant: 你的客戶將能夠以PDF格式下載他們的門票。

source: Require all attendees to fill in their names
cs: Vyžadovat, aby všichni účastníci vyplnili svá jména
es: Exigir a todos los asistentes que rellenen sus nombres
fi: Vaadi nimi kaikilta osallistujilta
fr: Exiger que tous les participants remplissent leur nom
he: דרוש מכל המשתתפים למלא את שמם
hr: Zahtijevaj da svi sudionici popune svoja imena
id: Mewajibkan semua peserta untuk mengisi nama mereka
ja: [日本語訳] Require all attendees to fill in their names
nb_no: Vennligst be alle deltakerne om å fylle inn navnene sine.
nl: Verplicht alle deelnemers hun naam in te vullen
pl: Wymagają od wszystkich uczestników podania imion i nazwisk
pt_br: Exigir que todos os participantes preencham seus nomes
pt_pt: Exigir que todos os participantes preencham seus nomes
ro: Cereți tuturor participanților să își completeze numele
sk: Požiadajte všetkých účastníkov, aby vyplnili svoje mená
sv: Kräv att alla deltagare fyller i sina namn
uk: Вимагати у всіх учасників заповнити поле зі своїми іменами
vi: Yêu cầu tất cả người tham dự điền vào tên của họ
zh_hant: 要求所有出席者填寫其姓名

source: By default, we will ask for names but not require them. You can turn this off completely in the settings.
cs: Ve výchozím nastavení se budeme ptát na jména, ale nebudeme je vyžadovat. Tuto funkci můžete v nastavení zcela vypnout.
es: De forma predeterminada, solicitaremos nombres pero no los exigiremos. Puedes desactivar esto por completo en la configuración.
fi: Oletuksena nimeä kysytään, mutta sitä ei vaadita. Voit ottaa tämän pois päältä asetuksissa.
fr: Par défaut, nous demanderons des noms mais nous n'en aurons pas besoin. Vous pouvez désactiver complètement cette fonction dans les réglages.
he: כברירת מחדל, נבקש שמות אך לא נדרוש אותם. תוכל לכבות זאת בהגדרות.
id: Secara default, kami akan meminta nama tetapi tidak memerlukannya. Kamu dapat mematikannya sepenuhnya di pengaturan.
ja: [日本語訳] By default, we will ask for names but not require them. You can turn this off completely in the settings.
nb_no: Som standard vil vi be om navn, men det er ikke påkrevd. Du kan slå dette helt av i innstillingene.
nl: Standaard vragen we om namen maar verplichten we ze niet. U kunt het vragen naar namen uitschakelen in de instellingen.
pl: Domyślnie poprosimy o imiona i nazwiska, ale ich nie wymagamy. Możesz to całkowicie wyłączyć w ustawieniach.
pt_br: Por padrão, solicitaremos nomes, mas não os exigiremos. Você pode desativar isso completamente nas configurações.
pt_pt: Por padrão, vamos pedir nomes, mas não obrigá-los. Pode desligar isso completamente nas configurações.
ro: În mod implicit, vom solicita nume, dar nu le vom cere obligatoriu. Puteți dezactiva complet acest lucru în setări.
sk: V predvolenom nastavení sa budeme pýtať na mená, ale nebudeme ich vyžadovať. V nastaveniach to môžete úplne vypnúť.
sv: Som standard kommer vi att fråga efter namn men inte kräva dem. Du kan stänga av detta helt i inställningarna.
uk: За замовчуванням, ми просимо вказати ім'я, але це не обов'язкова умова. Ви зможете повністю виключити цю фунцію у налаштуваннях.
vi: Theo mặc định, chúng tôi sẽ yêu cầu tên nhưng không yêu cầu chúng.
zh_hant: 在預設值下，我們會詢問名稱，但不需要這些名稱。你可以在設定中完全關閉此功能。

source: Payment via Stripe
cs: Platba přes Stripe
es: Pago via Stripe
fi: Maksut Stripen kautta
fr: Paiement par Stripe
he: תשלום באמצעות Stripe
hr: Plaćanje putem Stripea
id: Pembayaran melalui Stripe
ja: [日本語訳] Payment via Stripe
nb_no: Betaling via Stripe
nl: Betaling via Stripe
pl: Płatność za pośrednictwem Stripe
pt_br: Pagamento via Stripe
pt_pt: Pagamento via Stripe
ro: Plata prin Stripe
sk: Platba cez Stripe
sv: Betalning via Stripe
uk: Оплата через Stripe
vi: Thanh toán qua Stripe
zh_hant: 透過Stripe付款

source: Stripe is an online payments processor supporting credit cards and lots of other payment options. To accept payments via Stripe, you will need to set up an account with them, which takes less than five minutes using their simple interface.
cs: Stripe je zpracovatel online plateb, který podporuje kreditní karty a mnoho dalších platebních možností. Chcete-li přijímat platby prostřednictvím služby Stripe, musíte si u ní zřídit účet, což pomocí jednoduchého uživatelského rozhraní zabere méně než pět minut.
es: Stripe es un procesador de pagos en línea que admite tarjetas de crédito y muchas otras opciones de pago. Para aceptar pagos a través de Stripe, deberá configurar una cuenta con ellos, lo que le llevará menos de cinco minutos a través de su sencilla interfaz.
fr: Stripe est un processeur de paiements en ligne qui prend en charge les cartes de crédit et de nombreuses autres options de paiement. Pour accepter des paiements via Stripe, vous devrez créer un compte avec eux, ce qui prend moins de cinq minutes en utilisant leur interface simple.
he: Stripe הוא מעבד תשלומים אונליין התומך בכרטיסי אשראי ואופציות תשלום רבות נוספות. כדי לקבל תשלומים דרך Stripe, תצטרך ליצור אצלם חשבון, פעולה שלוקחת פחות מחמש דקות באמצעות הממשק הפשוט שלהם.
id: Stripe adalah pemroses pembayaran online yang mendukung kartu kredit dan banyak opsi pembayaran lainnya. Untuk menerima pembayaran melalui Stripe, kamu perlu membuat akun dengan Stripe, yang membutuhkan waktu kurang dari lima menit menggunakan antarmuka sederhana.
ja: [日本語訳] Stripe is an online payments processor supporting credit cards and lots of other payment options. To accept payments via Stripe, you will need to set up an account with them, which takes less than five minutes using their simple interface.
nb_no: Stripe er en nettbasert betalingsbehandler som støtter kredittkort og mange andre betalingsalternativer. For å kunne godta betalinger via Stripe, må du opprette en konto hos dem, noe som tar mindre enn fem minutter ved hjelp av deres enkle grensesnitt.
nl: Stripe is een online betalingsverwerker die creditcards en vele andere betaalmethoden ondersteunt. Om betalingen via Stripe te accepteren, moet u een Stripe-account opzetten. Dat duurt minder dan vijf minuten door hun simpele interface.
pl: Stripe to procesor płatności online obsługujący karty kredytowe i wiele innych opcji płatności. Aby akceptować płatności za pośrednictwem Stripe, należy założyć konto, co zajmuje mniej niż pięć minut przy użyciu prostego interfejsu.
pt_br: O Stripe é um processador de pagamentos online que suporta cartões de crédito e muitas outras opções de pagamento. Para aceitar pagamentos via Stripe, você precisará configurar uma conta com eles, o que leva menos de cinco minutos usando sua interface simples.
pt_pt: Stripe é um processador de pagamentos on-line compatível com cartões de crédito e muitas outras opções de pagamento. Para aceitar pagamentos via Stripe, precisará configurar uma conta com eles, o que leva menos de cinco minutos, utilizando sua interface simples.
ro: Stripe este un procesator de plăți online care acceptă carduri de credit și o mulțime de alte opțiuni de plată. Pentru a accepta plăți prin Stripe, va trebui să vă creați un cont, ceea ce durează mai puțin de cinci minute folosind interfața lor simplă.
sk: Stripe je spracovateľ online platieb, ktorý podporuje kreditné karty a mnoho ďalších možností platieb. Ak chcete prijímať platby prostredníctvom služby Stripe, musíte si u nich zriadiť účet, čo pomocou ich jednoduchého rozhrania trvá menej ako päť minút.
sv: Stripe är en onlinebetalningsprocessor som stöder kreditkort och många andra betalningsalternativ. För att ta emot betalningar via Stripe behöver du skapa ett konto hos dem, vilket tar mindre än fem minuter med deras enkla gränssnitt.
uk: Stripe це система онлайн платежів, яка підтримує кредитні картки та інші способи оплати. Щоб отримувати платежі через Stripe, вам потрібно створити еккаунт, створення якого займе до 5 хв.
vi: Stripe là bộ xử lý thanh toán trực tuyến hỗ trợ thẻ tín dụng và nhiều tùy chọn thanh toán khác.
zh_hant: Stripe是一個在線支付處理器，支援信用卡和許多其他支付選項。要透過 Stripe 接受付款，你需要在他們那裡建立一個帳戶，使用他們簡單的介面，只需不到五分鐘的時間。

source: Payment by bank transfer
cs: Platba bankovním převodem
es: Pago por transferencia bancaria
fi: Maksu pankkisiirrolla
fr: Paiement par virement bancaire
he: תשלום בהעברה בנקאית
hr: Plaćanje bankovnim transferom
id: Pembayaran melalui transfer bank
ja: [日本語訳] Payment by bank transfer
nb_no: Betaling via bankoverføring
nl: Betaling via bankoverschrijving
pl: Płatność przelewem bankowym
pt_br: Pagamento por transferência bancária
pt_pt: Pagamento por transferência bancária
ro: Plata prin transfer bancar
sk: Platba bankovým prevodom
sv: Betalning via banköverföring
uk: Оплата через банківський платіж
vi: Thanh toán bằng chuyển khoản ngân hàng
zh_hant: 通過銀行轉帳付款

source: Your customers will be instructed to wire the money to your account. You can then import your bank statements to process the payments within pretix, or mark them as paid manually.
cs: Vaši zákazníci dostanou příkaz k převodu peněz na váš účet. Poté můžete importovat bankovní výpisy a zpracovat platby v aplikaci pretix nebo je ručně označit jako zaplacené.
es: Sus clientes recibirán instrucciones para transferir el dinero a su cuenta. A continuación, puede importar sus extractos bancarios para procesar los pagos dentro del pretexto o marcarlos como pagados manualmente.
fr: Vos clients recevront l'instruction de virer l'argent sur votre compte. Vous pouvez ensuite importer vos extraits de compte pour traiter les paiements dans pretix, ou les marquer comme payés manuellement.
he: הלקוחות שלך יקבלו הנחיות להעביר את הכסף לחשבונך. לאחר מכן תוכל לייבא דפי חשבון כדי לעבד תשלומים בתוך pretix, או לסמן אותם כשולמו ידנית.
id: Pelanggan kamu akan diperintahkan untuk mentransfer uang ke rekening Anda. Kamu kemudian dapat mengimpor laporan bank kamu untuk memproses pembayaran dalam pretix, atau menandainya sebagai telah dibayar secara manual.
ja: [日本語訳] Your customers will be instructed to wire the money to your account. You can then import your bank statements to process the payments within pretix, or mark them as paid manually.
nb_no: Dine kunder vil få beskjed om å overføre pengene til din konto. Du kan deretter importere bankutskriftene dine for å behandle betalingene i pretix, eller merke dem som betalt manuelt.
nl: Uw klanten krijgen de instructie om het geld naar uw rekening over te maken. Vervolgens kunt u uw bankafschriften importeren om de betalingen binnen pretix te verwerken, of ze handmatig als betaald markeren.
pl: Twoi klienci zostaną poinstruowani, aby przelać pieniądze na Twoje konto. Następnie możesz zaimportować wyciągi bankowe, aby przetworzyć płatności w pretix lub oznaczyć je jako zapłacone ręcznie.
pt_br: Seus clientes serão instruídos a transferir o dinheiro para sua conta. Você pode então importar seus extratos bancários para processar os pagamentos no pretix ou marcá-los como pagos manualmente.
pt_pt: Os seus clientes serão instruídos para transferir o dinheiro para sua conta. Pode então importar seus extratos bancários para processar os pagamentos dentro pretix, ou marcá-los como pago manualmente.
ro: Clienții dumneavoastră vor fi instruiți să vireze banii în contul dumneavoastră. Puteți importa apoi extrasele bancare pentru a procesa plățile în pretix sau le puteți marca ca fiind plătite manual.
sk: Vaši zákazníci dostanú pokyn previesť peniaze na váš účet. Následne môžete importovať bankové výpisy a spracovať platby v aplikácii pretix alebo ich manuálne označiť ako zaplatené.
sv: Dina kunder kommer att instrueras att överföra pengarna till ditt konto. Du kan sedan importera dina bankutdrag för att behandla betalningarna inom pretix, eller markera dem som betalda manuellt.
uk: Ваші клієнти отримають інструкції як перерахувати кошти на ваш банківський рахунок. Ви зможете завантажити свою банківську виписку для опрацювання платежів у pretix, або ж вручну позначати їх як оплачені.
vi: Khách hàng của bạn sẽ được hướng dẫn kết nối tiền vào tài khoản của bạn.
zh_hant: 你的客戶將被指示將錢電匯到你的帳戶。然後，你可以導入銀行對帳單以在pretix中處理付款，或將其標記為手動付款。

source: Price (optional)
cs: Cena (nepovinné)
es: Precio (opcional)
fi: Hinta (valinnainen)
fr: Prix (facultatif)
he: מחיר (לא חובה)
hr: Cijena (neobavezno)
id: Harga (opsional)
ja: [日本語訳] Price (optional)
nb_no: Pris (valgfritt)
nl: Prijs (optioneel)
pl: Cena (opcjonalnie)
pt_br: Preço (opcional)
pt_pt: Preço (opcional)
ro: Preț (opțional)
sk: Cena (voliteľné)
sv: Pris (valfritt)
uk: Ціна (необов'язково)
vi: Giá (tùy chọn)
zh_hant: 價格（可自選）

source: Free
cs: volné
es: Gratis
fi: Ilmainen
fr: Gratuit
he: חינם
hr: Besplatno
id: Bebas
ja: [日本語訳] Free
nb_no: Gratis
nl: Gratis
pl: Bezpłatny
pt_br: Gratuito
pt_pt: Gratuito
ro: Gratuit
sk: Bezplatne
sv: Välj
uk: Безкоштовно
vi: Miễn phí
zh_hant: 免費

source: Quantity available
cs: Množství k dispozici
es: Cantidad disponible
fi: Saatavilla oleva määrä
fr: Quantité disponible
he: כמות זמינה
hr: Dostupna količina
id: Kuantitas tersedia
ja: [日本語訳] Quantity available
nb_no: Antall tilgjengelig
nl: Beschikbare hoeveelheid
pl: Dostępna ilość
pt_br: Quantidade disponível
pt_pt: Quantidade disponível
ro: Cantitate disponibilă
sk: Dostupné množstvo
sv: Tillgängligt antal
uk: Доступна кількість
vi: Số lượng có sẵn
zh_hant: 可用數量
