Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: I'm sorry, but we were unable to import this CSV file. Please contact support for help.
es: Lo siento, pero no pudimos importar este archivo CSV. Póngase en contacto con el servicio de asistencia técnica para obtener ayuda.
fi: Olen pahoillani, mutta emme pystyneet tuomaan tätä CSV-tiedostoa. Ota yhteyttä asiakaspalveluun saadaksesi apua.
fr: Nous n'avons pas pu importer ce fichier CSV. Veuillez contacter le support pour obtenir de l'aide.
he: מצטערים, אך לא הצלחנו לייבא קובץ CSV זה. אנא פנה לתמיכה לעזרה.
hr: Žao nam je, ali nismo uspjeli uvesti ovu CSV datoteku. Molimo kontaktirajte podršku za pomoć.
id: Maaf, kami tidak dapat mengimpor file CSV ini. Silakan hubungi dukungan untuk mendapatkan bantuan.
ja: [日本語訳] I'm sorry, but we were unable to import this CSV file. Please contact support for help.
nb_no: Beklager, men vi klarte ikke å importere denne CSV-filen. Vennligst kontakt support for hjelp.
nl: We konden uw invoer helaas niet verwerken. Neem contact op met ondersteuning voor hulp.
pl: Przykro mi, ale nie mogliśmy zaimportować tego pliku CSV. Prosimy o kontakt z pomocą techniczną w celu uzyskania pomocy.
pt_br: Sinto muito, mas não foi possível importar este arquivo CSV. Entre em contato com o suporte para obter ajuda.
pt_pt: Sinto muito, mas não fomos capazes de importar esse ficheiro CSV. Por favor contate o suporte para obter ajuda.
ro: Îmi pare rău, dar nu am reușit să importăm acest fișier CSV. Vă rugăm să contactați serviciul de asistență pentru ajutor.
sv: Tyvärr kunde vi inte importera denna CSV-fil. Vänligen kontakta supporten för hjälp.
uk: Вибачте, але нам не вдалося імпортувати цей файл CSV. Зверніться до служби підтримки, щоб отримати допомогу.
vi: Tôi xin lỗi, nhưng chúng tôi không thể nhập tệp CSV này.
zh_hant: 很抱歉，我們無法匯入此 CSV 檔。請聯繫客服人員尋求説明。

source: I'm sorry, but we detected this file as empty. Please contact support for help.
es: Lo siento, pero detectamos este archivo como vacío. Póngase en contacto con el servicio de asistencia técnica para obtener ayuda.
fi: Olen pahoillani, mutta havaitsimme tämän tiedoston olevan tyhjä. Ota yhteyttä asiakaspalveluun saadaksesi apua.
fr: Nous avons détecté que ce fichier était vide. Veuillez contacter le support pour obtenir de l'aide.
he: מצטערים, זיהינו שהקובץ ריק. אנא פנה לתמיכה לעזרה.
hr: Žao nam je, ali otkrili smo da je ova datoteka prazna. Molimo kontaktirajte podršku za pomoć.
id: Maaf, kami mendeteksi file ini kosong. Silakan hubungi dukungan untuk mendapatkan bantuan.
ja: [日本語訳] I'm sorry, but we detected this file as empty. Please contact support for help.
nb_no: Beklager, men vi oppdaget at denne filen er tom. Vennligst kontakt support for hjelp.
nl: Er konden geen transacties worden gevonden in dit bestand. Neem contact op met ondersteuning voor hulp.
pl: Przykro mi, ale wykryliśmy, że ten plik jest pusty. Prosimy o kontakt z pomocą techniczną w celu uzyskania pomocy.
pt_br: Sinto muito, mas detectamos este arquivo como vazio. Entre em contato com o suporte para obter ajuda.
pt_pt: Sinto muito, mas detectamos que esse ficheiro está vazio. Por favor contacte o suporte para obter ajuda.
ro: Îmi pare rău, dar am detectat acest fișier ca fiind gol. Vă rugăm să contactați serviciul de asistență pentru ajutor.
sv: Tyvärr upptäckte vi att denna fil är tom. Vänligen kontakta supporten för hjälp.
uk: На жаль, ми виявили цей файл порожнім. Зверніться до служби підтримки, щоб отримати допомогу.
vi: Tôi xin lỗi, nhưng chúng tôi đã phát hiện tệp này là trống.
zh_hant: 很抱歉，我們檢測到此檔為空。請聯絡客服人員尋求説明。

source: Invalid input data.
es: Datos de entrada no válidos.
fi: Virheelliset syöttötiedot.
fr: Données d'entrée non valides.
he: נתוני קלט לא תקינים.
hr: Nevažeći ulazni podaci.
id: Data masukan tidak valid.
ja: [日本語訳] Invalid input data.
nb_no: Ugyldige inndata.
nl: Ongeldige invoergegevens.
pl: Nieprawidłowe dane wejściowe.
pt_br: Dados de entrada inválidos.
pt_pt: Dados de entrada inválidos.
ro: Intrare invalidă.
sk: Neplatné vstupné údaje.
sv: Ogiltiga inputdata.
uk: Недійсні введені дані.
vi: Dữ liệu đầu vào không hợp lệ.
zh_hant: 輸入數據無效。

source: You need to select the column containing the payment reference.
es: Debe seleccionar la columna que contiene la referencia de pago.
fi: Sinun on valittava sarake, joka sisältää maksuviitteen.
fr: Vous devez sélectionner la colonne contenant la référence de paiement.
he: יש לבחור את העמודה המכילה התייחסות לתשלום.
hr: Morate odabrati stupac koji sadrži referencu plaćanja.
id: Anda harus memilih kolom yang berisi referensi pembayaran.
ja: [日本語訳] You need to select the column containing the payment reference.
nb_no: Du må velge kolonnen som inneholder betalingsreferansen.
nl: U moet de kolom selecteren die het betalingskenmerk bevat.
pl: Należy wybrać kolumnę zawierającą numer referencyjny (tytuł) płatności.
pt_br: Você precisa selecionar a coluna que contém a referência de pagamento.
pt_pt: Tem de selecionar a coluna que contém a referência de pagamento.
ro: Trebuie să selectați coloana care conține referința plății.
sk: Musíte vybrať stĺpec obsahujúci referenciu platby.
sv: Du måste välja kolumnen som innehåller betalningsreferensen.
uk: Вам потрібно вибрати колонку, що містить посилання на платіж.
vi: Bạn cần chọn cột chứa tham chiếu thanh toán.
zh_hant: 你需要選擇包含付款參考的欄。

source: No currency has been selected.
cs: Nebyla vybrána žádná měna.
es: No se ha seleccionado ninguna moneda.
fi: Valuuttaa ei ole valittu.
fr: Aucune devise n’a été sélectionnée.
he: לא נבחרה מטבע.
hr: Nije odabrana valuta.
id: Tidak ada mata uang yang dipilih.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Er is geen munteenheid geselecteerd.
pl: Nie wybrano żadnej waluty.
pt_br: Nenhuma moeda foi selecionada.
sk: Nebola vybraná žiadna mena.
sv: Ingen valuta har valts.
vi: Không có tiền tệ đã được chọn.
zh_hant: 未選擇任何貨幣。

source: We could not find bank account information for the refund {refund_id}. It was marked as failed.
es: No pudimos encontrar la información de la cuenta bancaria para el reembolso {refund_id}. Fue marcado como fallido.
fi: Emme löytäneet pankkitilin tietoja palautusta varten {refund_id}. Se merkittiin epäonnistuneeksi.
fr: Nous n’avons pas pu trouver les informations de compte bancaire pour le remboursement {refund_id}. Il a été marqué comme échoué.
he: לא הצלחנו למצוא פרטי חשבון בנק להחזר {refund_id}. הוא סומן ככישלון.
hr: Nismo uspjeli pronaći podatke o bankovnom računu za povrat {refund_id}. Označen je kao neuspješan.
id: Kami tidak dapat menemukan informasi rekening bank untuk pengembalian dana {refund_id}. Itu ditandai sebagai gagal.
ja: [日本語訳] We could not find bank account information for the refund {refund_id}. It was marked as failed.
nb_no: Vi kunne ikke finne bankkontoinformasjonen for tilbakebetalingen {refund_id}. Den ble merket som mislykket.
nl: We konden geen rekeninggegevens vinden voor de terugbetaling {refund_id}. De terugbetaling is als mislukt gemarkeerd.
pl: Nie mogliśmy znaleźć informacji o koncie bankowym dla zwrotu {refund_id}. Zwrot został oznaczony jako nieudany.
pt_br: Não foi possível encontrar informações da conta bancária para o reembolso {refund_id}. Reembolso marcado como não efetuado.
pt_pt: Não foi possível encontrar as informações da conta bancária para o reembolso {refund_id}. Foi marcado como falhado.
ro: Nu am putut găsi informații despre contul bancar pentru rambursare {refund_id}. Aceasta a fost marcată ca fiind eșuată.
sv: Vi kunde inte hitta bankkontoinformation för återbetalningen {refund_id}. Den markerades som misslyckad.
zh_hant: 我們找不到退款的銀行帳戶資訊{refund_id}。它被標記為失敗。

source: No valid orders have been found.
es: No se han encontrado órdenes válidos.
fi: Voimassa olevia tilauksia ei ole löydetty.
fr: Aucune commande valide n’a été trouvée.
he: לא נמצאו הזמנות תקפות.
hr: Nisu pronađene valjane narudžbe.
id: Tidak ada pesanan valid yang ditemukan.
ja: [日本語訳] No valid orders have been found.
nb_no: Ingen gyldige bestillinger er funnet.
nl: Er zijn geen geldige bestellingen gevonden.
pl: Nie znaleziono ważnych zamówień.
pt_br: Nenhum pedido válido foi encontrado.
pt_pt: Nenhuma pedido válido foi encontrada.
ro: Nu au fost găsite comenzi valabile.
sk: Neboli nájdené žiadne platné objednávky.
sv: Inga giltiga bokningar har hittats.
vi: Không có đơn đặt hàng hợp lệ nào được tìm thấy.
zh_hant: 未找到有效訂單。

source: Check-in list exporter
es: Exportador de la lista de asistentes
fi: Kirjautumislistan viejä
fr: Exporter la liste d'enregistrement
he: ייצוא רשימת צ'ק-אין
hr: Izvoznik liste za check-in
id: Eksportir daftar check-in
ja: [日本語訳] Check-in list exporter
nb_no: Eksportør av sjekkliste for innsjekking
nl: Exporteur van check-in-lijsten
pl: Eksporter listy odpraw
pt_br: Exportador de lista de check-in
pt_pt: Exportador de lista de chek-in
ro: Exportator de liste de check-in
sk: Exportér zoznamu odbavení
sv: Export av incheckningslista
vi: Nhà xuất khẩu danh sách nhận phòng
zh_hant: check-in清單匯出器

source: This plugin allows you to generate check-in lists for your conference.
es: Este plugin le permite generar lista de asistentes para conferencias.
fi: Tämän laajennuksen avulla voit luoda ilmoittautumislistoja konferenssiasi varten.
fr: Ce plugin vous permet de générer des listes d'enregistrement pour votre conférence.
he: תוסף זה מאפשר לך ליצור רשימות צ'ק-אין לכנס שלך.
hr: Ovaj dodatak omogućuje vam generiranje lista za check-in za vašu konferenciju.
id: Plugin ini memungkinkan kamu membuat daftar check-in untuk konferensi Anda.
ja: [日本語訳] This plugin allows you to generate check-in lists for your conference.
nb_no: Denne utvidelsen lar deg generere sjekklister for deltakerregistreringen til konferansen din.
nl: Met deze plug-in kunt u check-in-lijsten voor uw evenement genereren.
pl: Ta wtyczka umożliwia generowanie list odpraw dla konferencji.
pt_br: Este plugin permite que você gere listas de check-in para sua conferência.
pt_pt: Este plugin permite-lhe gerar listas de check-in para a sua conferência.
ro: Acest plugin vă permite să generați liste de check-in pentru conferința dvs.
sk: Tento zásuvný modul umožňuje vytvárať zoznamy na odbavenie pre vašu konferenciu.
sv: Med detta tillägg kan du skapa incheckningslistor för din konferens.
vi: Plugin này cho phép bạn tạo danh sách nhận phòng cho hội nghị của mình.
zh_hant: 此外掛程式允許你為會議產生簽到清單。

source: Only include tickets for dates within this range.
cs: Zahrňte pouze vstupenky na data v tomto rozmezí.
es: Incluir solo entradas para fechas dentro de este rango.
fi: Sisällytä liput vain tämän alueen päivämäärille.
fr: N’incluez que les billets pour les dates comprises dans cette fourchette.
he: כלול כרטיסים רק לתאריכים בתחום זה.
hr: Uključite samo ulaznice za datume unutar ovog raspona.
id: Hanya sertakan tiket untuk tanggal dalam kisaran ini.
ja: この日以降に作成された注文に限る。
nb_no: Inkluder kun bestillinger opprettet på eller etter denne datoen.
nl: Neem alleen tickets op voor datums binnen dit bereik.
pl: Uwzględnij tylko bilety na daty w tym zakresie.
pt_br: Apenas ingressos para datas dentro deste período.
sk: Zahrňte len vstupenky na dátumy v tomto rozsahu.
sv: Inkludera endast biljetter för datum inom detta intervall.
vi: Chỉ bao gồm vé cho ngày trong phạm vi này.
zh_hant: 僅包括此範圍內日期的門票。

source: Include QR-code secret
es: Incluir código QR secreto
fi: Sisällytä QR-koodi salaisuus
fr: Inclure QR-code secret
he: כלול סוד קוד QR
hr: Uključi tajnu QR-koda
id: Sertakan rahasia kode QR
ja: [日本語訳] Include QR-code secret
nb_no: Inkluder hemmelig QR-kode.
nl: Inclusief QR-codegeheim
pl: Dołącz tajny kod QR
pt_pt: Incluir código QR secreto
ro: Includeți codul secret QR
sk: Zahrnúť tajný kód QR
sv: Inkludera QR-kodens hemlighet
vi: Bao gồm bí mật mã QR
zh_hant: 包括二維碼密碼

source: Only tickets requiring special attention
es: Sólo los billetes que requieren una atención especial
fi: Vain erityistä huomiota vaativat liput
fr: Uniquement les billets nécessitant une attention particulière
he: רק כרטיסים הדורשים תשומת לב מיוחדת
hr: Samo ulaznice koje zahtijevaju posebnu pažnju
id: Hanya tiket yang memerlukan perhatian khusus
ja: [日本語訳] Only tickets requiring special attention
nb_no: Bare billetter som krever spesiell oppmerksomhet.
nl: Alleen tickets waarvoor speciale aandacht nodig is
pl: Tylko bilety wymagające szczególnej uwagi
pt_br: Apenas ingressos que necessitem de atenção especial
pt_pt: Apenas os bilhetes que requerem atenção especial
ro: Numai bilete care necesită o atenție specială
sk: Iba vstupenky, ktoré si vyžadujú osobitnú pozornosť
sv: Endast biljetter som kräver särskild uppmärksamhet
vi: Chỉ vé cần chú ý đặc biệt
zh_hant: 只限需要特別注意的門票

source: Include questions
cs: Zobrazit otázky
es: Incluir preguntas
fi: Sisällytä kysymykset
fr: Inclure des questions
he: כלול שאלות
hr: Uključi pitanja
id: Sertakan pertanyaan
ja: [日本語訳] Include questions
nb_no: Sure, go ahead and send your questions in English for translation into Norwegian. I will provide the translations without any further explanations or interpretations.
nl: Inclusief vragen
pl: Dołącz pytania
pt_br: Incluir perguntas
pt_pt: Incluir questões
ro: Includeți întrebări
sk: Zahrňte otázky
sv: Inkludera frågor
uk: Враховувати запитання
vi: Bao gồm các câu hỏi
zh_hant: 包括問題

source: Check-in list (PDF)
es: lista de asistentes (PDF)
fi: Ilmoittautumislista (PDF)
fr: Liste d'enregistrement (PDF)
he: רשימת צ'ק-אין (PDF)
hr: Lista za check-in (PDF)
id: Daftar check-in (PDF)
ja: [日本語訳] Check-in list (PDF)
nb_no: Sjekkliste for innsjekking (PDF)
nl: Check-in-lijst (PDF)
pl: Lista odpraw (PDF)
pt_br: Lista de check-in (PDF)
pt_pt: Lista de check-in (PDF)
ro: Lista de check-in (PDF)
sk: Zoznam odbavení (PDF)
sv: Incheckningslista (PDF)
uk: Список реєстрації (PDF)
vi: Danh sách nhận phòng (PDF)
zh_hant: 值機清單 （PDF）

source: Download a PDF version of a check-in list that can be used to check people in at the event without digital methods.
es: Descargue una versión en PDF de una lista de asistentes que se puede utilizar para registrar a las personas en el evento sin métodos digitales.
fi: Lataa PDF-versio sisäänkirjautumislistasta, jota voit käyttää sisäänkirjautumiseen tapahtumassa ilman digitaalisia menetelmiä.
fr: Téléchargez une version PDF d’une liste d’enregistrement qui peut être utilisée pour enregistrer les personnes à l’événement sans méthodes numériques.
he: הורד גרסת PDF של רשימת צ'ק-אין לשימוש באירוע ללא אמצעים דיגיטליים.
id: Unduh daftar check-in versi PDF yang dapat digunakan untuk memeriksa orang-orang di acara tersebut tanpa metode digital.
ja: [日本語訳] Download a PDF version of a check-in list that can be used to check people in at the event without digital methods.
nb_no: Last ned en PDF-versjon av en innsjekkingsliste som kan brukes til å registrere deltakere på arrangementet uten digitale metoder.
nl: Download een PDF-versie van de check-in-lijst die gebruikt kan worden om mensen in te checken zonder digitale systemen.
pl: Pobierz wersję PDF listy odpraw, która może być użyta do odprawiania osób na wydarzeniu bez użycia metod cyfrowych.
pt_br: Baixar versão PDF da lista de check-in para ser utilizada no evento sem meios digitais.
sk: Stiahnite si PDF verziu zoznamu odbavení, ktorý sa dá použiť na odbavenie ľudí na podujatí bez digitálnych metód.
sv: Ladda ner en PDF-version av en incheckningslista som kan användas för att checka in personer vid evenemanget utan digitala metoder.
vi: Tải xuống phiên bản PDF của danh sách nhận phòng có thể được sử dụng để kiểm tra mọi người tại sự kiện mà không có phương thức kỹ thuật số.
zh_hant: 下載 PDF 版本的簽到清單，無需數位方法即可在活動列表籤到人員。

# tablehead
source: paid
cs: placené
es: pagado
fi: maksettu
fr: payé
he: שולם
hr: plaćeno
id: dibayar
nb_no: betalt
nl: betld
pl: opł.
pt_br: pago
pt_pt: pago
ro: plătită
sv: betald
uk: оплачено
vi: Trả tiền
zh_hant: 已付款

source: Download a spreadsheet with all attendees that are included in a check-in list.
es: Descarga una hoja de cálculo con todos los asistentes que están incluidos en una lista de asistentes.
fi: Lataa laskentataulukko, jossa on kaikki osallistujat, jotka sisältyvät ilmoittautumislistaan.
fr: Téléchargez une feuille de calcul avec tous les participants inclus dans une liste d’enregistrement.
he: הורד גיליון אלקטרוני עם כל המשתתפים הכלולים ברשימת צ'ק-אין.
hr: Preuzmite proračunsku tablicu sa svim sudionicima koji su uključeni u listu za check-in.
id: Unduh spreadsheet dengan semua peserta yang termasuk dalam daftar check-in.
ja: [日本語訳] Download a spreadsheet with all attendees that are included in a check-in list.
nb_no: Last ned en regnearkfil med alle deltakerne som er inkludert i en innsjekkingsliste.
nl: Download een spreadsheet met alle deelnemers op een check-in-lijst.
pl: Pobierz arkusz kalkulacyjny ze wszystkimi uczestnikami, którzy znajdują się na liście odpraw.
pt_br: Baixe uma planilha com todos os participantes incluídos em uma lista de check-in.
sk: Stiahnite si tabuľku so všetkými účastníkmi, ktorí sú zahrnutí do zoznamu na odbavenie.
sv: Ladda ner en kalkylblad med alla deltagare som ingår i en incheckningslista.
vi: Tải xuống một bảng tính với tất cả những người tham dự được bao gồm trong danh sách nhận phòng.
zh_hant: 下載包含簽到清單中包含的所有出席者的電子活頁表格。

source: Checked out
es: Comprado
fi: Kirjattu ulos
fr: Passé en caisse
he: בוצעה יציאה
hr: Naplaćeno
id: Memeriksa
ja: [日本語訳] Checked out
nb_no: Sjekket ut.
nl: Uitgecheckt
pl: Wymeldowany
pt_br: Check-out realizado
pt_pt: Check-out
ro: Check-out efectuat
sk: Odhlásený
sv: Utcheckad
uk: Виписано
vi: Kiểm tra
zh_hant: 已登出

source: Automatically checked in
es: Registro automático
fi: Automaattisesti kirjattu sisään
fr: Enregistrement automatique
he: בוצע צ'ק-אין אוטומטי
hr: Automatski check-in
id: Otomatis check in
ja: [日本語訳] Automatically checked in
nl: Automatisch ingecheckt
pl: Automatycznie zameldowany
pt_br: Check-in automático
pt_pt: Check-in automaticamente
ro: Înregistrări automate check-in
sk: Automaticky odbavený
sv: Automatiskt incheckad
uk: Автоматично зареєстровано
vi: Tự động đăng ký
zh_hant: 自動簽到

source: Secret
cs: Tajné
es: Secreto
fi: Salainen
he: סודי
hr: Tajna
id: Rahasia
ja: [日本語訳] Secret
nb_no: Hemmelighet
nl: Geheim
pl: Sekret
pt_br: Segredo
pt_pt: Segredo
ro: Cheie secretă
sk: Tajné
sv: Hemligt
uk: Секрет
vi: Bí mật
zh_hant: 秘密

source: Valid check-in codes
es: Códigos de check-in válidos
fi: Voimassa olevat sisäänkirjautumiskoodit
he: קודי צ'ק-אין תקינים
hr: Važeći kodovi za check-in
ja: [日本語訳] Valid check-in codes
nb_no: Gyldige innsjekkingskoder
nl: Geldige check-incodes
pl: Ważne kody odprawy
pt_br: Códigos de check-in válidos
sk: Platné kódy na odbavenie
sv: Giltiga incheckningskoder
vi: Mã nhận phòng hợp lệ
zh_hant: 有效的簽到程式

source: Download a spreadsheet with all valid check-in barcodes e.g. for import into a different system. Does not included blocked codes or personal data.
es: Descargue una hoja de cálculo con todos los códigos de barras de check-in válidos, p. para importar a un sistema diferente. No incluye códigos bloqueados ni datos personales.
fi: Lataa laskentataulukko, jossa on kaikki voimassa olevat lähtöselvityksen viivakoodit, esimerkiksi tuotavaksi toiseen järjestelmään. Ei sisällä estettyjä koodeja tai henkilötietoja.
he: הורד גיליון אלקטרוני עם כל הברקודים התקינים לצ'ק-אין לדוגמה לייבוא למערכת אחרת. לא כולל קודים חסומים או נתונים אישיים.
ja: [日本語訳] Download a spreadsheet with all valid check-in barcodes e.g. for import into a different system. Does not included blocked codes or personal data.
nb_no: Last ned en regnearkfil med alle gyldige innsjekkingsstrekkoder, for eksempel for import til et annet system. Inkluderer ikke blokkerte koder eller personopplysninger.
nl: Download een spreadsheet met alle geldige check-in-barcodes, bijvoorbeeld om te importeren in een ander systeem. Bevat geen geblokkeerde codes of persoonlijke gegevens.
pl: Pobierz arkusz kalkulacyjny ze wszystkimi ważnymi kodami kreskowymi odprawy, np. w celu zaimportowania do innego systemu. Nie zawiera zablokowanych kodów ani danych osobowych.
pt_br: Baixe uma planilha com todos os códigos de barras de check-in válidos, por exemplo, para importação em um sistema diferente. Não inclui códigos bloqueados ou dados pessoais.
sk: Stiahnite si tabuľku so všetkými platnými odbavovacími čiarovými kódmi, napr. na import do iného systému. Neobsahuje blokované kódy ani osobné údaje.
sv: Ladda ner en kalkylblad med alla giltiga incheckningskoder, t.ex. för import till ett annat system. Inkluderar inte blockerade koder eller personuppgifter.
vi: Tải xuống một bảng tính với tất cả các mã vạch đăng ký hợp lệ, ví dụ:
zh_hant: 下載包含所有有效登機條碼的電子表格，例如以便導入到不同的系統。不包括封鎖的程式碼或個人資料。

source: Check-in log (all scans)
es: Lista de asistentes (todos los escaneos)
fi: Sisäänkirjautumisloki (kaikki skannaukset)
fr: Journal d’enregistrement (toutes les scans)
he: יומן צ'ק-אין (כל הסריקות)
hr: Dnevnik check-in-a (sva skeniranja)
id: Log check-in (semua pemindaian)
ja: [日本語訳] Check-in log (all scans)
nb_no: Innsjekkingslogg (alle skanninger)
nl: Check-in-log (alle scans)
pl: Dziennik odpraw (wszystkie skany)
pt_pt: Log de check-in (todas as varreduras)
ro: Jurnal de check-in (toate scanările)
sk: Denník odbavení (všetky skenovania)
sv: Incheckningslogg (alla skanningar)
uk: Журнал реєстрації (усі сканування)
vi: Nhật ký đăng ký (tất cả các lần quét)
zh_hant: 簽到紀錄（所有掃描）

source: Download a spreadsheet with one line for every scan that happened at your check-in stations.
es: Descargue una hoja de cálculo con una línea para cada escaneo que se realizó en sus estaciones de check-in.
fi: Lataa laskentataulukko, jossa on yksi rivi jokaista check-in-asemilla tapahtunutta skannausta varten.
fr: Téléchargez une feuille de calcul avec une ligne pour chaque analyse effectuée à vos stations d’enregistrement.
he: הורד גיליון אלקטרוני עם שורה לכל סריקה שבוצעה בעמדות הצ'ק-אין שלך.
hr: Preuzmite proračunsku tablicu sa svakim skeniranjem koje se dogodilo na vašim stanicama za check-in.
id: Unduh spreadsheet dengan satu baris untuk setiap pemindaian yang dilakukan di stasiun check-in Anda.
ja: [日本語訳] Download a spreadsheet with one line for every scan that happened at your check-in stations.
nb_no: Last ned en regneark med én linje for hver skanning som har skjedd ved innsjekkingsstasjonene deres.
nl: Download een spreadsheet met één regel voor elke scan die bij uw check-in-stations heeft plaatsgevonden.
pl: Pobierz arkusz kalkulacyjny z jednym wierszem dla każdego skanowania, które miało miejsce na stanowiskach odprawy.
pt_br: Baixar planilha com uma linha para cada escaneamento que aconteceu em suas estações de check-in.
sk: Stiahnite si tabuľku s jedným riadkom pre každé skenovanie, ktoré sa uskutočnilo na vašich odbavovacích staniciach.
sv: Ladda ner en kalkylblad med en rad för varje skanning som skedde vid dina incheckningsstationer.
vi: Tải xuống một bảng tính với một dòng cho mỗi lần quét xảy ra tại các trạm nhận phòng của bạn.
zh_hant: 下載一份電子活頁表格，其中一行適用於在登入工作機站進行的每次掃描。

source: Offline override
es: Anulación fuera de línea
fi: Offline ohitus
fr: Remplacement hors ligne
he: עקיפת מצב לא מקוון
hr: Nadjačavanje offline
id: Penggantian offline
ja: [日本語訳] Offline override
nb_no: Frakoblet overstyring
nl: Offline overschrijving
pl: Nadpisanie offline
ro: Ignoră offline
sk: Prepísanie offline
sv: Offline-överstyrning
uk: Перевизначення в автономному режимі
vi: Ghi đè ngoại tuyến
zh_hant: 離線覆寫

source: Error message
cs: Chybová zpráva
es: Mensaje de error
fi: Virheviesti
fr: Message d'erreur
he: הודעת שגיאה
hr: Poruka o grešci
id: Pesan eror
ja: エラーメッセージ
nb_no: Feilmelding
nl: Foutmelding
pl: Komunikat o błędzie
pt_br: Mensagem de erro
pt_pt: Mensagem de erro
ro: Mesaj de eroare
sk: Chybová správa
sv: Felmeddelande
uk: Повідомлення про помилку
vi: Thông báo lỗi
zh_hant: 錯誤訊息
