Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The editor is tested with recent versions of Google Chrome, Mozilla Firefox and Opera. Other browsers, especially Internet Explorer or Microsoft Edge, might have problems displaying your background PDF or loading the correct fonts.
es: El editor ha sido probado con versiones recientes de Google Chrome, Mozilla Firefox y Opera. Otros navegadores, especialmente Internet Explorer o Microsoft Edge, pueden tener problemas para mostrar el PDF de fondo o cargar las fuentes correctas.
fr: L'éditeur est testé avec les versions récentes de Google Chrome, Mozilla Firefox et Opera. D'autres navigateurs, en particulier Internet Explorer ou Microsoft Edge, peuvent avoir des problèmes pour afficher votre fichier PDF de fond ou charger les polices correctes.
he: העורך נבדק על גרסאות עדכניות של Google Chrome, Mozilla Firefox ו-Opera. דפדפנים אחרים, במיוחד Internet Explorer או Microsoft Edge, עשויים להיתקל בבעיות בהצגת קובץ ה-PDF שברקע או בטעינת הגופנים הנכונים.
id: Editor diuji dengan versi terbaru Google Chrome, Mozilla Firefox dan Opera. Browser lain, terutama Internet Explorer atau Microsoft Edge, mungkin mengalami masalah dalam menampilkan PDF latar belakang atau memuat font yang benar.
ja: [日本語訳] The editor is tested with recent versions of Google Chrome, Mozilla Firefox and Opera. Other browsers, especially Internet Explorer or Microsoft Edge, might have problems displaying your background PDF or loading the correct fonts.
nb_no: Redaktøren er testet med nyere versjoner av Google Chrome, Mozilla Firefox og Opera. Andre nettlesere, spesielt Internet Explorer eller Microsoft Edge, kan ha problemer med å vise bakgrunns-PDF-en din eller laste inn riktige skrifttyper.
nl: De editor is getest met recente versies van Google Chrome, Mozilla Firefox en Opera. Andere browsers, met name Internet Explorer of Microsoft Edge, hebben mogelijk problemen met het tonen van uw achtergrond-PDF of het laden van de juiste lettertypen.
pl: Edytor jest testowany z najnowszymi wersjami przeglądarek Google Chrome, Mozilla Firefox i Opera. Inne przeglądarki, zwłaszcza Internet Explorer lub Microsoft Edge, mogą mieć problemy z wyświetlaniem pliku PDF w tle lub ładowaniem prawidłowych czcionek.
pt_pt: O editor é testado com versões recentes do Google Chrome, Mozilla Firefox e Opera. Outros browsers, especialmente Internet Explorer ou Microsoft Edge, podem ter problemas para exibir o seu fundo PDF ou carregar as fontes corretas.
ro: Editorul este testat cu versiunile recente ale Google Chrome, Mozilla Firefox și Opera. Alte browsere, în special Internet Explorer sau Microsoft Edge, ar putea avea probleme în afișarea PDF-ului de fundal sau în încărcarea fonturilor corecte.
sv: Redigeraren är testad med senaste versionerna av Google Chrome, Mozilla Firefox och Opera. Andra webbläsare, särskilt Internet Explorer eller Microsoft Edge, kan ha problem med att visa din bakgrund i PDF eller ladda de korrekta typsnitten.
uk: Редактор тестувався з найновішими версіями Google Chrome, Mozilla Firefox та Opera. Інші браузери, особливо Internet Explorer або Microsoft Edge можуть некоректно відображати фон у форматі PDF або завантажувати правильні шрифти.
vi: Trình chỉnh sửa được thử nghiệm với các phiên bản gần đây của Google Chrome, Mozilla Firefox và Opera.
zh_hant: 該編輯器使用最新版本的Google Chrome，Mozilla Firefox和Opera進行了測試。其他瀏覽器（尤其是 Internet Explorer 或 Microsoft Edge）在顯示背景 PDF 或載入正確字體時可能會遇到問題。

source: The editor requires JavaScript to work. Please enable JavaScript in your browser to continue.
es: El editor requiere JavaScript para funcionar. Por favor, habilite JavaScript en su navegador para continuar.
fr: L'éditeur nécessite JavaScript pour fonctionner. Veuillez activer JavaScript dans votre navigateur pour continuer.
he: העורך דורש JavaScript כדי לעבוד. אנא אפשר את JavaScript בדפדפן שלך כדי להמשיך.
id: Editor memerlukan JavaScript agar berfungsi. Harap aktifkan JavaScript di browser kamu untuk melanjutkan.
ja: [日本語訳] The editor requires JavaScript to work. Please enable JavaScript in your browser to continue.
nb_no: Redaktøren krever at JavaScript er aktivert for å fungere. Vennligst aktiver JavaScript i nettleseren din for å fortsette.
nl: De editor heeft JavaScript nodig om te werken. Schakel JavaScript in uw browser in om door te gaan.
pl: Edytor wymaga JavaScript do działania. Aby kontynuować, włącz obsługę JavaScript w przeglądarce.
pt_pt: O editor requer JavaScript para trabalhar. Ative o JavaScript no seu browser para continuar.
ro: Editorul necesită JavaScript pentru a funcționa. Vă rugăm să activați JavaScript în browserul dvs. pentru a continua.
sv: Redigeraren kräver JavaScript för att fungera. Vänligen aktivera JavaScript i din webbläsare för att fortsätta.
uk: Для коректної роботи редактора потрібен JavaScript. Будь ласка увімкніть JavaScript у своєму браузері для того, щоб продовжити роботу.
vi: Trình chỉnh sửa yêu cầu JavaScript phải hoạt động.
zh_hant: 編輯器需要 JavaScript 才能工作。請在瀏覽器中啟用 JavaScript 以繼續。

source: Loading…
cs: Načítám…
es: Cargado…
fi: Lataa…
fr: Chargement…
he: טוען…
hr: Učitavanje…
id: Memuat…
ja: ロード中…
nb_no: Laster inn…
nl: Aan het laden…
pl: Ładowanie…
pt_br: Carregando…
pt_pt: A carregar…
ro: Se încarcă…
sk: Načítavanie…
sv: Laddar…
uk: Завантаження…
vi: Đang tải…
zh_hant: 載入中…

source: Start editing
cs: Spustit editování
es: Comenzar a editar
fr: Démarrer l'édition
he: התחל עריכה
hr: Počni uređivati
id: Mulai mengedit
ja: [日本語訳] Start editing
nb_no: Begynn redigeringen.
nl: Begin met bewerken
pl: Rozpocznij edycję
pt_br: Iniciar edição
pt_pt: Começar a editar
ro: Începeți editarea
sk: Začať upravovať
sv: Börja redigera
uk: Почати редагування
vi: Bắt đầu chỉnh sửa
zh_hant: 開始編輯

source: Layout name
cs: Název rozložení
es: Nombre del diseño
fi: Layoutin nimi
fr: Nom de la mise en page
he: שם תבנית עיצוב
hr: Naziv izgleda
id: Nama tata letak
ja: 制御ルール
nb_no: Setenavn
nl: Lay-outnaam
pl: Nazwa układu
pt_br: Nome do modelo
sk: Názov rozloženia
sv: Layoutnamn
vi: Tên bố cục
zh_hant: 版面名稱

source: Preferred language
es: Idioma preferido
fr: Langue préférée
he: שפה מועדפת
hr: Preferirani jezik
id: Bahasa pilihan
ja: [日本語訳] Preferred language
nb_no: Foretrukket språk
nl: Voorkeurstaal
pl: Preferowany język
pt_br: Idioma de preferência
pt_pt: Língua selecionada
ro: Limba preferată
sk: Uprednostňovaný jazyk
sv: Föredraget språk
uk: Бажана мова
vi: Ngôn ngữ ưa thích
zh_hant: 偏好語言

source: Upload PDF as background
he: העלה PDF כרקע
nl: Upload PDF als achtergrond
pt_br: Enviar PDF como papel de parede
vi: Tải lên PDF làm nền

source: You can upload a PDF to use as a custom background. The paper size will match the PDF.
he: באפשרותך להעלות קובץ PDF ולהשתמש בו כרקע מותאם אישית. גודל הדף יתאים ל-PDF.
nl: U kunt een PDF uploaden om als aangepaste achtergrond te gebruiken. Het papierformaat komt overeen met de PDF.
vi: Bạn có thể tải lên PDF để sử dụng làm nền tùy chỉnh.

source: Download current background
es: Descargar fondo actual
fr: Télécharger l'arrière plan actuel
he: הורד את הרקע הנוכחי
hr: Preuzmi trenutnu pozadinu
id: Unduh latar belakang saat ini
ja: [日本語訳] Download current background
nb_no: Last ned gjeldende bakgrunn.
nl: Download huidige achtergrond
pl: Pobierz aktualne tło
pt_br: Baixar plano de fundo atual
pt_pt: Baixe o fundo atual
ro: Descărcați fundalul curent
sk: Stiahnite si aktuálne pozadie
sv: Ladda ner aktuell bakgrund
uk: Завантажити існуючий фон
vi: Tải xuống nền hiện tại
zh_hant: 下載當前背景

source: Or choose custom paper size
he: או בחר גודל דף מותאם אישית
nl: Of kies een aangepast papierformaat
pt_br: Ou escolha um tamanho de papel customizado
vi: Hoặc chọn kích thước giấy tùy chỉnh

source: To manually change the paper size, you need to create a new, empty background.
he: כדי לשנות את גודל הדף ידנית, עליך ליצור רקע חדש וריק.
nl: Om het papierformaat handmatig te wijzigen, moet u een nieuwe, lege achtergrond maken.
vi: Để thay đổi thủ công kích thước giấy, bạn cần tạo một nền mới, trống.

source: Width (mm)
cs: Šířka (mm)
es: Ancho (mm)
fr: Largeur (mm)
he: רוחב (מ"מ)
hr: Širina (mm)
id: Lebar (mm)
ja: [日本語訳] Width (mm)
nb_no: Bredde (mm)
nl: Breedte (mm)
pl: Szerokość (mm)
pt_br: Comprimento (mm)
pt_pt: Largura (mm)
ro: Lățime (mm)
sk: Šírka (mm)
sv: Bredd (mm)
uk: Ширина (мм)
vi: Chiều rộng (mm)
zh_hant: 寬度（mm）

source: Height (mm)
cs: Výška (mm)
es: Altura (mm)
fr: Hauteur (mm)
he: גובה (מ"מ)
hr: Visina (mm)
id: Tinggi (mm)
ja: [日本語訳] Height (mm)
nb_no: Høyde (mm)
nl: Hoogte (mm)
pl: Wysokość (mm)
pt_br: Altura (mm)
pt_pt: Altura (mm)
ro: Înălțime (mm)
sk: Výška (mm)
sv: Höjd (mm)
uk: Висота (мм)
vi: Chiều cao (mm)
zh_hant: 高度(mm)

source: Create empty background
es: Crear fondo vacío
fr: Créer un arrière-plan vide
he: צור רקע ריק
hr: Kreiraj praznu pozadinu
id: Buat latar belakang kosong
ja: [日本語訳] Create empty background
nb_no: Opprett en tom bakgrunn.
nl: Maak een lege achtergrond
pl: Utwórz puste tło
pt_br: Criar plano de fundo vazio
pt_pt: Criar fundo vazio
ro: Creați un fundal gol
sk: Vytvorenie prázdneho pozadia
sv: Skapa tom bakgrund
uk: Створити порожній фон
vi: Tạo nền trống
zh_hant: 創建空白背景

source: Style
cs: Styl
es: Estilo
fi: Tyyli
he: סגנון
hr: Stil
id: Gaya
ja: [日本語訳] Style
nb_no: Stil
nl: Stijl
pl: Styl
pt_br: Estilo
pt_pt: Estilo
ro: Stil
sk: Štýl
sv: Stil
uk: Стиль
vi: Phong cách
zh_hant: 風格

source: Dark
cs: Tmavý
es: Oscuro
fi: Tumma
fr: Sombre
he: כהה
hr: Tamno
id: Gelap
ja: [日本語訳] Dark
nb_no: Mørkt
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecat
sk: Tmavý
sv: Mörk
uk: Темний
vi: Tối
zh_hant: 黑暗

source: Light
cs: Světlý
es: Luz
fi: Vaalea
fr: Claire
he: בהיר
hr: Svijetlo
id: Lampu
ja: [日本語訳] Light
nb_no: Lys
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
sk: Svetlo
sv: Ljus
uk: Світлий
vi: Ánh sáng
zh_hant: 光亮

source: Image content
es: Contenido de la imagen
fr: Contenu de l’image
he: תוכן תמונה
hr: Sadržaj slike
id: Konten gambar
ja: [日本語訳] Image content
nb_no: Bildeinnhold
nl: Afbeeldingsinhoud
pl: Zawartość obrazu
pt_br: Conteúdo da imagem
pt_pt: Conteúdo de imagem
ro: Conținut imagine
sk: Obsah obrázku
sv: Bildinnehåll
uk: Зміст зображення
vi: Nội dung hình ảnh
zh_hant: 圖片內容

source: Content
cs: Obsah
es: Contento
fr: Contenu
he: תוכן
hr: Sadržaj
id: Isi
ja: 内容
nb_no: Innhold
nl: Inhoud
pl: Zawartość
pt_br: Conteúdo
pt_pt: Conteudo
ro: Conținut
sk: Obsah
sv: Innehåll
uk: Контент
vi: Nội dung
zh_hant: 內容

source: Event attribute:
cs: Atribut akce:
es: Atributo de evento:
fr: Attribut d'événement :
he: מאפיין אירוע:
hr: Atribut događaja:
id: Atribut acara:
ja: [日本語訳] Event attribute:
nb_no: Arrangementattributt:
nl: Evenementenattribuut:
pl: Atrybut wydarzenia:
pt_br: Atributo do evento:
pt_pt: Atributo do evento:
ro: Atributul evenimentului:
sk: Atribút podujatia:
sv: Evenemangsattribut:
uk: Атрибут події:
vi: Thuộc tính sự kiện:
zh_hant: 事件屬性:

source: Item attribute:
es: Atributo del artículo:
fr: Attribut d’élément :
he: מאפיין פריט:
hr: Atribut stavke:
id: Atribut barang:
ja: [日本語訳] Item attribute:
nb_no: Vareattributt:
nl: Producteigenschap:
pl: Atrybut elementu:
pt_br: Atributo do item:
pt_pt: Atributo de item:
ro: Atributul articolului:
sk: Atribút položky:
sv: Produktattribut:
uk: Атрибут предмета:
vi: thuộc tính mục:
zh_hant: 項目屬性:

source: Other… (multilingual)
es: Otro… (multilingüe)
fr: Autre... (multilingue)
he: אחר… (רב-שפתי)
hr: Ostalo… (višejezično)
id: Lainnya… (multibahasa)
ja: [日本語訳] Other… (multilingual)
nb_no: Annet... (flerspråklig)
nl: Andere… (meertalig)
pl: Inne... (wielojęzyczne)
pt_br: Outro… (multilíngue)
pt_pt: Outro ... (multilíngue)
ro: Altele... (multilingv)
sk: Iné... (viacjazyčné)
sv: Annat... (flerspråkig)
uk: Інші... (багатомовні)
vi: Khác (đa ngôn ngữ)
zh_hant: 其他。。。（多語種）

source: Other…
cs: Ostatní…
es: Otros…
fi: Muu…
fr: Autres…
he: אחר…
hr: Ostalo…
id: Lainnya…
ja: [日本語訳] Other…
nb_no: Andre…
nl: Andere…
pl: Inne…
pt_br: Outro…
pt_pt: Outro…
ro: Alte…
sk: Ostatné…
sv: Annat…
uk: Інше…
vi: Khác…
zh_hant: 其他…

source: Show available placeholders
es: Mostrar marcadores de posición disponibles
fr: Afficher les espaces réservés disponibles
he: הצג משתנים זמינים
hr: Prikaži dostupne rezervirane mjesta
id: Tampilkan placeholder yang tersedia
ja: [日本語訳] Show available placeholders
nb_no: Sure, here are the available placeholders for translation: - `{{placeholder1}}` - `{{placeholder2}}` - `{{placeholder3}}` - `{{placeholder4}}` - `{{placeholder5}}` Please use these placeholders in your messages, and I will translate them accordingly.
nl: Toon beschikbare placeholders
pl: Pokaż dostępne symbole zastępcze
pt_br: Exibir marcadores disponíveis
pt_pt: Mostrar espaço reservado disponível
ro: Afișați șabloane disponibile
sk: Zobrazenie dostupných zástupných symbolov
sv: Visa tillgängliga platshållare
uk: Показати доступні заповнювачі
vi: Hiển thị trình giữ chỗ có sẵn
zh_hant: 顯示可用的佔位元

source: Size (mm)
cs: Velikost (mm)
es: Tamaño (mm)
fr: Taille (mm)
he: גודל (מ"מ)
hr: Veličina (mm)
id: Ukuran (mm)
ja: [日本語訳] Size (mm)
nb_no: Størrelse (mm)
nl: Grootte (mm)
pl: Rozmiar (mm)
pt_br: Tamanho (mm)
pt_pt: Tamanho (mm)
ro: Dimensiune (mm)
sk: Veľkosť (mm)
sv: Storlek (mm)
uk: Розмір (мм)
vi: Kích thước (mm)
zh_hant: 尺寸(mm)

source: QR color
he: צבע QR
nl: QR-kleur
pl: Kolor QR
vi: Màu QR

source: Render without whitespace
es: Renderizar sin espacios en blanco
fr: Rendu sans espace
he: הצג ללא רווחים לבנים
hr: Prikaži bez razmaka
id: Render tanpa spasi
ja: [日本語訳] Render without whitespace
nb_no: Understood, I will translate your incoming `ENGLISH` messages into `NORWEGIAN`. Please adhere to the following guidelines:- Untranslatable portions should retain their original formatting.- **Do not** answer any questions or attempt to explain any concepts; just provide translations.
nl: Zonder witruimte renderen
pl: Renderuj bez białych znaków
pt_br: Renderizar sem espaços em branco
pt_pt: Renderizar sem espaço em branco
ro: Redare fără spații albe
sk: Renderovanie bez bielych znakov
sv: Rendera utan mellanrum
uk: Відображати без пробілів
vi: Kết xuất không có khoảng trắng
zh_hant: 渲染時沒有空白

source: Required for consistent size across platforms. Supported on Android starting with pretixPRINT 2.3.3 and on Desktop with pretixSCAN 1.9.3.
es: Requerido para un tamaño consistente en todas las plataformas. Compatible con Android a partir de pretixPRINT 2.3.3 y en escritorio con pretixSCAN 1.9.3.
fr: Requis pour une taille cohérente sur toutes les plates-formes. Pris en charge sur Android à partir de pretixPRINT 2.3.3 et sur Desktop avec pretixSCAN 1.9.3.
he: נדרש עבור גודל עקבי בכל הפלטפורמות. נתמך באנדרואיד החל מ-pretixPRINT 2.3.3 ובדסקטופ עם pretixSCAN 1.9.3.
id: Diperlukan untuk ukuran yang konsisten di seluruh platform. Didukung di Android dimulai dengan pretixPRINT 2.3.3 dan di Desktop dengan pretixSCAN 1.9.3.
ja: [日本語訳] Required for consistent size across platforms. Supported on Android starting with pretixPRINT 2.3.3 and on Desktop with pretixSCAN 1.9.3.
nb_no: Nødvendig for å oppnå ensartet størrelse på tvers av plattformer. Støttet på Android fra og med pretixPRINT 2.3.3 og på Desktop med pretixSCAN 1.9.3.
nl: Deze optie is verplicht voor een consistente grootte over verschillende platforms. Ondersteund op Android vanaf pretixPRINT 2.3.3 en op Desktop met pretixSCAN 1.9.3.
pl: Wymagane dla spójnego rozmiaru na różnych platformach. Obsługiwane na Androidzie od wersji pretixPRINT 2.3.3 i na komputerach stacjonarnych od wersji pretixSCAN 1.9.3.
pt_pt: Necessário para o tamanho consistente entre as plataformas. Suportado no Android, começando com o Pretixprint 2.3.3 e na área de trabalho com o PretixScan 1.9.3.
ro: Necesară pentru o dimensiune uniformă pe toate platformele. Compatibil pe Android începând cu pretixPRINT 2.3.3 și pe desktop cu pretixSCAN 1.9.3.
sv: Krävs för konsekvent storlek över plattformar. Stöds på Android från och med pretixPRINT 2.3.3 och på Desktop med pretixSCAN 1.9.3.
uk: Необхідний для однакового розміру на різних платформах. Підтримується на Android, починаючи з pretixPRINT 2.3.3, і на комп’ютері з pretixSCAN 1.9.3.
vi: Cần thiết cho kích thước phù hợp trên các nền tảng.
zh_hant: 需要跨平臺保持一致的大小。從pretixPRINT 2.3.3開始的Android和具有pretixSCAN 1.9.3的桌面上被支援。

source: Rotation (°)
es: Rotación (°)
he: סיבוב (°)
hr: Rotacija (°)
id: Rotasi (°)
ja: [日本語訳] Rotation (°)
nb_no: Rotasjon (°)
nl: Rotatie (°)
pl: Obrót (°)
pt_br: Rotação (°)
pt_pt: Rotação (°)
ro: Rotație (°)
sk: Otáčanie (°)
uk: Повернути (°)
vi: xoay (°)
zh_hant: 旋轉（°）

source: Font size (pt)
es: Tamaño de fuente (pt)
fr: Taille de police (pt)
he: גודל גופן (pt)
hr: Veličina fonta (pt)
id: Ukuran font (pt)
ja: [日本語訳] Font size (pt)
nb_no: Skriftstørrelse (pt)
nl: Lettergrootte (pt)
pl: Rozmiar czcionki (pt)
pt_br: Tamanho da fonte (pt)
pt_pt: Tamanho da fonte (pt)
ro: Mărimea fontului (pt)
sk: Veľkosť písma (pt)
sv: Teckenstorlek (pt)
uk: Розмір шрифта (кегль)
vi: Kích thước phông chữ (PT)
zh_hant: 字體尺寸(點)

source: Line height
es: Altura de la línea
fr: Hauteur de la ligne
he: גובה שורה
hr: Visina retka
id: Tinggi garis
ja: [日本語訳] Line height
nb_no: Linjehøyde
nl: Regelhoogte
pl: Wysokość linii
pt_br: Altura da linha
sk: Výška riadku
sv: Radhöjd
vi: Chiều cao dòng
zh_hant: 行高

source: Text color
cs: Barva textu
es: Color del texto
fr: Couleur du texte
he: צבע טקסט
hr: Boja teksta
id: Warna teks
ja: [日本語訳] Text color
nb_no: Tekstfarge
nl: Tekstkleur
pl: Kolor tekstu
pt_br: Cor do texto
pt_pt: Cor do texto
ro: Culoarea textului
sk: Farba textu
sv: Textfärg
uk: Колір тексту
vi: Màu văn bản
zh_hant: 文字色彩

source: Flow multiple lines downward from specified position
es: Fluye varias líneas hacia abajo desde una posición especificada
fr: Déplacer plusieurs lignes vers le bas à partir de la position spécifiée
he: הצג מספר שורות כלפי מטה מהמיקום שצוין
hr: Proširi više redaka prema dolje od navedene pozicije
id: Alirkan beberapa garis ke bawah dari posisi yang ditentukan
ja: [日本語訳] Flow multiple lines downward from specified position
nb_no: La flere linjer flyte nedover fra angitt posisjon.
nl: Meerdere regels leeglaten vanaf gegeven plaats
pl: Wypełnij wiele linii w dół od określonej pozycji
pt_pt: Fluxo de várias linhas para baixo a partir da posição especificada
ro: Fluxul mai multor linii descendente din poziția specificată
sk: Prúdenie viacerých riadkov smerom nadol zo zadanej pozície
sv: Flöda flera rader nedåt från angiven position
uk: Потік кількох рядків вниз від заданої позиції
vi: chảy nhiều dòng xuống từ vị trí được chỉ định
zh_hant: 從指定位置向動多條線

source: Automatically reduce font size to fit content
es: Reducir automáticamente el tamaño de letra para ajustarlo al tamaño
fi: Pienennä kirjasinkokoa automaattisesti sisältöön sopivaksi
he: הקטן אוטומטית את גודל הגופן כדי להתאים לתוכן
hr: Automatski smanji veličinu fonta kako bi odgovarao sadržaju
ja: [日本語訳] Automatically reduce font size to fit content
nl: Automatisch de lettergrootte verkleinen om de inhoud te laten passen
pl: Automatyczne zmniejsz rozmiar czcionki w celu dopasowania do treści
pt_br: Reduza automaticamente o tamanho da fonte para caber no conteúdo
vi: Tự động giảm kích thước phông chữ để phù hợp với nội dung

source: Allow long words to be split (preview is not accurate)
es: Permitir la división de palabras largas (la vista previa no es precisa)
he: אפשר חלוקת מילים ארוכות (התצוגה מקדימה לא מדויקת)
hr: Dopusti cijepanje dugih riječi (pregled nije točan)
ja: [日本語訳] Allow long words to be split (preview is not accurate)
nl: Splitsen van lange woorden toestaan (voorbeeld is niet accuraat)
pl: Zezwalaj na dzielenie długich słów (podgląd nie jest dokładny)
vi: Cho phép các từ dài được chia (xem trước không chính xác)
zh_hant: 允許拆分長單字（預覽不準確）

source: This layout uses new features. If you print from your device, make sure you use pretixPRINT version %(print_version)s (or newer) or pretixSCAN Desktop version %(scan_version)s (or newer).
es: Este diseño utiliza nuevas funciones. Si imprime desde su dispositivo, asegúrese de utilizar pretixPRINT versión %(print_version)s (o más reciente) o pretixSCAN Desktop versión %(scan_version)s (o más reciente).
he: תבנית עיצוב זו משתמשת בפיצ'רים חדשים. אם אתה מדפיס מהמכשיר שלך, וודא שאתה משתמש ב-pretixPRINT גרסה %(print_version)s (או חדשה יותר) או ב-pretixSCAN לדסקטופ גרסה %(scan_version)s (או חדשה יותר).
ja: [日本語訳] This layout uses new features. If you print from your device, make sure you use pretixPRINT version %(print_version)s (or newer) or pretixSCAN Desktop version %(scan_version)s (or newer).
nl: Deze lay-out maakt gebruik van nieuwe functies. Als u vanaf een apparaat afdrukt, zorg er dan voor dat pretixPRINT versie %(print_version)s (of nieuwer) of pretixSCAN Desktop versie %(scan_version)s (of nieuwer) in gebruik is.
pl: Ten układ wykorzystuje nowe funkcje. Jeśli drukujesz ze swojego urządzenia, upewnij się, że używasz pretixPRINT w wersji %(print_version)s (lub nowszej) lub pretixSCAN Desktop w wersji %(scan_version)s (lub nowszej).
zh_hant: 此佈局使用了新功能。如果你從裝置列印，請確保使用 pretixPRINT 版本 %(print_version)s（或更新版本）或 pretixSCAN Desktop 版本 %(scan_version)s（或更新版本）。

source: Available placeholders
cs: Dostupné zástupce
es: Marcadores de posición disponibles
fi: Käytettävissä olevat paikkamerkit
fr: Espaces réservés disponibles
he: משתנים זמינים
hr: Dostupni rezervirani znakovi
id: Placeholder yang tersedia
ja: [日本語訳] Available placeholders
nb_no: Ledig
nl: Beschikbare placeholders
pl: Dostępne symbole zastępcze
pt_br: Marcadores disponíveis
pt_pt: Espaço reservado disponível
ro: Șabloane cod disponibile
sk: Dostupné zástupné symboly
sv: Tillgängliga platshållare
uk: Доступні заповнювачі
vi: Người giữ chỗ có sẵn
zh_hant: 可用的站位元
