Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Hello, a login to your %(instance)s account from an unusual or new location was detected. The login was performed using %(agent)s on %(os)s from %(country)s. If this was you, you can safely ignore this email. If this was not you, we recommend that you change your password in your account settings: %(url)s Best regards, Your %(instance)s team
es: Hola, Se ha detectado un inicio de sesión de tu cuenta %(instance)s desde una ubicación nueva o inusual. Se inició la sesión con %(agent)s en %(os)s desde %(country)s. Si eres tú, puedes ignorar este correo electrónico. Si no fuiste tú, recomendamos que cambies la contraseña en los ajustes de cuenta: %(url)s Saludos cordiales, El equipo de %(instance)s
he: שלום, זוהתה כניסה לחשבונך ב-%(instance)s ממיקום לא רגיל או חדש. הכניסה בוצעה באמצעות %(agent)s במערכת הפעלה %(os)s מ%(country)s. אם זו הייתה אתה, תוכל להתעלם מהמייל הזה. אם זו לא הייתה אתה, מומלץ לשנות את הסיסמה שלך בהגדרות החשבון: %(url)s בברכה, צוות %(instance)s
ja: [日本語訳] Hello, a login to your %(instance)s account from an unusual or new location was detected. The login was performed using %(agent)s on %(os)s from %(country)s. If this was you, you can safely ignore this email. If this was not you, we recommend that you change your password in your account settings: %(url)s Best regards, Your %(instance)s team
nl: Hallo, We hebben een login voor uw %(instance)s-account gedetecteerd vanuit een nieuwe of ongebruikelijke bron. De login werd uitgevoerd met %(agent)s op %(os)s in %(country)s. Als u dat was, kunt u deze e-mail negeren. Als dit niet het geval is, raden we u aan uw wachtwoord te wijzigen in uw accountinstellingen: %(url)s Met vriendelijke groeten Het %(instance)s-team
pl: Witaj, wykryto logowanie do konta %(instance)s z nietypowej lub nowej lokalizacji. Logowanie zostało wykonane przy użyciu %(agent)s na %(os)s z %(country)s. Jeśli to byłeś Ty, możesz bezpiecznie zignorować tę wiadomość e-mail. Jeśli to nie byłeś ty, zalecamy zmianę hasła w ustawieniach konta: %(url)s Pozdrawiamy, Twój zespół %(instance)s
pt_br: Olá, Um login em sua conta em %(instance)s a partir de um lugar incomum ou novo foi detectado. O login foi realizado usando %(agent)s em %(os)s de %(country)s. Se foi você, você pode ignorar este email. Se não foi você, recomendamos que você altere sua senha em suas configurações de conta: %(url)s Atenciosamente, Time %(instance)s
sv: Hej, en inloggning på ditt %(instance)s-konto från en ovanlig eller ny plats upptäcktes. Inloggningen utfördes med %(agent)s på %(os)s från %(country)s. Om det var du kan du ignorera detta mejl. Om det inte var du rekommenderar vi att du ändrar ditt lösenord i dina kontoinställningar: %(url)s Vänliga hälsningar, Ditt %(instance)s team
zh_hant: 你好， 偵測到有人從不尋常或新位置登入您的 %(instance)s 帳戶。登入是在 %(country)s 使用 %(os)s 系統的 %(agent)s 執行。 如果這是您，您可以放心忽略這封電子郵件。 如果這不是您本人，我們建議您在帳戶設定中變更密碼： %(url)s %(instance)s 團隊 敬上

source: Hello, this is to inform you that the account information of your pretix account has been changed. In particular, the following changes have been performed: %(messages)s If this change was not performed by you, please contact us immediately. You can review and change your account settings here: %(url)s Best regards, Your pretix team
cs: Dobrý den, tímto vás informujeme, že informace o vašem účtu pretix byly změněny. Konkrétně byly provedeny následující změny: %(messages)s Pokud jste tuto změnu neprovedli, okamžitě nás kontaktujte. Nastavení svého účtu si můžete prohlédnout a změnit zde: %(url)s S pozdravem, Váš tým pretix
es: Hola, esto es para informarle que la información de su cuenta pretix ha sido cambiada . En particular, se han realizado las siguientes modificaciones: %(messages)s Si este cambio no fue realizado por usted, por favor contáctenos inmediatamente. Puede revisar y cambiar la configuración de su cuenta aquí: %(url)s Saludos cordiales, su equipo de Pretix
fr: Bonjour, Ceci est pour vous informer que les informations de votre compte pretix ont été modifié. Les modifications suivantes ont été apportées : %(messages)s Si vous n'avez pas effectué ce changement, veuillez nous contacter immédiatement. Vous pouvez consulter et modifier les paramètres de votre compte ici : %(url)s Sincères salutations, Votre équipe Pretix
he: שלום, אנו מעדכנים אותך כי פרטי החשבון שלך ב-pretix השתנו. בוצעו השינויים הבאים: %(messages)s אם שינוי זה לא בוצע על ידך, אנא צור איתנו קשר מידית. תוכל לעיין ולשנות את הגדרות החשבון שלך כאן: %(url)s בברכה, צוות pretix שלך
id: Halo, ini untuk menginformasikan kepada kamu bahwa informasi akun akun pretix kamu telah ada berubah. Secara khusus, perubahan berikut telah dilakukan: %(messages)s Jika perubahan ini tidak dilakukan oleh Anda, harap segera menghubungi kami. Anda dapat meninjau dan mengubah pengaturan akun kamu di sini: %(url)s Salam, Tim pretix Anda
ja: [日本語訳] Hello, this is to inform you that the account information of your pretix account has been changed. In particular, the following changes have been performed: %(messages)s If this change was not performed by you, please contact us immediately. You can review and change your account settings here: %(url)s Best regards, Your pretix team
nb_no: Hei, dette er for å informere deg om at kontoinformasjonen for din pretix-konto har blitt endret. Spesielt har følgende endringer blitt utført: %(messages)s Hvis denne endringen ikke ble utført av deg, vennligst kontakt oss umiddelbart. Du kan se gjennom og endre kontoinnstillingene dine her: %(url)s Med vennlig hilsen, Ditt pretix-team
nl: Hallo, U ontvangt deze e-mail omdat er wijzigingen zijn gemaakt in uw pretix-account. De volgende wijzigingen zijn gemaakt: %(messages)s Neem onmiddellijk contact met ons op als deze wijzigingen niet door u zijn gemaakt. U kunt uw accountsinstellingen hier inzien en veranderen: %(url)s Met vriendelijke groet, Het pretix-team
pl: Witaj, informujemy, że dane konta pretix zostały zmienione. W szczególności dokonano następujących zmian: %(messages)s Jeśli ta zmiana nie została dokonana przez Ciebie, prosimy o natychmiastowy kontakt. Ustawienia konta można sprawdzić i zmienić tutaj: %(url)s Pozdrawiamy, Twój zespół pretix
pt_br: Olá, Informamos que algumas informações de sua conta pretix foram alteradas. Em particular, as seguintes alterações foram realizadas: %(messages)s Se as alterações não foram realizadas por você, entre em contato conosco imediatamente. Você pode revisar e alterar suas configurações de conta em: %(url)s Atenciosamente, Time pretix
pt_pt: Olá, este e-mail serve para informá-lo de que as informações da sua conta pretix foram modificadas. Em particular, as seguintes alterações foram realizadas: %(messages)s Se essas modificações não foram feita por si, entre em contato connosco imediatamente. Pode rever e alterar as configurações da conta aqui: %(url)s Cumprimentos, Sua equipa pretix
ro: Bună ziua, Vă informăm că informațiile contului dvs. de pretix au fost verificate modificate. În special, au fost efectuate următoarele modificări: %(messages)s Dacă această modificare nu a fost efectuată de dumneavoastră, vă rugăm să ne contactați imediat. Puteți revizui și modifica setările contului dvs. aici: %(url)s Cele mai bune salutări, Echipa pretix
sk: Dobrý deň, týmto vás informujeme, že informácie o vašom účte pretix boli zmenené. Boli vykonané najmä nasledujúce zmeny: %(messages)s Ak ste túto zmenu nevykonali, okamžite nás kontaktujte. Tu si môžete skontrolovať a zmeniť nastavenia svojho účtu: %(url)s S pozdravom, Váš tím pretix
sv: Hej, detta email skickas för att informera dig om att kontoinformationen för ditt prefix-konto har ändrats. I synnerhet har följande ändringar utförts: %(messages)s Om denna ändring inte utfördes av dig, kontakta oss omedelbart. Du kan granska och ändra dina kontoinställningar här: %(url)s Vänliga hälsningar, Ditt pretix-team
uk: Добрий день, Ми повідомляємо Вам, що інформація облікового запису Bашого облікового запису pretix була змінена. Зокрема, внесено такі зміни: %(messages)s Якщо ці зміни не були створені Bами, будь ласка, негайно зв’яжіться з нами. Ви можете переглянути та змінити налаштування свого облікового запису тут: %(url)s З найкращими побажаннями, Ваша команда pretix
zh_hant: 你好, 這是為了通知你，你的Pretix帳戶的帳戶資訊已被 更變。具體而言，系統已執行以下更改： %(messages)s 如果此更改不是由你執行的，請立即與我們聯繫。 你可以在此處檢視與變更你的帳戶設定： %(url)s 敬此 你的Pretix 團隊

source: Email sending
cs: Odesílání e-mailu
es: Envío de correo electrónico
fi: Sähköpostin lähetys
he: שליחת דוא"ל
hr: Slanje e-pošte
id: Pengiriman email
ja: [日本語訳] Email sending
nl: E-mailverzending
pl: Wysyłanie wiadomości e-mail
pt_br: Envio de e-mail
pt_pt: Envio por e-mail
ro: Trimitere e-mail
sk: Odosielanie e-mailov
sv: E-postutskick
vi: Gửi email
zh_hant: 發送電子郵件

source: Use system default
cs: Použít výchozí nastavení systému
es: Utilizar los valores por defecto del sistema
fr: Utiliser la valeur par défaut du système
he: השתמש בברירת מחדל של המערכת
hr: Koristi zadano sustava
id: Gunakan default sistem
ja: [日本語訳] Use system default
nb_no: Bruk systemets standardinnstillinger.
nl: Gebruik systeemstandaard
pl: Użyj domyślnych ustawień systemu
pt_br: Usar padrão do sistema
pt_pt: Use o padrão do sistema
ro: Utilizați valoarea implicită de sistem
sk: Použiť predvolené nastavenie systému
sv: Använd systemstandard
vi: Sử dụng mặc định hệ thống
zh_hant: 使用系統預設值

source: Emails will be sent through the system's default server. They will show the following sender information:
cs: E-maily budou odesílány prostřednictvím výchozího serveru systému. Budou zobrazovat následující informace o odesílateli:
es: Los correos electrónicos se enviarán a través del servidor predeterminado del sistema. Mostrarán la siguiente información del remitente:
he: המיילים יישלחו דרך שרת ברירת המחדל של המערכת. תוצג כתובת השולח הבאה:
id: Email akan dikirim melalui server default sistem. Mereka akan menampilkan informasi pengirim berikut:
ja: [日本語訳] Emails will be sent through the system's default server. They will show the following sender information:
nl: E-mails zullen verzonden worden met de standaard mailserver van het systeem. De volgende gegevens van de afzender zullen getoond worden:
pl: Wiadomości e-mail będą wysyłane za pośrednictwem domyślnego serwera systemu. Będą one wyświetlać następujące informacje o nadawcy:
pt_br: Os e-mails serão enviados através do servidor padrão do sistema. Eles mostrarão as seguintes informações do remetente:
pt_pt: Os e-mails serão enviados através do servidor padrão do sistema. Eles mostrarão as seguintes informações do remetente:
ro: E-mailurile vor fi trimise prin intermediul serverului implicit al sistemului. Acestea vor afișa următoarele informații despre expeditor:
sk: E-maily sa budú odosielať prostredníctvom predvoleného servera systému. Budú zobrazovať nasledujúce informácie o odosielateľovi:
sv: E-postmeddelanden kommer att skickas via systemets standardserver. De kommer att visa följande avsändarinformation:
vi: Email sẽ được gửi qua máy chủ mặc định của hệ thống.
zh_hant: 電子郵件將透過系統的預設的伺服器傳送。郵件將顯示以下寄件者資訊：

# mail_header
source: From
cs: Od
es: De
fr: De
he: מאת
hr: Od
id: Dari
ja: [日本語訳] From
nb_no: Fra
nl: Van
pl: Od
pt_pt: A partir de
ro: De la
sk: Z adresy
sv: Från
uk: Від
vi: Từ
zh_hant: 從

# mail_header
source: Reply-To
cs: Adresa pro odpovědi (reply-to)
es: Responder a
fr: Répondre à
he: השב ל
hr: Odgovori na
id: Membalas ke
ja: [日本語訳] Reply-To
nb_no: Svar til
nl: Antwoord naar (Reply-To)
pl: Odpowiedz-Do
pt_pt: Responder a
ro: Răspus-Către
sk: Odpoveď na
sv: Svara till
uk: Відповідати-кому
vi: Trả lời
zh_hant: 回覆- 至

source: Use system email server with a custom sender address
cs: Použít systémový e-mailový server s vlastní adresou odesílatele
es: Utilice el servidor de correo electrónico del sistema con una dirección de remitente personalizada
fr: Utiliser un serveur de messagerie système avec une adresse d’expéditeur personnalisée
he: השתמש בשרת הדוא"ל של המערכת עם כתובת שולח מותאמת
hr: Koristi sustavski e-mail poslužitelj s prilagođenom adresom pošiljatelja
id: Gunakan server email sistem dengan alamat pengirim khusus
ja: [日本語訳] Use system email server with a custom sender address
nb_no: Bruk systemets e-postserver med en tilpasset avsenderadresse.
nl: Gebruik de mailserver van het systeem met een aangepast afzenderadres
pl: Użyj systemowego serwera poczty e-mail z niestandardowym adresem nadawcy
pt_br: Usar o servidor de e-mail do sistema com um endereço de remetente personalizado
pt_pt: Use o servidor de email do sistema com um endereço de remetente personalizado
ro: Utilizați serverul de e-mail al sistemului cu o adresă de expeditor personalizată
sk: Používanie systémového e-mailového servera s vlastnou adresou odosielateľa
sv: Använd systemets e-postservrar med en anpassad avsändaradress
uk: Використовувати системний сервер електронної пошти зі спеціальною адресою відправника
vi: Sử dụng máy chủ email hệ thống với địa chỉ người gửi tùy chỉnh
zh_hant: 使用具有自訂寄件者地址的系統電子郵件伺服器

source: Emails will be sent through the system's default server but with your own sender address. This will make your emails look more personalized and coming directly from you, but it also might require some extra steps to ensure good deliverability.
cs: E-maily budou odesílány přes výchozí server systému, ale s vaší vlastní adresou odesílatele. Díky tomu budou vaše e-maily vypadat osobnější a pocházejí přímo od vás, ale může to také vyžadovat některé další kroky k zajištění dobré doručitelnosti.
es: Los correos electrónicos se enviarán a través del servidor predeterminado del sistema pero con su propia dirección de remitente. Esto hará que sus correos electrónicos parezcan más personalizados y provengan directamente de usted, pero también puede requerir algunos pasos adicionales para garantizar una buena capacidad de entrega.
he: המיילים יישלחו דרך שרת ברירת המחדל של המערכת אך עם כתובת שולח משלך. זה יגרום למיילים להיראות אישיים יותר ומגיעים ישירות ממך, אך עשוי לדרוש צעדים נוספים להבטחת מסירה תקינה.
id: Email akan dikirim melalui server default sistem tetapi dengan alamat pengirim kamu sendiri. Hal ini akan membuat email kamu terlihat lebih personal dan datang langsung dari Anda, namun mungkin juga memerlukan beberapa langkah tambahan untuk memastikan kemampuan pengiriman yang baik.
ja: [日本語訳] Emails will be sent through the system's default server but with your own sender address. This will make your emails look more personalized and coming directly from you, but it also might require some extra steps to ensure good deliverability.
nl: E-mails worden verzonden via de standaard server van het systeem, maar met uw eigen afzenderadres. Hierdoor zien uw e-mails er persoonlijker uit en lijken ze rechtstreeks van u afkomstig te zijn, maar mogelijk zijn enkele extra stappen nodig om een goede afleverbaarheid te garanderen.
pl: Wiadomości e-mail będą wysyłane za pośrednictwem domyślnego serwera systemu, ale z własnym adresem nadawcy. Sprawi to, że wiadomości e-mail będą wyglądać na bardziej spersonalizowane i pochodzące bezpośrednio od Ciebie, ale może również wymagać pewnych dodatkowych kroków w celu zapewnienia dobrej dostarczalności.
pt_br: Os e-mails serão enviados através do servidor padrão do sistema, mas com seu próprio endereço de remetente. Isso fará com que seus e-mails pareçam mais personalizados e vindos diretamente de você, mas também pode exigir algumas etapas extras para garantir uma boa capacidade de entrega.
pt_pt: Os e-mails serão enviados através do servidor padrão do sistema, mas com seu próprio endereço de remetente. Isso fará com que seus e -mails pareçam mais personalizados e vindo diretamente de você, mas também pode exigir algumas etapas extras para garantir uma boa entrega.
ro: Mesajele de e-mail vor fi trimise prin intermediul serverului implicit al sistemului, dar cu propria adresă de expeditor. În acest fel, e-mailurile dvs. vor părea mai personalizate și vor părea că provin direct de la dvs., dar este posibil să fie nevoie de câțiva pași suplimentari pentru a asigura o bună livrabilitate.
sk: E-maily sa budú odosielať prostredníctvom predvoleného servera systému, ale s vašou vlastnou adresou odosielateľa. Vďaka tomu budú vaše e-maily vyzerať osobnejšie a budú pochádzať priamo od vás, ale môže si to vyžadovať aj niektoré ďalšie kroky na zabezpečenie dobrej doručiteľnosti.
sv: E-postmeddelanden kommer att skickas via systemets standardserver men med din egen avsändaradress. Detta gör att dina e-postmeddelanden ser mer personliga ut och kommer direkt från dig, men det kan också kräva några extra steg för att säkerställa god leverans.
vi: Email sẽ được gửi qua máy chủ mặc định của hệ thống nhưng với địa chỉ người gửi của riêng bạn.
zh_hant: 電子郵件將通過系統的預設伺服器發送，但使用你自己的寄件者位址。這將使你的電子郵件看起來更加個人化並直接來自你，但你也可能需要一些額外的步驟，來確保良好的送達率。

source: Use a custom SMTP server
cs: Použít vlastní server SMTP
es: Servidor SMTP personalizado
fi: Käytä mukautettua SMTP-palvelinta
fr: Utiliser un serveur SMTP personnalisé
he: השתמש בשרת SMTP מותאם אישית
hr: Koristi prilagođeni SMTP poslužitelj
id: Gunakan server SMTP khusus
ja: [日本語訳] Use a custom SMTP server
nb_no: Bruk en tilpasset SMTP-server.
nl: Gebruik een aangepaste SMTP-server
pl: Użyj niestandardowego serwera SMTP
pt_br: Utilizar servidor SMTP customizado
pt_pt: Use um servidor SMTP personalizado
ro: Utilizați un server SMTP personalizat
sk: Použitie vlastného servera SMTP
sv: Använd en anpassad SMTP-server
vi: Sử dụng máy chủ SMTP tùy chỉnh
zh_hant: 使用自訂 SMTP 伺服器

source: For full customization, you can configure your own SMTP server that will be used for email sending.
cs: Pro úplné přizpůsobení můžete nakonfigurovat vlastní server SMTP, který se bude používat pro odesílání e-mailů.
es: Para una personalización completa, puede configurar su propio servidor SMTP que se utilizará para el envío de correo electrónico.
fr: Pour une personnalisation complète, vous pouvez configurer votre propre serveur SMTP qui sera utilisé pour l’envoi d’e-mails.
he: להתאמה אישית מלאה, תוכל להגדיר שרת SMTP משלך עבור שליחת הדוא"ל.
id: Untuk penyesuaian penuh, kamu dapat mengonfigurasi server SMTP kamu sendiri yang akan digunakan untuk pengiriman email.
ja: [日本語訳] For full customization, you can configure your own SMTP server that will be used for email sending.
nb_no: For full tilpasning kan du konfigurere din egen SMTP-server som vil bli brukt for å sende e-post.
nl: Voor volledige controle kunt u uw eigen SMTP-server definiëren om e-mails te verzenden.
pl: W celu pełnej personalizacji można skonfigurować własny serwer SMTP, który będzie używany do wysyłania wiadomości e-mail.
pt_br: Para personalização completa, você pode configurar seu próprio servidor SMTP que será usado para envio de e-mail.
pt_pt: Para personalização total, você pode configurar seu próprio servidor SMTP que será usado para envio de email.
ro: Pentru o personalizare completă, vă puteți configura propriul server SMTP care va fi utilizat pentru trimiterea de e-mailuri.
sk: Pre úplné prispôsobenie môžete nakonfigurovať vlastný server SMTP, ktorý sa bude používať na odosielanie e-mailov.
sv: För fullständig anpassning kan du konfigurera din egen SMTP-server som kommer att användas för att skicka e-post.
vi: Để tùy chỉnh đầy đủ, bạn có thể định cấu hình máy chủ SMTP của riêng mình sẽ được sử dụng để gửi email.
zh_hant: 要完全自定，你可以設定自己的SMTP伺服器，該伺服器將用於電子郵件傳送。

source: Reset to organizer settings
cs: Obnovení nastavení organizátora
es: Restablecer los ajustes del organizador
fi: Palauta järjestäjän asetukset
fr: Réinitialiser les paramètres de l’organisateur
he: איפוס להגדרות המארגן
hr: Vrati na postavke organizatora
id: Reset ke pengaturan penyelenggara
ja: [日本語訳] Reset to organizer settings
nb_no: Produkt
nl: Reset naar de organisatorinstellingen
pl: Resetuj do ustawień organizatora
pt_br: Redefinir para as configurações do organizador
pt_pt: Redefinir para configurações de organizador
ro: Resetare la setările organizatorului
sk: Obnovenie nastavení organizátora
sv: Återställ till arrangörsinställningar
vi: Đặt lại về cài đặt trình tổ chức
zh_hant: 重設為召集人設定

source: This is the SPF record we found on your domain:
cs: Toto je záznam SPF, který jsme našli na vaší doméně:
es: Este es el registro SPF que encontramos en su dominio:
fr: Voici l’enregistrement SPF que nous avons trouvé sur votre domaine :
he: זהו רשומת ה-SPF שמצאנו בדומיין שלך:
hr: Ovo je SPF zapis koji smo pronašli na vašoj domeni:
id: Ini adalah data SPF yang kami temukan di domain Anda:
ja: これは、あなたのドメインで見つかったSPFレコードです:
nb_no: Dette er SPF-posten vi fant på domenet ditt:
nl: Dit is het SPF-record dat we op uw domein hebben gevonden:
pl: To jest rekord SPF, który znaleźliśmy w Twojej domenie:
pt_br: Este é o registro SPF encontrado em seu domínio:
pt_pt: Este é o registo do SPF que encontramos em seu domínio:
ro: Aceasta este înregistrarea SPF pe care am găsit-o pe domeniul dvs:
sk: Toto je záznam SPF, ktorý sme našli na vašej doméne:
sv: Det här är SPF-posten vi hittade på din domän:
vi: Đây là bản ghi SPF mà chúng tôi tìm thấy trên miền của bạn:
zh_hant: 這是我們在你的網域中找到的SPF記錄：

source: To fix this, include the following part before the last word:
cs: Chcete-li to napravit, vložte před poslední slovo následující část:
es: Para solucionar este problema, incluya la siguiente parte antes de la última palabra:
fr: Pour résoudre ce problème, incluez la partie suivante avant le dernier mot :
he: לתיקון הוסף את החלק הבא לפני המילה האחרונה:
hr: Da biste to popravili, uključite sljedeći dio prije posljednje riječi:
id: Untuk memperbaikinya, sertakan bagian berikut sebelum kata terakhir:
ja: 修正する場合は、次の部分を最後の単語の前に含めてください:
nb_no: For rectifying this issue, kindly incorporate the following segment prior to the final word:
nl: Om dit te verhelpen, voegt u het volgende gedeelte toe vóór het laatste woord:
pl: Aby to naprawić, należy dodać następującą część przed ostatnim słowem:
pt_br: Para corrigir isso, inclua a seguinte parte antes da última palavra:
pt_pt: Para consertar isso, inclua a parte seguinte antes da última palavra:
ro: Pentru a remedia acest lucru, includeți următoarea parte înainte de ultimul cuvânt:
sk: Ak to chcete opraviť, pred posledné slovo vložte nasledujúcu časť:
sv: För att åtgärda detta, inkludera följande del före det sista ordet:
vi: Để khắc phục điều này, hãy bao gồm phần sau trước từ cuối cùng:
zh_hant: 要解決此問題，請在最後文字敘述前包含以下部分：

source: Your new SPF record could look like this:
cs: Váš nový záznam SPF může vypadat takto:
es: Su nuevo registro SPF podría verse así:
fr: Votre nouvel enregistrement SPF pourrait ressembler à ceci :
he: רשומת ה-SPF החדשה שלך יכולה להיראות כך:
hr: Vaš novi SPF zapis bi mogao izgledati ovako:
id: Data SPF baru kamu akan terlihat seperti ini:
ja: 新しいSPFレコードは、つぎの通りです:
nb_no: Din nye SPF-post kan se slik ut:
nl: Uw nieuwe SPF-record zou er als volgt uit kunnen zien:
pl: Nowy rekord SPF może wyglądać następująco:
pt_br: Seu novo registro SPF deve parecer como:
pt_pt: O seu novo registo de SPF pode ficar assim:
ro: Noua dvs. înregistrare SPF ar putea arăta în felul următor:
sk: Váš nový záznam SPF by mohol vyzerať takto:
sv: Ditt nya SPF-post kan se ut så här:
vi: Bản ghi SPF mới của bạn có thể trông như thế này:
zh_hant: 你的新 SPF 記錄可能如下所示：
