Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If set to more than one, the voucher must be redeemed for this many products when it is used for the first time. On later usages, it can also be used for lower numbers of products. Note that this means that the total number of usages in some cases can be lower than this limit, e.g. in case of cancellations.
cs: Pokud je nastaveno více než 1, musí být poukaz při prvním použití uplatněn na tento počet produktů. Při pozdějším použití jej lze použít i na nižší počet výrobků. Upozorňujeme, že to znamená, že celkový počet použití může být v některých případech nižší než tento limit, např. v případě storna.
es: Si se establece en más de uno, el vale de compra debe canjearse por esa cantidad de productos cuando se use por primera vez. En usos posteriores, también se puede utilizar para un número menor de productos. Tenga en cuenta que esto significa que el número total de usos en algunos casos puede ser inferior a este límite, p. en caso de cancelaciones.
fi: Jos arvoksi on asetettu useampi kuin yksi, arvoseteli on lunastettava näin monesta tuotteesta, kun sitä käytetään ensimmäistä kertaa. Myöhemmillä käyttökerroilla se voidaan käyttää myös pienempään määrään tuotteita. Huomaa, että tämä tarkoittaa sitä, että käyttökertojen kokonaismäärä voi joissakin tapauksissa olla tätä rajaa pienempi, esimerkiksi peruutustapauksissa.
fr: S'il est défini à plus de un, le bon doit être utilisé pour ce nombre de produits lorsqu'il est utilisé pour la première fois. Lors d'utilisations ultérieures, il peut également être utilisé pour un nombre inférieur de produits. Notez que cela signifie que le nombre total d'utilisations dans certains cas peut être inférieur à cette limite, par ex. en cas d'annulation.
he: אם מוגדר ליותר מאחת, יש לממש את השובר עבור מספר מוצרים זה כאשר משתמשים בו לראשונה. בשימושים מאוחרים יותר, ניתן גם לממש במספר נמוך יותר של מוצרים. שים לב שזה אומר שבמקרים מסוימים המספר הכולל של מימושים עשוי להיות נמוך מהמגבלה הזו, לדוג' במקרים של ביטולים.
id: Jika diatur lebih dari satu, voucher harus ditukarkan dengan produk sebanyak ini saat pertama kali digunakan. Pada penggunaan selanjutnya, ini juga dapat digunakan untuk jumlah produk yang lebih sedikit. Perhatikan bahwa ini berarti jumlah total penggunaan dalam beberapa kasus bisa lebih rendah dari batas ini, misalnya. jika terjadi pembatalan.
ja: [日本語訳] If set to more than one, the voucher must be redeemed for this many products when it is used for the first time. On later usages, it can also be used for lower numbers of products. Note that this means that the total number of usages in some cases can be lower than this limit, e.g. in case of cancellations.
nb_no: Hvis satt til mer enn én, må kupongen innløses for dette antallet produkter ved første gangs bruk. Ved senere bruk kan den også brukes for færre antall produkter. Vær oppmerksom på at dette betyr at det totale antallet bruk i noen tilfeller kan være lavere enn denne grensen, for eksempel ved kanselleringer.
nl: Als deze waarde op meer dan één is ingesteld, moet de voucher bij het eerste gebruik voor dit aantal producten worden ingewisseld. Bij later gebruik kan de voucher ook voor een kleiner aantal producten worden ingewisseld. Houd er rekening mee dat dit betekent dat het totale aantal keren dat de voucher kan worden gebruikt in sommige gevallen lager kan zijn dan deze limiet, bijvoorbeeld in geval van annuleringen.
pl: Jeśli ustawiono więcej niż jeden, voucher musi zostać zrealizowany na taką liczbę produktów przy pierwszym użyciu. Przy późniejszych użyciach można go również wykorzystać na mniejszą liczbę produktów. Należy pamiętać, że oznacza to, że całkowita liczba użyć w niektórych przypadkach może być niższa niż ten limit, np. w przypadku anulowania.
pt_br: Se definido como mais de um, o cupom deve ser resgatado para esse número de produtos quando for usado pela primeira vez. Em usos posteriores, também pode ser usado para um número menor de produtos. Observe que isso significa que o número total de usos em alguns casos pode ser inferior a esse limite, por exemplo, em caso de cancelamentos.
pt_pt: Se definido para mais de um, o voucher deve ser resgatado por tantos produtos quando for usado pela primeira vez. Em usos posteriores, também pode ser usado para um número menor de produtos. Isso significa que o número total de usos em alguns casos pode ser menor que esse limite, por exemplo, em caso de cancelamentos.
sk: Ak je nastavená hodnota viac ako jeden, poukážka sa musí pri prvom použití uplatniť na tento počet výrobkov. Pri neskorších použitiach ho možno použiť aj na nižší počet výrobkov. Upozorňujeme, že to znamená, že celkový počet použití môže byť v niektorých prípadoch nižší ako tento limit, napr. v prípade storna.
sv: Om inställt på mer än ett, måste kupongen lösas in för så många produkter vid första användningen. Vid senare användningar kan den också användas för färre antal produkter. Observera att detta innebär att det totala antalet användningar i vissa fall kan vara lägre än denna gräns, till exempel vid avbokningar.
vi: Nếu được đặt thành nhiều hơn một, chứng từ phải được đổi cho nhiều sản phẩm này khi nó được sử dụng lần đầu tiên.
zh_hant: 如果設置為多個，則必須在首次使用時為這麼多項產品兌換優惠券。在以後的使用中，該設置也可以用於較少數量的產品。請注意，這意味著在某些情況下，你的使用總數可能低於此限制，例如在取消的情況下。

source: This is the maximum monetary amount that will be discounted using this voucher across all usages. If this is sum reached, the voucher can no longer be used.
cs: Jedná se o maximální částku, která bude poskytnuta jako sleva při všech použitích tohoto poukazu. Po vyčerpání této částky nelze poukaz dále použít.
es: Este es el importe máximo que se descontará usando este vale de compra en todos los usos. Si se alcanza esta suma, el vale de compra ya no se podrá utilizar.
fi: Tämä on suurin rahamäärä, joka alennetaan tällä kupongilla kaikissa käyttökerroissa. Jos tämä summa saavutetaan, arvoseteliä ei voi enää käyttää.
fr: Il s'agit du montant monétaire maximum qui sera déduit à l'aide de ce bon pour toutes les utilisations. Si cette somme est atteinte, le bon ne peut plus être utilisé.
he: זהו הסכום הכספי המרבי שיוזל באמצעות שובר זה בכל המימושים. אם סכום זה הושג, לא ניתן עוד להשתמש בשובר.
id: Ini adalah jumlah uang maksimum yang akan didiskon menggunakan voucher ini untuk semua penggunaan. Jika sudah mencapai jumlah tersebut maka voucher tidak dapat digunakan lagi.
ja: [日本語訳] This is the maximum monetary amount that will be discounted using this voucher across all usages. If this is sum reached, the voucher can no longer be used.
nb_no: Dette er det maksimale pengebeløpet som vil bli trukket fra ved bruk av denne kupongen, uansett antall ganger den brukes. Hvis denne summen nås, kan ikke kupongen lenger benyttes.
nl: Dit is het maximale geldbedrag dat als korting kan worden gegeven met deze voucher over alle gebruiken. Als dit bedrag wordt bereikt, is deze voucher niet meer bruikbaar.
pl: Jest to maksymalna kwota pieniężna, która zostanie zdyskontowana przy użyciu tego vouchera we wszystkich zastosowaniach. Jeśli kwota ta zostanie osiągnięta, voucher nie będzie mógł zostać wykorzystany.
pt_br: Este é o valor monetário máximo que será descontado usando este cupom em todos os usos. Se essa soma for atingida, o cupom não poderá mais ser usado.
pt_pt: Este é o valor monetário máximo que será descontado utilizando o voucher em todos os seus usos. Se esta soma é alcançada, o voucher não pode mais ser usado.
ro: Aceasta este suma maximă care va fi decontată folosind acest voucher în toate utilizările. Dacă se atinge această sumă, cuponul nu mai poate fi utilizat.
sk: Ide o maximálnu peňažnú sumu, ktorá bude pri použití tohto kupónu zľavnená pri všetkých použitiach. Ak je táto suma dosiahnutá, poukaz už nie je možné použiť.
sv: Detta är det högsta penningbeloppet som kan rabatteras med denna kampanjkod för alla användningar. Om summan uppnås kan kampanjkoden inte längre användas.
uk: Це максимальна грошова сума, яка буде знижена за допомогою цього ваучера для всіх видів використання. Якщо ця сума буде досягнута, ваучер більше не може бути використаний.
vi: Đây là số tiền tiền tệ tối đa sẽ được giảm giá bằng cách sử dụng chứng từ này trên tất cả các cách sử dụng.
zh_hant: 這是在所有使用中使用此優惠券可打折的最大貨幣金額。如果達到此金額，則無法再使用優惠券。

source: If activated, this voucher will be substracted from the affected product's quotas, such that it is guaranteed that anyone with this voucher code does receive a ticket.
cs: Pokud je tento poukaz aktivován, bude odečten od kvót daného produktu, takže je zaručeno, že každý, kdo má tento kód poukazu, obdrží lístek.
es: Si se activa, este vale de compra se restará de las cuotas del producto afectado, de forma que se garantiza que cualquier persona con este vale de compra recibirá una entrada.
fi: Jos kuponki aktivoidaan, se vähennetään kyseisen tuotteen kiintiöistä, jolloin on taattu, että jokainen, jolla on tämä kuponkikoodi, saa lipun.
fr: S'il est activé, ce bon sera soustrait des quotas du produit concerné, de sorte qu'il est garanti que toute personne ayant ce code de bon d'achat recevra un billet.
he: אם הופעל, שובר זה ינוכה מההקצאה של המוצר הרלוונטי, כך שמובטח שכל מי שמחזיק בקוד שובר זה יקבל כרטיס.
id: Jika diaktifkan, voucher ini akan dikurangi dari kuota produk yang terpengaruh, sehingga dijamin siapa pun yang memiliki kode voucher ini akan menerima tiket.
ja: [日本語訳] If activated, this voucher will be substracted from the affected product's quotas, such that it is guaranteed that anyone with this voucher code does receive a ticket.
nb_no: Hvis aktivert, vil denne kupongen bli trukket fra kvotene til det berørte produktet, slik at det er garantert at alle som har denne kupongkoden får en billett.
nl: Indien geactiveerd, wordt deze voucher afgetrokken van de quota van het betreffende product, zodat iedereen met deze vouchercode gegarandeerd een ticket ontvangt.
pl: W przypadku aktywacji, voucher ten zostanie odjęty od puli danego produktu, tak aby zagwarantować, że każda osoba posiadająca ten kod vouchera otrzyma bilet.
pt_br: Se ativado, este cupom será subtraído das cotas do produto afetado, de modo que seja garantido que qualquer pessoa com este código de cupom receba um ingresso.
pt_pt: Se ativado, o voucher será subtraído da quota do produto afetado, deste modo é garantido que qualquer um com este código do voucher recebe um bilhete.
ro: Dacă este activat, acest voucher va fi scăzut din cotele produsului afectat, astfel încât este garantat faptul că oricine are acest cod voucher primește un bilet.
sk: Ak je tento kupón aktivovaný, odpočíta sa od kvót dotknutého produktu, takže je zaručené, že každý, kto má tento kód kupónu, získa vstupenku.
sv: Om detta är valt, kommer kampanjkoden subtraheras från den påverkade produktens kvot, så att det är garanterat att alla med denna kampanjkod får en biljett.
uk: Якщо активовано, цей ваучер буде вираховано з квот відповідного продукту, так що будь-хто, хто має цей код ваучера, отримає квиток.
vi: Nếu được kích hoạt, chứng từ này sẽ được điều chỉnh từ hạn ngạch của sản phẩm bị ảnh hưởng, sao cho được đảm bảo rằng bất kỳ ai có mã chứng từ này đều nhận được vé.
zh_hant: 如果啟動，此優惠券將從受影響產品的配額中扣除，從而保證擁有此優惠券代碼的任何人都會收到票。

source: If activated, a holder of this voucher code can buy tickets, even if there are none left.
cs: Pokud je tato možnost aktivována, lze poukaz použít k nákupu i v případě, že je produkt vyprodán.
es: Si se activa, un titular de este vale de compra puede comprar entradas, incluso si no queda ninguna.
fi: Jos tämä kuponkikoodi on aktivoitu, sen haltija voi ostaa lippuja, vaikka niitä ei olisi enää yhtään jäljellä.
fr: S'il est activé, le détenteur de ce code promotionnel peut acheter des billets, même s'il n'en reste plus.
he: אם הופעל, מחזיק קוד שובר זה יכול לרכוש כרטיסים גם אם אזלו כל הכרטיסים.
hr: Ako je aktivirano, vlasnik ovog koda vaučera može kupiti ulaznice, čak i ako ih nema preostalo.
id: Jika diaktifkan, pemegang kode voucher ini dapat membeli tiket meskipun sudah tidak ada lagi.
ja: [日本語訳] If activated, a holder of this voucher code can buy tickets, even if there are none left.
nb_no: Hvis aktivert, kan innehaveren av denne kupongkoden kjøpe billetter, selv om det ikke er noen igjen.
nl: Indien geactiveerd, kan een houder van deze vouchercode tickets kopen, zelfs als er geen meer beschikbaar zijn.
pl: Jeśli zaznaczone, posiadacz vouchera może kupować bilety nawet jeśli się skończyły.
pt_br: Se ativado, o titular deste código de cupom pode comprar ingressos, mesmo que não haja mais nenhum.
pt_pt: Se ativado, um titular deste código de voucher pode comprar bilhetes, mesmo se não há nenhum disponível.
ro: Dacă este activat, posesorul acestui cod voucher poate cumpăra bilete, chiar dacă nu mai sunt bilete disponibile.
sk: Ak je tento kód kupónu aktivovaný, držiteľ si môže kúpiť vstupenky, aj keď už žiadne nie sú k dispozícii.
sv: Om detta är valt kan innehavaren av denna kampanjkod köpa biljetter även om inga finns kvar.
uk: Якщо ця опція активована, власник цього коду ваучера може купити квитки, навіть якщо їх не залишилося.
vi: Nếu được kích hoạt, một người giữ mã chứng từ này có thể mua vé, ngay cả khi không còn lại.
zh_hant: 如果啟動，此優惠券代碼的持有者可以購買票，即使沒有剩餘票。

source: This product is added to the user's cart if the voucher is redeemed. Instead of a specific product, you can also select a quota. In this case, all products assigned to this quota can be selected.
es: Este producto añadirá a la cesta del usuario si está usado el vale de compra. En vez de un producto específico, se puede seleccionar una cuota. En este caso, todos los productos que están asignados al esta cuota se pueden seleccionar.
fi: Tämä tuote lisätään käyttäjän ostoskoriin, jos kuponki on lunastettu. Tietyn tuotteen sijasta voit valita myös kiintiön. Tällöin voidaan valita kaikki tähän kiintiöön määritetyt tuotteet.
he: מוצר זה נוסף לעגלת המשתמש אם השובר מומש. במקום מוצר מסוים, אפשר גם לבחור הקצאה (quota). במקרה כזה, ניתן לבחור את כל המוצרים המשויכים להקצאה זו.
ja: [日本語訳] This product is added to the user's cart if the voucher is redeemed. Instead of a specific product, you can also select a quota. In this case, all products assigned to this quota can be selected.
nl: Dit product wordt toegevoegd aan de winkelwagen van de gebruiker als de voucher wordt ingewisseld. In plaats van een specifiek product, kunt u ook een quotum selecteren. In dat geval kunnen alle aan dit quotum toegevoegde producten worden geselecteerd.
pl: Ten produkt zostanie dodany do koszyka użytkownika, jeśli voucher zostanie zrealizowany. Zamiast konkretnego produktu można również wybrać pulę. W takim przypadku można wybrać wszystkie produkty przypisane do tej puli.
pt_br: Este produto é adicionado ao carrinho do usuário se o cupom for resgatado. Em vez de um produto específico, você também pode selecionar uma cota. Nesse caso, todos os produtos atribuídos a esta cota podem ser marcados.
pt_pt: Este produto é adicionado ao carrinho do utilizador se o voucher for resgatado. Em vez de um produto específico, também pode selecionar uma quota. Neste caso, todos os produtos atribuídos a esta quota podem ser selecionados.
sk: Tento produkt sa pridá do košíka používateľa, ak je kupón uplatnený. Namiesto konkrétneho produktu môžete vybrať aj kvótu. V takom prípade je možné vybrať všetky produkty priradené k danej kvóte.
sv: Denna produkt läggs till i användarens kundvagn om kupongen löses in. Istället för en specifik produkt kan du också välja en kvot. I detta fall kan alla produkter som tilldelats denna kvot väljas.
vi: Sản phẩm này được thêm vào giỏ hàng của người dùng nếu phiếu mua hàng được đổi.
zh_hant: 如果兌換優惠券，該產品將添加到用戶的購物車中。除了選擇特定的產品，你還可以選擇配額。在這種情況下，可以選擇分配給該配額的所有產品。

source: This variation of the product select above is being used.
cs: Používá se tato varianta výše vybraného výrobku.
es: Esta variación del producto seleccionado arriba está siendo utilizada.
fi: Tätä edellä valitun tuotteen muunnelmaa käytetään.
fr: Cette variante du produit choisi ci-dessus est utilisée.
he: וריאציה זו של המוצר שנבחר למעלה נמצאת בשימוש.
hr: Ova varijacija proizvoda odabrana gore se koristi.
id: Variasi pilihan produk di atas sedang digunakan.
ja: [日本語訳] This variation of the product select above is being used.
nb_no: Denne varianten av produktet som er valgt ovenfor blir brukt.
nl: Deze variant van het hierboven geselecteerde product wordt gebruikt.
pl: Wariant produktu wybrany powyżej jest w użyciu.
pt_br: Esta variação do produto selecionado acima está sendo usada.
pt_pt: Esta variação do produto seleccionado acima está a ser utilizado.
ro: Se utilizează această variantă a produsului selectat mai sus.
sk: Používa sa táto varianta vyššie uvedeného vybraného výrobku.
sv: Den ovan valda produktvarianten används.
uk: Використовується цей варіант вибраного вище продукту.
vi: Biến thể này của sản phẩm chọn ở trên đang được sử dụng.
zh_hant: 正在使用上面選擇的商品是這類類別。

source: If enabled, the voucher is valid for any product affected by this quota.
cs: Pokud je toto políčko zaškrtnuto, je poukaz platný pro všechny produkty, na které se tato kvóta vztahuje.
es: Si está habilitado, el vale de compra es válido para cualquier producto afectado por esta cuota.
fi: Jos se on käytössä, kuponki on voimassa kaikissa tuotteissa, joihin tämä kiintiö vaikuttaa.
fr: Si activé, le bon est valable pour tout produit concerné par ce quota.
he: אם מופעל, השובר תקף לכל מוצר שמושפע מהמכסה הזו.
hr: Ako je omogućeno, vaučer vrijedi za bilo koji proizvod na koji se ova kvota odnosi.
id: Jika diaktifkan, voucher berlaku untuk produk apa pun yang terkena kuota ini.
ja: [日本語訳] If enabled, the voucher is valid for any product affected by this quota.
nb_no: Hvis aktivert, er kupongen gyldig for ethvert produkt som påvirkes av denne kvoten.
nl: Indien ingeschakeld, is de voucher geldig voor elk product waarop dit quotum van toepassing is.
pl: Jeśli zaznaczone, voucher jest ważny dla jakiegokolwiek produktu zawartego w tej puli.
pt_br: Se ativado, o cupom é válido para qualquer produto afetado por essa cota.
pt_pt: Se ativado, o voucher é válido para qualquer produto afetado por esta quota.
ro: Dacă este activat, voucherul este valabil pentru orice produs afectat de această cotă.
sk: Ak je táto možnosť povolená, kupón je platný pre všetky produkty, na ktoré sa vzťahuje táto kvóta.
sv: Om detta är valt, är kampanjkoden giltig för alla produkter i den här kvoten.
uk: Якщо ця опція активована, ваучер дійсний для будь-якого продукту, на який впливає ця квота.
vi: Nếu được bật, chứng từ có giá trị cho bất kỳ sản phẩm nào bị ảnh hưởng bởi hạn ngạch này.
zh_hant: 如果啟用，優惠券對受此額度影響的任何商品有效。

source: Specific seat
cs: Přidělené místo
es: Butaca especifica
fi: Erityinen istuin
fr: Siège spécifique
he: מושב מסוים
hr: Specifično sjedalo
id: Kursi tertentu
ja: [日本語訳] Specific seat
nb_no: Spesifikt sete
nl: Specifieke stoel
pl: Określone miejsce
pt_br: Assento específico
pt_pt: Lugar específico
ro: Scaun specific
sk: Špecifické sedadlo
sv: Specifik plats
uk: Конкретне місце
vi: Ghế cụ thể
zh_hant: 特定座位

source: You can use this field to group multiple vouchers together. If you enter the same value for multiple vouchers, you can get statistics on how many of them have been redeemed etc.
cs: Pomocí tohoto pole můžete seskupit více poukazů dohromady. Pokud zadáte stejnou hodnotu pro více poukazů, můžete získat statistiku o tom, kolik z nich bylo uplatněno atd.
es: Puede utilizar este campo para agrupar múltiples vales de compra. Si introduce el mismo valor para varios vales de compra, puede obtener estadísticas sobre cuántos de ellos se han canjeado, etc.
fi: Tämän kentän avulla voit ryhmitellä useita tositteita yhteen. Jos syötät saman arvon useammalle arvosetelille, saat tilastoja siitä, kuinka monta arvoseteliä on lunastettu jne.
fr: Vous pouvez utiliser cette zone pour regrouper plusieurs pièces justificatives. Si vous saisissez la même valeur pour plusieurs bons, vous pouvez obtenir des statistiques sur le nombre de bons échangés, etc.
he: ניתן להשתמש בשדה זה כדי לקבץ מספר שוברים יחד. אם תזין את אותו ערך עבור מספר שוברים, תוכל לקבל סטטיסטיקות על כמה מתוכם מומשו וכו'.
id: Anda dapat menggunakan kolom ini untuk mengelompokkan beberapa voucher menjadi satu. Jika kamu memasukkan nilai yang sama untuk beberapa voucher, kamu bisa mendapatkan statistik berapa banyak voucher yang telah ditukarkan, dll.
ja: [日本語訳] You can use this field to group multiple vouchers together. If you enter the same value for multiple vouchers, you can get statistics on how many of them have been redeemed etc.
nb_no: Du kan bruke dette feltet til å gruppere flere kuponger sammen. Hvis du angir samme verdi for flere kuponger, kan du få statistikk over hvor mange av dem som er innløst osv.
nl: U kunt dit veld gebruiken om meerdere vouchers te groeperen. Als dezelfde waarde bij meerdere vouchers wordt ingevoerd, kunt u statistieken bekijken over hoeveel er zijn ingewisseld etc.
pl: Możliwość użycia do grupowania voucherów. Jeśli ta sama wartość zostanie użyta w wielu vouchera, dostępne będą statystyki na temat ich użycia, etc.
pt_br: Você pode usar esse campo para agrupar vários cupons. Se você inserir o mesmo valor para vários cupons, poderá obter estatísticas sobre quantos deles foram resgatados, etc.
pt_pt: Pode usar este campo para agrupar vários vouchers juntos. Se digitar o mesmo valor para vários vouchers, pode obter estatísticas sobre quantos deles foram resgatados etc.
ro: Puteți utiliza acest câmp pentru a grupa mai multe vouchere. Dacă introduceți aceeași valoare pentru mai multe vouchere, puteți obține statistici cu privire la numărul de vouchere care au fost utilizate etc.
sk: Toto pole môžete použiť na zoskupenie viacerých poukazov. Ak zadáte rovnakú hodnotu pre viacero poukazov, môžete získať štatistické údaje o tom, koľko z nich bolo uplatnených atď.
sv: Du kan använda detta fält för att gruppera flera kampanjkoder. Om du anger samma värde för flera kampanjkoder, kan du få statistik över hur många av dem som lösts in m.m.
uk: Ви можете використовувати це поле, щоб згрупувати кілька ваучерів разом. Якщо ви введете однакове значення для кількох ваучерів, ви можете отримати статистику про те, скільки з них було погашено тощо.
vi: Bạn có thể sử dụng trường này để nhóm nhiều chứng từ lại với nhau.
zh_hant: 你可以使用此欄位，將多個憑證合併同一組。如果你為多項優惠券輸入相同的價值，你將可以獲得有關其中有多少優惠券已兌換等的統計資訊。

source: You cannot select a quota that belongs to a different event.
cs: Nelze vybrat kvótu, která patří k jiné akci.
es: No se puede seleccionar una cuota que pertenezca a un evento diferente.
fi: Et voi valita kiintiötä, joka kuuluu eri tapahtumaan.
fr: Vous ne pouvez pas sélectionner un quota appartenant à un événement différent.
he: אין באפשרותך לבחור מכסה ששייכת לאירוע אחר.
hr: Ne možete odabrati kvotu koja pripada drugom događaju.
id: Anda tidak dapat memilih kuota milik acara lain.
ja: [日本語訳] You cannot select a quota that belongs to a different event.
nb_no: Du kan ikke velge en kvote som tilhører en annen hendelse.
nl: U kunt geen quotum selecteren dat bij een ander evenement hoort.
pl: Wybrano pulę należącą do innego wydarzenia.
pt_br: Não é possível selecionar uma cota que pertença a um evento diferente.
pt_pt: Não é possível selecionar uma quota que pertence a um evento diferente.
ro: Nu puteți selecta o cotă care aparține unui alt eveniment.
sk: Nemôžete vybrať kvótu, ktorá patrí k inému podujatiu.
sv: Du kan inte välja en kvot som tillhör ett annat evenemang.
uk: Ви не можете вибрати квоту, яка належить до іншої події.
vi: Bạn không thể chọn một hạn ngạch thuộc về một sự kiện khác.
zh_hant: 不能選擇屬於其他活動的配額。
