Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Hello, we have refunded you {amount} for your order. You can use the gift card code {giftcard} to pay for future ticket purchases in our shop. Your {event} team
es: Hola, Le hemos reembolsado {amount} por su pedido. Puede utilizar el código de la tarjeta regalo {giftcard} para pagar futuras compras en nuestra tienda. El equipo de {event}
fr: Bonjour Nous vous avons remboursé {amount} pour votre commande. Vous pouvez utiliser le code de la carte-cadeau {giftcard} pour payer vos futurs achats de billets dans notre boutique. Votre équipe {event}
he: שלום, החזרנו לך {amount} על הזמנתך. באפשרותך להשתמש בקוד כרטיס המתנה {giftcard} לתשלום ברכישות כרטיסים עתידיות בחנות שלנו. צוות {event} שלך
id: Halo, kami telah mengembalikan dana sebesar {amount} untuk pesanan Anda. Anda dapat menggunakan kode kartu hadiah {giftcard} untuk membayar pembelian tiket berikutnya di toko kami. Tim {event} Anda
ja: [日本語訳] Hello, we have refunded you {amount} for your order. You can use the gift card code {giftcard} to pay for future ticket purchases in our shop. Your {event} team
nb_no: Hei, vi har refundert deg {amount} for din bestilling. Du kan bruke gavekortkoden {giftcard} for å betale for fremtidige billettkjøp i vår butikk. Ditt {event} team
nl: Geachte heer, mevrouw, We hebben u {amount} terugbetaald voor uw bestelling. U kunt de cadeauboncode {giftcard} gebruiken om te betalen voor toekomstige bestellingen in onze winkel. Het team van {event}
pl: Witaj, Zwróciliśmy Ci {amount} za Twoje zamówienie. Możesz użyć kodu karty podarunkowej {giftcard}, aby zapłacić za przyszłe zakupy biletów w naszym sklepie. Twój zespół - {event}
pt_br: Olá, O valor de {amount} foi reembolsado pelo seu pedido. Você pode usar o código de cartão-presente {giftcard} para pagar compras de ingressos futuras em nossa loja. Organização {event}
pt_pt: Olá, temos devolvido você {amount} para o seu fim. Pode usar o código de cartão-presente {giftcard} para pagar futuras compras de bilhetes em nossa loja. A sua equipa {event}
ro: Bună ziua, V-am rambursat {amount} pentru comanda dumneavoastră. Puteți utiliza codul cardului cadou {giftcard} pentru a plăti pentru viitoarele achiziții de bilete din magazinul nostru. Echipa {event}
sv: Hej, vi har återbetalat dig {amount} för din bokning. Du kan använda presentkorts-koden {giftcard} för att betala för framtida biljettköp i vår butik. Ditt {event} team
zh_hant: 你好 我們已退還你的訂單{amount}。 你可以使用禮品卡代碼{giftcard}支付未來在我們的商店購買的門票。 你的{event}團隊

source: The refunds you selected do not match the selected total refund amount.
es: Los reembolsos seleccionados no coinciden con el importe total de devolución seleccionado.
fr: Les remboursements que vous avez sélectionnés ne correspondent pas au montant total du remboursement sélectionné.
he: ההחזרים שבחרת אינם תואמים לסכום ההחזר הכולל שנבחר.
id: Pengembalian dana yang kamu pilih tidak sesuai dengan jumlah total pengembalian dana yang dipilih.Pengembalian dana yang kamu pilih tidak sesuai dengan jumlah total pengembalian dana yang dipilih.
ja: [日本語訳] The refunds you selected do not match the selected total refund amount.
nb_no: De valgte tilbakebetalingene samsvarer ikke med det valgte totale tilbakebetalingsbeløpet.
nl: De door u geselecteerde terugbetalingen komen niet overeen met het geselecteerde totale terugbetalingsbedrag.
pl: Wybrane zwroty nie są zgodne z wybraną całkowitą kwotą zwrotu.
pt_br: Os reembolsos selecionados não correspondem ao valor total do reembolso selecionado.
pt_pt: Os reembolsos selecionados não correspondem ao valor total de reembolso selecionado.
ro: Rambursările pe care le-ați selectat nu corespund cu suma totală de rambursare selectată.
sk: Vybrané refundácie sa nezhodujú s vybranou celkovou sumou refundácií.
sv: Återbetalningarna du valde matchar inte det totala återbetalningsbeloppet du valt.
uk: Вибрані вами відшкодування не відповідають вибраній загальній сумі відшкодування.
vi: Các khoản hoàn trả bạn đã chọn không khớp với tổng số tiền hoàn lại đã chọn.
zh_hant: 你選擇的退款與所選的總退款金額不符合。

source: The order has been marked as paid, but we were unable to send a confirmation mail.
es: El pedido ha sido marcado como pagado, pero no hemos podido enviar un correo de confirmación.
fr: La commande a été marquée comme payée, mais nous n'avons pas été en mesure d'envoyer un mail de confirmation.
he: ההזמנה סומנה כשולמה, אך לא הצלחנו לשלוח דוא"ל אישור.
id: Pesanan telah ditandai sebagai telah dibayar, namun kami tidak dapat mengirimkan email konfirmasi.
ja: [日本語訳] The order has been marked as paid, but we were unable to send a confirmation mail.
nb_no: Ordren er merket som betalt, men vi klarte ikke å sende en bekreftelsesmail.
nl: De bestelling is als betaald aangemerkt, maar we konden geen bevestigingsmail versturen.
pl: Zamówienie zostało oznaczone jako opłacone, ale nie mogliśmy wysłać wiadomości potwierdzającej.
pt_br: O pedido foi marcado como pago, mas não foi possível enviar um e-mail de confirmação.
pt_pt: o pedido foi marcada como paga, mas não fomos capazes de enviar um e-mail de confirmação.
ro: Comanda a fost marcată ca fiind plătită, dar nu am putut trimite un e-mail de confirmare.
sk: Objednávka bola označená ako zaplatená, ale nepodarilo sa nám odoslať potvrdzujúci mail.
sv: Bokningen har markerats som betald, men vi kunde inte skicka något bekräftelsemejl.
uk: Замовлення позначено як оплачене, але нам не вдалося надіслати підтвердження.
vi: Đơn hàng đã được đánh dấu là đã thanh toán, nhưng chúng tôi không thể gửi thư xác nhận.
zh_hant: 訂單已標記為已付款，但我們無法發送確認郵件。

source: The payment has been created successfully.
cs: Platba byla úspěšně vytvořena.
es: El pago ha sido creado con éxito.
fr: Le paiement a été créé avec succès.
he: התשלום נוצר בהצלחה.
hr: Plaćanje je uspješno kreirano.
id: Pembayaran telah berhasil dibuat.
ja: [日本語訳] The payment has been created successfully.
nb_no: Betalingen er opprettet vellykket.
nl: De betaling is succesvol aangemaakt.
pl: Płatność została utworzona pomyślnie.
pt_br: O pagamento foi criado com sucesso.
pt_pt: O pagamento foi criado com sucesso.
ro: Plata a fost creată cu succes.
sk: Platba bola úspešne vytvorená.
sv: Betalningen har skapats framgångsrikt.
vi: Thanh toán đã được tạo thành công.
zh_hant: 付款已成功建立。

source: The order has been canceled. You can now select how you want to transfer the money back to the user.
es: El pedido ha sido cancelado. Puedes seleccionar como deseas transferir el dinero de vuelta al usuario.
fr: La commande a été annulée. Vous pouvez maintenant sélectionner la façon dont vous souhaitez transférer l’argent à l’utilisateur.
he: ההזמנה בוטלה. כעת תוכל לבחור כיצד להעביר את הכסף למשתמש.
id: Pesanan telah dibatalkan. Kamu sekarang dapat memilih bagaimana kamu ingin mentransfer uang kembali ke pengguna.
ja: [日本語訳] The order has been canceled. You can now select how you want to transfer the money back to the user.
nb_no: Bestillingen er blitt kansellert. Du kan nå velge hvordan du ønsker å overføre pengene tilbake til brukeren.
nl: De bestelling is geannuleerd. U kunt nu kiezen hoe u het geld over wilt maken naar de gebruiker.
pl: Zamówienie zostało anulowane. Możesz teraz wybrać, w jaki sposób chcesz przelać pieniądze z powrotem do użytkownika.
pt_br: O pedido foi cancelado. Agora você pode selecionar como deseja transferir o dinheiro de volta para o usuário.
pt_pt: o pedido foi cancelada. Agora você deve selecionar como pretende transferir o dinheiro de volta para o utilizador .
ro: Comanda a fost anulată. Acum puteți selecta modul în care doriți să transferați banii înapoi către utilizator.
sv: Bokning har blivit avbruten. Du kan nu välja hur du vill återbetala pengarna till användaren.
uk: Замовлення скасовано. Тепер ви можете вибрати, як ви хочете переказати гроші назад користувачеві.
vi: Lệnh đã bị hủy bỏ.
zh_hant: 訂單已被取消。現在，你可以選擇如何將資金退回給使用者。

source: No VAT ID specified.
es: No se especifica el número de IVA.
fr: Pas de numéro d'identification TVA spécifié.
he: לא צוינה מזהה מע"מ.
hr: Nije naveden VAT ID.
id: Tidak ada ID PPN yang ditentukan.
ja: [日本語訳] No VAT ID specified.
nb_no: Ingen moms-ID spesifisert.
nl: Geen btw-nummer opgegeven.
pl: Nie określono identyfikatora VAT.
pt_pt: Sem número de IVA definido.
ro: Nu este specificat niciun cod de TVA.
sk: Nie je uvedené IČ DPH.
sv: Inget organisationsnummer angivet.
vi: Không có ID VAT được chỉ định.
zh_hant: 未指定增值稅號。

source: No country specified.
es: No se especifica ningún país.
fr: Aucun pays spécifié.
he: לא צוינה מדינה.
hr: Nije navedena zemlja.
id: Tidak ada negara yang ditentukan.
ja: [日本語訳] No country specified.
nb_no: Ingen land spesifisert.
nl: Geen land opgegeven.
pl: Nie określono kraju.
pt_br: Nenhum país especificado.
pt_pt: Nenhum país selecionado.
ro: Nu este specificată nicio țară.
sk: Žiadna krajina nie je uvedená.
sv: Inget land angivet.
vi: Không có quốc gia được chỉ định.
zh_hant: 未指定國家/地區。

source: VAT ID could not be checked since this country is not supported.
es: No se ha podido comprobar el tipo de IVA ya que no se admite este país.
fr: Le numéro de TVA n’a pas pu être vérifié car ce pays n’est pas pris en charge.
he: לא ניתן לבדוק מזהה מע"מ כיוון שמדינה זו אינה נתמכת.
hr: PDV ID nije mogao biti provjeren jer ova zemlja nije podržana.
id: ID PPN tidak dapat diperiksa karena negara ini tidak didukung.
ja: [日本語訳] VAT ID could not be checked since this country is not supported.
nb_no: MVA-nummeret kunne ikke bli sjekket siden dette landet ikke støttes.
nl: Btw-nummer kon niet worden gecontroleerd omdat dit land niet wordt ondersteund.
pl: Identyfikator VAT nie mógł zostać sprawdzony, ponieważ ten kraj nie jest obsługiwany.
pt_pt: O VAT ID não pôde ser verificado, pois este país não é suportado.
ro: Codul TVA nu a putut fi verificat, deoarece această țară nu este acceptată.
sk: IČ DPH nebolo možné skontrolovať, pretože táto krajina nie je podporovaná.
sv: Organisationsnummer kunde inte kontrolleras eftersom detta land inte stöds.
vi: Không thể kiểm tra ID VAT vì đất nước này không được hỗ trợ.
zh_hant: 無法檢查增值稅號，因為不支援此國家/地區。

source: The VAT ID could not be checked, as the VAT checking service of the country is currently not available.
es: No se ha podido comprobar el número de identificación a efectos del IVA, ya que el servicio de comprobación del IVA del país no está disponible en la actualidad.
fr: Le numéro d'identification TVA n' a pas pu être vérifié, car le service de contrôle de la TVA du pays n'est actuellement pas disponible.
he: לא ניתן לבדוק את מזהה המע"מ, כי שירות בדיקת המע"מ של המדינה אינו זמין כעת.
id: ID PPN tidak dapat diperiksa karena layanan pengecekan PPN negara tersebut saat ini tidak tersedia.
ja: [日本語訳] The VAT ID could not be checked, as the VAT checking service of the country is currently not available.
nb_no: MVA-nummeret kunne ikke bli sjekket, da MVA-sjekketjenesten for landet for øyeblikket ikke er tilgjengelig.
nl: Uw btw-nummer kon niet worden gecontroleerd, omdat de btw-controledienst van uw land momenteel niet beschikbaar is.
pl: Identyfikator VAT nie mógł zostać sprawdzony, ponieważ usługa sprawdzania VAT w kraju jest obecnie niedostępna.
pt_pt: O número de IVA não pode ser verificado, dado que o serviço de verificação de númerod de IVA do país não está atualmente disponível.
ro: Codul TVA nu a putut fi verificat, deoarece serviciul de verificare a TVA din țara respectivă nu este disponibil în prezent.
sk: IČ DPH nebolo možné skontrolovať, pretože služba kontroly DPH v danej krajine v súčasnosti nie je k dispozícii.
sv: Organisationsnummer kunde inte kontrolleras eftersom moms kontrolltjänsten för landet för tillfället inte är tillgänglig.
vi: Không thể kiểm tra ID VAT, vì dịch vụ kiểm tra VAT của đất nước hiện không có sẵn.
zh_hant: 無法檢查增值稅號，因為該國家/地區的增值稅檢查服務目前不可用。

source: This VAT ID is valid.
es: Este número de IVA es válido.
fr: Cette identification TVA est valable.
he: מזהה מע"מ זה תקף.
hr: Ovaj VAT ID je valjan.
id: ID PPN ini valid.
ja: [日本語訳] This VAT ID is valid.
nl: Dit btw-nummer is geldig.
pl: Ten identyfikator VAT jest ważny.
pt_pt: Este número de IVA é válido.
ro: Acest cod de TVA este valabil.
sk: Toto IČ DPH je platné.
sv: Det här organisationsnumret är giltigt.
vi: ID VAT này là hợp lệ.
zh_hant: 此增值稅號有效。

source: Unknown invoice.
cs: Neznámá faktura.
es: Factura desconocida.
fr: Facture inconnue.
he: חשבונית לא ידועה.
hr: Nepoznati račun.
id: Faktur tidak diketahui.
ja: [日本語訳] Unknown invoice.
nb_no: Ukjent faktura.
nl: Onbekende factuur.
pl: Nieznana faktura.
pt_br: Fatura desconhecida.
pt_pt: Factura desconhecida.
ro: Factură necunoscută.
sk: Neznáma faktúra.
sv: Okänd faktura.
vi: Hóa đơn không xác định.
zh_hant: 未知發票.

source: Invoices may not be changed after they are created.
es: Las facturas no se pueden modificar una vez creadas.
fr: Les factures ne peuvent pas être modifiées après leur création.
he: לא ניתן לשנות חשבוניות לאחר יצירתן.
hr: Računi se ne mogu mijenjati nakon što su kreirani.
id: Faktur tidak dapat diubah setelah dibuat.
ja: [日本語訳] Invoices may not be changed after they are created.
nb_no: Fakturaer kan ikke endres etter at de er opprettet.
nl: Facturen kunnen niet gewijzigd worden nadat ze zijn aangemaakt.
pl: Faktury nie mogą być zmieniane po ich utworzeniu.
pt_br: As faturas não podem ser alteradas depois de criadas.
pt_pt: As faturas não podem ser alteradas após serem criadas.
ro: Facturile nu pot fi modificate după ce au fost create.
sk: Po vytvorení faktúr ich nemožno meniť.
sv: Fakturor får inte ändras efter att de har skapats.
vi: Hóa đơn có thể không được thay đổi sau khi chúng được tạo.
zh_hant: 發票在建立後不得更改。

source: Invoices may not be changed after they are transmitted.
nl: Facturen kunnen niet gewijzigd worden nadat ze verstuurd zijn.

source: The invoice has already been canceled.
es: La factura ya se ha anulado.
fr: La facture a déjà été annulée.
he: החשבונית כבר בוטלה.
hr: Račun je već otkazan.
id: Faktur telah dibatalkan.
ja: [日本語訳] The invoice has already been canceled.
nb_no: Fakturaen er allerede kansellert.
nl: De factuur is al geannuleerd.
pl: Faktura została już anulowana.
pt_br: A fatura já foi cancelada.
pt_pt: A factura já foi cancelada.
ro: Factura a fost deja anulată.
sk: Faktúra už bola zrušená.
sv: Fakturan har redan blivit avbruten.
vi: Hóa đơn đã bị hủy.
zh_hant: 發票已被取消。

source: The invoice file has already been exported.
cs: Soubor faktury již byl exportován.
es: El archivo de factura ya ha sido exportado.
fr: Le fichier de facture a déjà été exporté.
he: קובץ החשבונית כבר יוצא.
hr: Datoteka računa je već izvezena.
id: File faktur telah diekspor.
ja: [日本語訳] The invoice file has already been exported.
nb_no: En faktura for denne ordren eksisterer allerede.
nl: Het factuurbestand is al geëxporteerd.
pl: Plik faktury został już wyeksportowany.
pt_br: O arquivo de fatura já foi exportado.
pt_pt: O arquivo de fatura já foi exportado.
ro: Fișierul facturii a fost deja exportat.
sk: Súbor faktúry už bol exportovaný.
sv: Fakturafil har redan exporterats.
vi: Tệp hóa đơn đã được xuất.
zh_hant: 發票文件已匯出。

source: The invoice file is too old to be regenerated.
es: El archivo de factura es demasiado antiguo para regenerarlo.
fr: Le fichier de facture est trop ancien pour être régénéré.
he: קובץ החשבונית ישן מדי כדי ליצור אותו מחדש.
hr: Datoteka računa je prestara da bi se ponovno generirala.
id: File faktur terlalu tua untuk dibuat ulang.
ja: [日本語訳] The invoice file is too old to be regenerated.
nb_no: Fakturafilen er for gammel til å kunne genereres på nytt.
nl: Het factuurbestand is te oud om opnieuw te worden gegenereerd.
pl: Plik faktury jest zbyt stary, aby go zregenerować.
pt_br: A fatura é muito antiga para ser gerada novamente.
pt_pt: O arquivo de fatura é antigo demais para ser regenerado.
ro: Fișierul facturii este prea vechi pentru a fi regenerat.
sk: Súbor faktúry je príliš starý na to, aby sa dal regenerovať.
sv: Fakturafil är för gammal för att kunna återskapas.
vi: Tệp hóa đơn quá cũ để được tái sinh.
zh_hant: 發票檔太舊，無法重新產生。

source: The invoice has been cleaned of personal data.
es: La factura ha sido limpiada de datos personales.
fr: La facture a été nettoyée des données personnelles.
he: הנתונים האישיים הוסרו מהחשבונית.
hr: Račun je očišćen od osobnih podataka.
id: Faktur telah dibersihkan dari data pribadi.
ja: [日本語訳] The invoice has been cleaned of personal data.
nb_no: Fakturaen er blitt renset for personlige opplysninger.
nl: Persoonlijke gegevens zijn uit de factuur verwijderd.
pl: Faktura została oczyszczona z danych osobowych.
pt_br: A fatura foi limpa de dados pessoais.
pt_pt: Os dados pessoais foram removidos da factura.
ro: Factura a fost curățată de datele cu caracter personal.
sk: Z faktúry boli odstránené osobné údaje.
sv: Fakturan har rensats från personuppgifter.
vi: Hóa đơn đã được làm sạch dữ liệu cá nhân.
zh_hant: 發票中已清除個人數據。

source: The invoice is currently being transmitted. You can start a new attempt after the current one has been completed.
nl: De factuur wordt momenteel verzonden. U kunt een nieuwe poging doen nadat de huidige voltooid is.

source: The invoice has been scheduled for retransmission.
nl: De factuur zal opnieuw worden verzonden.

source: The invoice has been canceled.
nl: De factuur is geannuleerd.

source: The email has been queued to be sent.
es: El correo electrónico ha sido puesto en cola para ser enviado.
fr: L'email a été mis en file d'attente pour être envoyé.
he: המייל נוסף לתור לשליחה.
hr: E-pošta je stavljena u red za slanje.
id: Email telah diantri untuk dikirim.
ja: [日本語訳] The email has been queued to be sent.
nb_no: E-posten er satt i kø for å bli sendt.
nl: De e-mail is in de wachtrij gezet om te worden verstuurd.
pl: Wiadomość e-mail została umieszczona w kolejce do wysłania.
pt_br: O e-mail foi colocado na fila para ser enviado.
pt_pt: O e-mail foi colocado na fila para ser enviado.
ro: E-mailul a fost pus în coadă pentru a fi trimis.
sk: E-mail bol zaradený do frontu na odoslanie.
sv: E-postmeddelandet har lagts i kön för att skickas.
vi: Email đã được xếp hàng để được gửi.
zh_hant: 電子郵件已排隊等待發送。

source: This invoice has not been found
es: No se ha encontrado esta factura
fr: Cette facture n' a pas été trouvée
he: חשבונית זו לא נמצאה.
hr: Ovaj račun nije pronađen
id: Faktur ini belum ditemukan
ja: [日本語訳] This invoice has not been found
nb_no: Denne fakturaen er ikke funnet.
nl: Deze factuur is niet gevonden
pl: Ta faktura nie została odnaleziona
pt_br: Esta fatura não foi encontrada
pt_pt: Esta factura não foi encontrada
ro: Această factură nu a fost găsită
sk: Táto faktúra nebola nájdená
sv: Fakturan kan inte hittas
vi: Hóa đơn này chưa được tìm thấy
zh_hant: 未找到此發票

source: The invoice file is no longer stored on the server.
es: El archivo de factura ya no se almacena en el servidor.
fr: Le fichier de factures n'est plus stocké sur le serveur.
he: קובץ החשבונית כבר לא מאוחסן בשרת.
hr: Datoteka računa više nije pohranjena na poslužitelju.
id: File faktur tidak lagi disimpan di server.
ja: [日本語訳] The invoice file is no longer stored on the server.
nl: Het factuurbestand is niet meer opgeslagen op de server.
pl: Plik faktury nie jest już przechowywany na serwerze.
pt_br: O arquivo de fatura não está mais armazenado no servidor.
pt_pt: O ficheiro da factura já não está armazenado no servidor.
ro: Fișierul facturii nu mai este stocat pe server.
sk: Súbor s faktúrou už nie je uložený na serveri.
sv: Filen för fakturan finns inte längre lagrad på servern.
vi: Tệp hóa đơn không còn được lưu trữ trên máy chủ.
zh_hant: 發票檔不再儲存在伺服器上。

source: The invoice file has not yet been generated, we will generate it for you now. Please try again in a few seconds.
es: El archivo de la factura aún no ha sido generado, nosotros lo generaremos para usted ahora. Por favor, inténtelo de nuevo en unos segundos.
fr: Le fichier de facture n'a pas encore été généré, nous allons le générer pour vous maintenant. Veuillez réessayer dans quelques secondes.
he: קובץ החשבונית טרם נוצר, ניצור אותו עבורך כעת. אנא נסה שוב בעוד מספר שניות.
id: File faktur belum dibuat, kami akan membuatkannya untuk kamu sekarang. Silakan coba lagi dalam beberapa detik.
ja: [日本語訳] The invoice file has not yet been generated, we will generate it for you now. Please try again in a few seconds.
nb_no: Fakturafilen er ennå ikke generert, vi vil generere den for deg nå. Vennligst prøv igjen om noen få sekunder.
nl: Het factuurbestand is nog niet gegenereerd, we zullen het nu voor u genereren. Probeer het over een paar seconden opnieuw.
pl: Plik faktury nie został jeszcze wygenerowany, wygenerujemy go teraz. Spróbuj ponownie za kilka sekund.
pt_br: O arquivo de fatura ainda não foi gerado, vamos gerá-lo para você agora. Tente novamente em alguns segundos.
pt_pt: O ficheiro com a factura ainda não foi gerado, iremos gerá-lo agora para si. Por favor, tente novamente dentro de alguns segundos.
ro: Fișierul de factură nu a fost încă generat, îl vom genera pentru dvs acum. Vă rugăm să încercați din nou în câteva secunde.
sv: Filen för fakturan har inte skapats ännu. Vi kommer skapa den nu. Vänligen försök igen om en liten stund.
vi: Tệp hóa đơn chưa được tạo, chúng tôi sẽ tạo nó cho bạn ngay bây giờ.
zh_hant: 發票檔尚未產生，我們現在將為你生成。請在幾秒鐘後重試。

source: The payment term has been changed.
cs: Termín platby byl změněn.
es: Se ha modificado la condición de pago.
fr: Le délai de paiement a été modifié.
he: תנאי התשלום שונו.
hr: Rok plaćanja je promijenjen.
id: Jangka waktu pembayaran telah diubah.
ja: [日本語訳] The payment term has been changed.
nb_no: Betalingsbetingelsene har blitt endret.
nl: De betalingstermijn is veranderd.
pl: Termin płatności został zmieniony.
pt_br: O prazo de pagamento foi alterado.
pt_pt: O prazo de pagamento foi alterado.
ro: Termenul de plată a fost modificat.
sk: Termín platby bol zmenený.
sv: Betalningsvillkoret har ändrats.
vi: Thời hạn thanh toán đã được thay đổi.
zh_hant: 付款期限已更改。

source: We were not able to process the request completely as the server was too busy.
es: No pudimos procesar la petición completamente porque el servidor estaba demasiado ocupado.
fr: Nous n'avons pas pu traiter la demande complètement car le serveur était trop occupé.
he: לא הצלחנו לעבד את הבקשה במלואה כי השרת היה עמוס מדי.
id: Kami tidak dapat memproses permintaan sepenuhnya karena server terlalu sibuk.
ja: [日本語訳] We were not able to process the request completely as the server was too busy.
nb_no: Vi klarte ikke å behandle forespørselen fullstendig da serveren var for opptatt.
nl: We konden uw verzoek niet verwerken, omdat de server het te druk heeft.
pl: Nie byliśmy w stanie w pełni przetworzyć żądania, ponieważ serwer był zbyt zajęty.
pt_br: Não conseguimos processar a solicitação completamente, pois o servidor estava muito ocupado.
pt_pt: Não fomos capazes de processar o seu pedido dado que o servidor estava demasiado ocupado.
ro: Nu am reușit să procesăm cererea în întregime, deoarece serverul era prea ocupat.
sk: Požiadavku sme nemohli úplne spracovať, pretože server bol príliš zaneprázdnený.
sv: Vi kunde inte behandla begäran helt eftersom servern var för upptagen.
vi: Chúng tôi không thể xử lý hoàn toàn yêu cầu vì máy chủ quá bận.
zh_hant: 由於伺服器太忙，我們無法完全處理請求。
