Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Admission: {datetime}
cs: Vstup: {datetime}
es: Admisión: {datetime}
fi: Sisäänpääsy: {datetime}
he: כניסה: {datetime}
hr: Ulaz: {datetime}
id: Tiket Masuk: {datetime}
ja: [日本語訳] Admission: {datetime}
nb_no: Opptak: {datetime}
nl: Toegang: {datetime}
pl: Wstęp: {datetime}
pt_br: Admissão: {datetime}
pt_pt: Admissão: {datetime}
ro: Acces: {datetime}
sk: Prijatie: {datetime}
sv: Tillträde: {datetime}
uk: Прийом заявок: {datetime}
zh_hant: 錄取：{datetime}

source: Organizer: {organizer}
cs: Pořadatel: {organizer}
es: Organizador: {organizer}
fi: Järjestäjä: {organizer}
fr: Organisateur : {organizer}
he: מארגן: {organizer}
hr: Organizator: {organizer}
id: Penyelenggara: {organizer}
ja: [日本語訳] Organizer: {organizer}
nb_no: Arrangør: {organizer}
nl: Organisator: {organizer}
pl: Organizator: {organizer}
pt_br: Organizador: {organizer}
pt_pt: Organizador: {organizer}
ro: Organizator: {organizer}
sk: Organizátor: {organizer}
sv: Arrangör: {organizer}
uk: Організатор: {organizer}
zh_hant: 召集人:{organizer}

source: Start: {datetime}
nl: Begin: {datetime}
pt_br: Início: {datetime}
zh_hant: 開始：{datetime}

source: End: {datetime}
nl: Einde: {datetime}
pt_br: Término: {datetime}

# skip-to-main-nav
source: Skip link
he: קישור דילוג
nl: Link overslaan
vi: Bỏ qua liên kết

source: Skip to main content
he: דלג לתוכן הראשי
nl: Ga naar de hoofdinhoud
vi: Bỏ qua nội dung chính

source: Footer Navigation
cs: Zápatí
es: Navegación de pie de página
fi: Alatunnisteen navigointi
fr: Navigation du pied de page
he: ניווט תחתון
hr: Navigacija u podnožju
id: Navigasi Catatan Kaki
ja: [日本語訳] Footer Navigation
nb_no: Navigasjon i bunnteksten
nl: Footer-navigatie
pl: Nawigacja w stopce
pt_br: Navegação de rodapé
pt_pt: Navegação Footer
ro: Meniu subsol
sk: Navigácia v päte
sv: Sidfotsnavigering
uk: Навігація в нижньому колонтитулі
vi: Điều hướng chân trang
zh_hant: 腳註導覽

source: This shop is currently only visible to you and your team.
cs: Tento obchod je v současnosti viditelný pouze pro vás a váš tým.
es: Actualmente, esta tienda sólo es visible para usted y su equipo.
fi: Tämä kauppa näkyy tällä hetkellä vain sinulle ja tiimillesi.
fr: Cette boutique n'est actuellement visible que par vous et votre équipe.
he: חנות זו כרגע גלויה רק לך ולצוות שלך.
hr: Ova trgovina trenutno je vidljiva samo vama i vašem timu.
id: Toko ini saat ini hanya dapat dilihat oleh kamu dan tim Anda.
ja: [日本語訳] This shop is currently only visible to you and your team.
nb_no: Denne butikken er for øyeblikket bare synlig for deg og ditt team.
nl: Deze winkel is momenteel alleen zichtbaar voor u en uw team.
pl: Ten sklep jest obecnie widoczny tylko dla Ciebie i Twojego zespołu.
pt_br: A loja está visível apenas para você e seu time.
pt_pt: Esta loja só é visível atualmente para si e a sua equipa.
ro: În prezent, acest magazin este vizibil doar pentru dvs. și echipa dvs.
sk: Tento obchod je v súčasnosti viditeľný len pre vás a váš tím.
sv: Denna butik är just nu bara synlig för dig och ditt team.
uk: Наразі цей магазин бачите лише ви та ваша команда.
vi: Cửa hàng này hiện chỉ hiển thị cho bạn và nhóm của bạn.
zh_hant: 此商店目前僅你和你的團隊可見。

source: Take it live now
cs: Zveřejnit nyní
es: Tómelo en vivo ahora
fi: Ota se nyt live-tilaan
fr: Mettre en ligne maintenant
he: העבר להדלקה עכשיו
hr: Učini to uživo sada
id: Tayangkan langsung sekarang
ja: [日本語訳] Take it live now
nl: Zet uw winkel nu live
pl: Aktywuj go teraz
pt_br: Ative-a agora
pt_pt: Leve-o ao vivo agora
ro: Treci acum în live
sk: Spustite ho naživo
sv: Gå live nu
uk: Відкрити доступ зараз
vi: Mang nó trực tiếp ngay
zh_hant: 現在立即實況

source: select language
cs: zvolit jazyk
es: seleccionar idioma
fi: valitse kieli
fr: sélectionner la langue
he: בחר שפה
hr: odaberi jezik
id: Pilih bahasa
ja: [日本語訳] select language
nb_no: velg språk
nl: taal kiezen
pl: Wybierz język
pt_br: selecionar idioma
pt_pt: Selecione idioma
ro: selectați limba
sk: vybrať jazyk
sv: välj språk
uk: Оберіть мову
vi: Chọn ngôn ngữ
zh_hant: 選擇語言

source: Show all events of %(name)s
cs: Všechny akce od %(name)s
es: Mostrar todos los eventos de %(name)s
fi: Näytä kaikki järjestäjän %(name)s tapahtumat
fr: Afficher tous les événements de %(name)s
he: הצג את כל האירועים של %(name)s
hr: Prikaži sve događaje od %(name)s
id: Tampilkan semua acara %(name)s
ja: [日本語訳] Show all events of %(name)s
nb_no: Vis alle arrangementer til %(name)s.
nl: Toon alle evenementen van %(name)s
pl: Pokaż wszystkie wydarzenia %(name)s
pt_br: Exibir todos os eventos de %(name)s
pt_pt: Mostrar todos os eventos de %(name)s
ro: Afișează toate evenimentele din %(name)s
sk: Zobraziť všetky podujatia %(name)s
sv: Visa alla evenemang från %(name)s
uk: Показати усі події %(name)s
zh_hant: 顯示%(name)s的所有活動

source: Homepage
cs: Hlavní stránka
es: Página de inicio
fi: Kotisivu
fr: Page d’accueil
he: דף הבית
hr: Početna stranica
id: Beranda
ja: [日本語訳] Homepage
nb_no: Hjemmeside
nl: Homepagina
pl: Strona główna
pt_br: Página Inicial
ro: Prima pagină
sk: Úvodná stránka
sv: Startsida
uk: Домашня сторінка
vi: Trang chủ
zh_hant: 主頁

# alert-messages
source: Warning
cs: Upozornění
es: Advertencia
fi: Varoitus
fr: Avertissement
he: אזהרה
hr: Upozorenje
id: Peringatan
ja: [日本語訳] Warning
nb_no: Advarsel
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
pt_pt: Aviso
ro: Atenție
sk: Upozornenie
sv: Varning
uk: Попередження
vi: Cảnh báo
zh_hant: 警告

source: This ticket shop is currently in test mode.
es: Esta taquilla virtual está en modo de prueba.
fi: Tämä lippukauppa on tällä hetkellä testitilassa.
he: חנות הכרטיסים במצב בדיקה.
hr: Ova prodavaonica ulaznica je trenutno u testnom načinu.
ja: その金額がカードに請求されました。
nl: Deze ticketwinkel bevindt zich momenteel in de testmodus.
pl: Ten sklep z biletami jest obecnie w trybie testowym.
pt_br: Esta loja de ingressos está em modo de teste.
sk: Tento obchod so vstupenkami je v súčasnosti v testovacom režime.
sv: Denna biljettbutik är för närvarande i testläge.
vi: Cửa hàng vé này hiện đang ở chế độ thử nghiệm.

source: Please do not perform any real purchases as your order might be deleted without notice.
es: Por favor, no realiza ninguna compra real; tu pedido podría ser eliminado sin previo aviso.
fi: Älä tee oikeita ostoksia, sillä tilauksesi voidaan poistaa ilman erillistä ilmoitusta.
he: אנא אל תרכוש רכישות אמיתיות, כיוון שההזמנה שלך עלולה להימחק ללא התראה.
hr: Molimo ne izvršavajte stvarne kupnje jer vaša narudžba može biti izbrisana bez obavijesti.
ja: [日本語訳] Please do not perform any real purchases as your order might be deleted without notice.
nl: Voer geen echte aankopen uit, aangezien uw bestelling zonder kennisgeving kan worden verwijderd.
pl: Nie dokonuj żadnych rzeczywistych zakupów, ponieważ Twoje zamówienie może zostać usunięte bez powiadomienia.
pt_br: Por favor, não realize nenhuma compra real já que seu pedido pode ser excluído sem qualquer aviso prévio.
sk: Nevykonávajte žiadne skutočné nákupy, pretože vaša objednávka môže byť bez upozornenia vymazaná.
sv: Var vänlig och utför inga riktiga köp eftersom din bokning kan raderas utan förvarning.
vi: Vui lòng không thực hiện bất kỳ giao dịch mua thực sự nào vì đơn đặt hàng của bạn có thể bị xóa mà không cần thông báo trước.

source: You are currently using the time machine. The ticket shop is rendered as if it were %(datetime)s.
es: Actualmente está utilizando la máquina del tiempo. La taquilla virtual se renderiza como si fuera %(datetime)s.
fi: Käytät parhaillaan aikakonetta. Lippukauppa renderöidään ikään kuin se olisi %(datetime)s.
he: אתה משתמש כעת במכונת הזמן. חנות הכרטיסים מוצגת כפי שהייתה ב-%(datetime)s.
hr: Trenutno koristite vremeplov. Prodavaonica ulaznica prikazuje se kao da je %(datetime)s.
ja: [日本語訳] You are currently using the time machine. The ticket shop is rendered as if it were %(datetime)s.
nl: Momenteel maakt u gebruik van de tijdmachine. De ticketshop wordt weergegeven alsof het %(datetime)s is.
pl: Obecnie korzystasz z wehikułu czasu. Sklep z biletami jest renderowany tak, jakby był %(datetime)s.
pt_br: Você está usando a máquina do tempo no momento. A loja de ingressos é renderizada como se fosse %(datetime)s.
sk: Práve používate stroj času. Obchod so vstupenkami sa vykresľuje, akoby bolo %(datetime)s.
sv: Du använder för närvarande tidsmaskinen. Biljettbutiken visas som om det vore %(datetime)s.
zh_hant: 你目前正在使用時光機。售票處呈現為 %(datetime)s的樣子。

source: To view your shop at different points in time, you can enable the <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>time machine</a>.
es: Para ver la tienda en diferentes momentos, puede activar la <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>máquina del tiempo</a>.
fi: Jos haluat tarkastella myymälääsi eri ajankohtina, voit ottaa käyttöön toiminnon <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>aikakone</a>.
he: כדי להציג את החנות שלך בנקודות זמן שונות, תוכל להפעיל את <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>מכונת הזמן</a>.
ja: [日本語訳] To view your shop at different points in time, you can enable the <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>time machine</a>.
nl: Om uw winkel op verschillende tijdstippen te bekijken, kunt u de <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>Tijdmachine</a> inschakelen.
pl: Aby wyświetlić swój sklep w różnych punktach w czasie, możesz włączyć <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>wehikuł czasu</a>.
pt_br: Para visualizar sua loja em diferentes momentos, você pode ativar a <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>máquina do tempo</a>.
sk: Ak chcete zobraziť svoj obchod v rôznych časových bodoch, môžete povoliť <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>stroj času</a>.
sv: För att se din butik vid olika tidpunkter kan du aktivera <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>tidsmaskinen</a>.
zh_hant: 若要查看不同時間點的商店，你可以啟用<a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>時光機</a>。

source: Orders made through this sales channel cannot be deleted - even if the ticket shop is in test mode!
cs: Objednávky provedené prostřednictvím tohoto prodejního kanálu nelze smazat, a to ani v případě, že je prodejna v testovacím režimu!
es: Las órdenes ejecutadas a través de este canal de ventas no se pueden eliminar - ¡incluso si la taquilla virtual está en modo de prueba!
fi: Tämän myyntikanavan kautta tehtyjä tilauksia ei voi poistaa - vaikka lippukauppa olisi testitilassa!
fr: Les commandes passées via ce canal de vente ne peuvent pas être supprimées - même si la billetterie est en mode test !
he: הזמנות שבוצעו בערוץ מכירות זה אינן ניתנות למחיקה – גם אם חנות הכרטיסים במצב בדיקה!
hr: Narudžbe napravljene putem ovog prodajnog kanala ne mogu se izbrisati - čak i ako je prodavaonica ulaznica u testnom načinu!
id: Pesanan yang dilakukan melalui saluran penjualan ini tidak dapat dihapus - meskipun toko tiket sedang dalam mode uji coba!
ja: [日本語訳] Orders made through this sales channel cannot be deleted - even if the ticket shop is in test mode!
nb_no: Bestillinger som er gjort gjennom denne salgskanalen kan ikke slettes - selv om billettbutikken er i testmodus!
nl: Bestellingen die via dit verkoopkanaal worden gemaakt, kunnen niet worden verwijderd - zelfs niet als de ticketwinkel in testmodus staat!
pl: Zamówienia złożone za pośrednictwem tego kanału sprzedaży nie mogą zostać usunięte - nawet jeśli sklep z biletami jest w trybie testowym!
pt_br: Os pedidos feitos por meio deste canal de vendas não podem ser excluídos - mesmo que a loja de ingressos esteja em modo de teste!
pt_pt: pedidos feitos através deste canal de vendas não podem ser removidas - mesmo se a bilheteira estiver em modo de teste!
ro: Comenzile făcute prin acest canal de vânzări nu pot fi șterse - chiar dacă magazinul de bilete este în modul de testare!
sk: Objednávky uskutočnené prostredníctvom tohto predajného kanála nie je možné vymazať, a to ani v prípade, že je predajňa vstupeniek v testovacom režime!
sv: Ordrar som görs via denna försäljningskanal kan inte raderas - även om biljettbutiken är i testläge!
uk: Замовлення, здійснені через цей канал продажу не можливо видалити, навіть якщо магазин працює у тестовому режимі!
vi: Các đơn đặt hàng được thực hiện thông qua kênh bán hàng này không thể bị xóa - ngay cả khi cửa hàng vé ở chế độ thử nghiệm!
zh_hant: 通過此銷售管道下的訂單無法刪除 - 即使售票處處於測試模式！

# alert-messages
source: Error
cs: Chyba
fi: Virhe
fr: Erreur
he: שגיאה
hr: Greška
id: Kesalahan
nb_no: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
sv: Fel
uk: Помилка
vi: Lỗi
zh_hant: 錯誤

# alert-messages
source: Information
cs: Informace
es: Información
fi: Tiedot
he: מידע
hr: Informacije
id: Informasi
nb_no: pretix account invitation
nl: Informatie
pl: Informacje
pt_br: Informação
pt_pt: Informação
ro: Informații
uk: Інформація
vi: Thông tin
zh_hant: 資訊

source: Privacy policy
cs: Ochrana osobních údajů
es: Aviso de Privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hr: Pravila o zaštiti privatnosti
id: Kebijakan pribadi
ja: プライバシー・ポリシー
nb_no: Personvernregler
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de privacidade
ro: Politica de Confidențialitate
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
uk: Політика приватності
vi: Chính sách bảo mật
zh_hant: 隱私政策

source: Cookie settings
cs: Nastavení souborů cookie
es: Configuración de cookies
fi: Evästeasetukset
fr: Paramétrage des cookies
he: הגדרות עוגיות
hr: Postavke kolačića
id: Pengaturan cookie
ja: [日本語訳] Cookie settings
nb_no: Produkt
nl: Cookie-instellingen
pl: Ustawienia plików cookie
pt_br: Configurações de cookies
pt_pt: Definições de cookies
ro: Setări cookie
sk: Nastavenia súborov cookie
sv: Inställningar för cookies
uk: Налаштування файлів Cookie
vi: Cài đặt cookie
zh_hant: Cookie設定

source: Imprint
cs: Impresum
es: Información de contacto
fi: Jälki
fr: Mentions légales
he: חוקי האתר
hr: Impresum
ja: [日本語訳] Imprint
nb_no: Imprint -> Avtrykk
nl: Colofon
pl: Impressum
pt_br: Impressão
pt_pt: Termos e Condições
sk: Impressum
sv: URL till kontaktuppgifter och juridisk information
uk: Імпресум
vi: Dấu ấn
zh_hant: 版本說明

source: For some of the products in your cart, you can choose additional options before you continue.
cs: U některých produktů v košíku můžete před pokračováním vybrat další varianty.
es: Para algunos de los productos en su cesta, usted puede elegir opciones adicionales antes de continuar.
fi: Voit valita lisävaihtoehtoja joillekin korissasi oleville tuotteille ennen kuin jatkat.
fr: Pour certains produits de votre panier, vous pouvez choisir des options supplémentaires avant de continuer.
he: עבור חלק מהמוצרים בעגלתך ניתן לבחור אפשרויות נוספות לפני המשך.
hr: Za neke od proizvoda u vašoj košarici možete odabrati dodatne opcije prije nego što nastavite.
id: Untuk beberapa produk di keranjang Anda, kamu dapat memilih opsi tambahan sebelum melanjutkan.
ja: [日本語訳] For some of the products in your cart, you can choose additional options before you continue.
nb_no: For noen av produktene i handlekurven din kan du velge tilleggsalternativer før du fortsetter.
nl: Voor sommige producten in uw winkelwagen kunt u extra opties kiezen voordat u verdergaat.
pl: Dla niektórych produktów w koszyku można wybrać dodatkowe opcje przed kontynuowaniem.
pt_br: Para alguns dos produtos em seu carrinho, você pode escolher opções adicionais antes de continuar.
pt_pt: Para alguns dos produtos no teu carrinho, podes escolher opções adicionais antes de continuares.
ro: Pentru unele dintre produsele din coș, puteți alege opțiuni suplimentare înainte de a continua.
sk: Pri niektorých produktoch v košíku si môžete pred pokračovaním vybrať ďalšie možnosti.
sv: För vissa produkter i din bokningen kan du göra extra tillval innan du fortsätter.
uk: Для деяких продуктів у вашому кошику будь ласка оберіть додаткові опції перед тим як продовжити далі.
vi: Đối với một số sản phẩm trong giỏ hàng của bạn, bạn có thể chọn các tùy chọn bổ sung trước khi tiếp tục.
zh_hant: 對於購物車中的某些產品，你可以在繼續之前選擇其他選項。

source: A product in your cart is only sold in combination with add-on products that are not available. Please contact the event organizer.
fi: Ostoskorissa olevaa tuotetta myydään vain yhdessä lisätuotteiden kanssa, joita ei ole saatavilla. Ota yhteyttä tapahtuman järjestäjään.
he: מוצר בעגלתך נמכר רק בשילוב עם מוצרים נוספים שאינם זמינים. אנא פנה למארגן האירוע.
hr: Proizvod u vašoj košarici prodaje se samo u kombinaciji s dodatnim proizvodima koji nisu dostupni. Molimo kontaktirajte organizatora događaja.
ja: [日本語訳] A product in your cart is only sold in combination with add-on products that are not available. Please contact the event organizer.
nl: Een product in uw winkelwagen wordt alleen verkocht in combinatie met add-on-producten die niet verkrijgbaar zijn. Neem contact op met de organisator.
pl: Produkt w Twoim koszyku jest sprzedawany tylko w połączeniu z produktami dodatkowymi, które nie są dostępne. Skontaktuj się z organizatorem wydarzenia.
pt_br: Um produto em seu carrinho é vendido apenas em combinação com produtos complementares que não estão disponíveis. Entre em contato com o organizador do evento.
vi: Một sản phẩm trong giỏ hàng của bạn chỉ được bán kết hợp với các sản phẩm bổ sung không có sẵn.
zh_hant: 你購物車中的產品僅與不可用的附加產品組合出售。請聯繫活動組織者。

source: We're now trying to book these add-ons for you!
cs: Nyní se pro vás snažíme tyto doplňky rezervovat!
es: ¡Estamos tratando de registrar estos complementos para ti!
fi: Yritämme nyt varata nämä lisätuotteet sinulle!
fr: Nous essayons maintenant de réserver ces add-ons pour vous !
he: אנו מנסים כעת להזמין עבורך את התוספות הללו!
hr: Sada pokušavamo rezervirati ove dodatke za vas!
id: Kami sekarang mencoba memesan add-on ini untuk Anda!
ja: [日本語訳] We're now trying to book these add-ons for you!
nb_no: Vi prøver nå å bestille disse tilleggene for deg!
nl: We proberen nu deze add-ons voor u te boeken!
pl: Staramy się teraz zarezerwować te dodatki dla Ciebie!
pt_pt: Estamos agora a tentar reservar estes produtos adicionais para ti!
ro: Acum încercăm să rezervăm aceste suplimente add-on pentru tine!
sk: Teraz sa snažíme rezervovať tieto doplnky pre vás!
sv: Vi försöker nu reservera dessa tillval till dig!
uk: Зараз ми намагаємося забронювати ці доповнення для вас!
vi: Bây giờ chúng tôi đang cố gắng đặt các tiện ích bổ sung này cho bạn!
zh_hant: 我們現在正在嘗試為你預訂這些附加部份！

source: Additional options for
es: Otras opciones para
fi: Lisävaihtoehdot kohteelle
he: אפשרויות נוספות עבור
hr: Dodatne opcije za
ja: [日本語訳] Additional options for
nl: Extra opties voor
pl: Dodatkowe opcje dla
pt_br: Opções adicionais para
pt_pt: Opções adicionais para

source: More recommendations
es: Más recomendaciones
fi: Lisää suosituksia
he: המלצות נוספות
hr: Više preporuka
ja: [日本語訳] More recommendations
nl: Meer aanbevelingen
pl: Więcej rekomendacji
pt_br: Mais recomendações
pt_pt: Mais opções
vi: Khuyến nghị hơn

source: Our recommendations
es: Nuestras recomendaciones
fi: Suosituksemme
he: ההמלצות שלנו
hr: Naše preporuke
ja: [日本語訳] Our recommendations
nl: Onze aanbevelingen
pl: Nasze rekomendacje
pt_br: Nossas recomendações
vi: Khuyến nghị của chúng tôi

source: Go back
cs: Zpět
es: Regresar
fi: Mene takaisin
fr: Revenir en arrière
he: חזרה
hr: Vrati se
id: Kembali
ja: [日本語訳] Go back
nl: Ga terug
pl: Wróć
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
sk: Vráťte sa späť
sv: Gå tillbaka
uk: Назад
vi: Quay trở lại
zh_hant: 返回

source: Step %(current)s of %(total)s: %(label)s
cs: Krok %(current)s z %(total)s: %(label)s
es: Paso %(current)s de %(total)s: %(label)s
fi: Askel %(current)s of %(total)s: %(label)s
fr: Étape %(current)s de %(total)s : %(label)s
he: שלב %(current)s מתוך %(total)s: %(label)s
hr: Korak %(current)s od %(total)s: %(label)s
id: Langkah %(current)s dari %(total)s: %(label)s
ja: [日本語訳] Step %(current)s of %(total)s: %(label)s
nb_no: Trinn %(current)s av %(total)s: %(label)s
nl: Stap %(current)s van %(total)s: %(label)s
pl: Krok %(current)s z %(total)s: %(label)s
pt_br: Passo %(current)s de %(total)s: %(label)s
pt_pt: Etapa %(current)s de %(total)s: %(label)s
ro: Pasul %(current)s din %(total)s: %(label)s
sk: Krok %(current)s z %(total)s: %(label)s
sv: Steg %(current)s av %(total)s: %(label)s
uk: Крок %(current)s з %(total)s: %(label)s
zh_hant: 步驟 %(current)s的%(total)s： %(label)s

source: Checkout
cs: Pokladna
es: Compra
fi: Kassa
fr: Paiement
he: לקופה
hr: Naplata
ja: [日本語訳] Checkout
nb_no: Kassen
nl: Afrekenen
pl: Podsumowanie
ro: Opțiuni plată
sk: Pokladňa
sv: Bokning
uk: Оформити замовлення
vi: Thanh toán
zh_hant: 結帳

source: Your cart
cs: Váš košík
es: Su cesta
fi: Ostoskorisi
fr: Votre panier
he: העגלה שלך
hr: Vaša košarica
id: Keranjang Anda
ja: [日本語訳] Your cart
nb_no: Handlekurven din
nl: Uw winkelwagen
pl: Koszyk
pt_br: Seu carrinho
pt_pt: Carrinho
ro: Coșul tău
sk: Váš košík
sv: Din bokning
uk: Ваш кошик
vi: Giỏ hàng của bạn
zh_hant: 你的購物車

source: Cart expired
cs: Rezervace košíku vypršela
es: La cesta de compra ha expirado
fi: Ostoskori on vanhentunut
fr: Panier expiré
he: העגלה פגה
hr: Košarica je istekla
id: Keranjang sudah habis masa berlakunya
ja: [日本語訳] Cart expired
nb_no: Handlevognen har utløpt
nl: Winkelwagen verlopen
pl: Koszyk wygasł
pt_br: Carrinho expirado
pt_pt: Carrinho expirado
ro: Coșul a expirat
sk: Košík vypršal
sv: Bokning har löpt ut
uk: Термін дії кошика закінчився
vi: Giỏ hàng đã hết hạn
zh_hant: 購物車過期

source: Show full cart
cs: Zobrazit celý košík
es: Mostrar cesta completa
fi: Näytä koko ostoskori
fr: Afficher le panier complet
he: הצג עגלה מלאה
hr: Prikaži cijelu košaricu
id: Tampilkan secara lengkap
ja: [日本語訳] Show full cart
nb_no: Vis verdi klokken
nl: Toon volledige winkelwagen
pl: Pokaż cały koszyk
pt_br: Exibir carrinho completo
pt_pt: Mostrar carrinho
sk: Zobraziť celý košík
sv: Visa hela bokningen
vi: Hiển thị xe đầy đủ
zh_hant: 顯示全購物車

source: Add tickets for a different date
cs: Přidat vstupenky na jiné datum
es: Añadir entradas para una fecha diferente
fi: Lisää lippuja toiselle päivämäärälle
fr: Ajouter des billets pour une autre date
he: הוסף כרטיסים לתאריך אחר
hr: Dodaj ulaznice za drugi datum
id: Tambahkan tiket untuk tanggal yang berbeda
ja: [日本語訳] Add tickets for a different date
nl: Voeg tickets voor een andere datum toe
pl: Dodaj bilety na inną datę
pt_br: Adicionar ingressos para uma data diferente
pt_pt: Adicionar bilhetes para uma data diferente
ro: Adăugați bilete pentru o altă dată
sk: Pridanie vstupeniek na iný dátum
sv: Lägg till biljetter för ett annat datum
uk: Додати квитки на іншу дату
vi: Thêm vé cho một ngày khác
zh_hant: 添加不同日期的門票

source: Review order
cs: Kontrola objednávky
es: Revisar pedido
fi: Tarkasta tilaus
fr: Validation
he: סקירת הזמנה
hr: Pregled narudžbe
id: Tinjau pesanan
ja: [日本語訳] Review order
nb_no: Gjennomgå bestillingen
nl: Controleer uw bestelling
pl: Weryfikuj zamówienie
pt_br: Revisar pedido
pt_pt: Rever pedido
ro: Revizuire comandă
sk: Prehľad objednávky
sv: Granska bokning
uk: Перевірка замовлення
vi: Đơn đặt hàng xem xét
zh_hant: 審核
