Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: After starting this operation, depending on the size of your event, it might take a few minutes or longer until all orders are processed.
es: Después de iniciar esta operación, dependiendo del tamaño de su evento, pueden pasar unos minutos o más hasta que se procesen todos los pedidos.
fr: Après avoir démarré cette opération, en fonction de la taille de votre événement, le traitement de toutes les commandes peut prendre quelques minutes ou plus.
he: לאחר התחלת פעולה זו, בהתאם לגודל האירוע שלך, ייתכן שיידרשו מספר דקות או יותר עד שכל ההזמנות יעובדו.
id: Setelah memulai operasi ini, bergantung pada ukuran acara Anda, mungkin diperlukan waktu beberapa menit atau lebih lama hingga semua pesanan diproses.
ja: [日本語訳] After starting this operation, depending on the size of your event, it might take a few minutes or longer until all orders are processed.
nl: Na het uitvoeren van deze actie kan het (afhankelijk van het aantal bestellingen) een aantal minuten of langer duren tot alle bestellingen zijn verwerkt.
pl: Po rozpoczęciu tej operacji, w zależności od wielkości wydarzenia, przetworzenie wszystkich zamówień może potrwać kilka minut lub dłużej.
pt_br: Dependendo do tamanho do seu evento, esta operação pode demorar alguns minutos ou mais até que todos os pedidos sejam processados.
pt_pt: Depois de iniciar esta operação, dependendo do tamanho do seu evento, pode demorar alguns minutos ou mais até que todas os pedidos sejam processadas.
ro: După începerea acestei operațiuni, în funcție de mărimea evenimentului dumneavoastră, este posibil să dureze câteva minute sau mai mult până când toate comenzile sunt procesate.
sk: Po spustení tejto operácie môže v závislosti od veľkosti podujatia trvať niekoľko minút alebo dlhšie, kým sa spracujú všetky objednávky.
sv: Efter att du har startat denna process kan det, beroende på storleken på ditt evenemang, ta några minuter eller längre tid innan alla bokningar är behandlade.
vi: Sau khi bắt đầu thao tác này, tùy thuộc vào kích thước của sự kiện của bạn, có thể mất vài phút hoặc lâu hơn cho đến khi tất cả các đơn đặt hàng được xử lý.
zh_hant: 開始此操作后，根據你的活動規模，可能需要幾分鐘或更長時間才能處理所有訂單。

source: All actions performed on this page are irreversible. If in doubt, please contact support before using it.
es: Todas las acciones realizadas en esta página son irreversibles. En caso de duda, comuníquese con el soporte antes de usarlo.
fr: Toutes les actions effectuées sur cette page sont irréversibles. En cas de doute, veuillez contacter le support avant de l’utiliser.
he: כל הפעולות המתבצעות בעמוד זה אינן הפיכות. אם יש ספק, פנה לתמיכה לפני השימוש.
id: Semua tindakan yang dilakukan pada halaman ini tidak dapat diubah. Jika ragu, silakan hubungi dukungan sebelum menggunakannya.
ja: [日本語訳] All actions performed on this page are irreversible. If in doubt, please contact support before using it.
nb_no: Alle handlinger utført på denne siden er irreversible. Hvis du er i tvil, vennligst kontakt support før du bruker den.
nl: Alle acties die worden uitgevoerd op deze pagina zijn onomkeerbaar. Neem bij twijfel contact op met de pretix-ondersteuning voor u deze opties gebruikt.
pl: Wszystkie działania wykonane na tej stronie są nieodwracalne. W razie wątpliwości prosimy o kontakt z pomocą techniczną przed ich użyciem.
pt_br: Todas as ações realizadas nesta página são irreversíveis. Em caso de dúvida, entre em contato com o suporte antes de usá-las.
pt_pt: Todas as ações realizadas nesta página são irreversíveis. Em caso de dúvida, contacte o suporte antes de o utilizar.
ro: Toate acțiunile efectuate pe această pagină sunt ireversibile. Dacă aveți îndoieli, vă rugăm să contactați serviciul de asistență înainte de a le utiliza.
sv: Alla åtgärder som utförs på denna sida är oåterkalleliga. Om du är osäker, kontakta support innan du använder den.
vi: Tất cả các hành động được thực hiện trên trang này đều không thể đảo ngược.
zh_hant: 在此頁面上執行的所有操作都是不可逆的。如有疑問，請在使用前聯絡客服人員。

# subevents
source: Select date
es: Seleccionar fecha
fr: Sélectionner une date
he: בחר תאריך
hr: Odaberi datum
id: Pilih tanggal
ja: [日本語訳] Select date
nl: Kies een datum
pl: Wybierz datę
pt_br: Selecione a data
pt_pt: Selecione a data
ro: Selectează data
sk: Zvoľte dátum
sv: Välj datum
uk: Oберіть дату
vi: Chọn ngày
zh_hant: 選擇日期

source: Refund options
es: Opciones de reembolso
fr: Options de remboursement
he: אפשרויות החזר כספי
hr: Opcije povrata
id: Opsi pengembalian dana
ja: [日本語訳] Refund options
nl: Terugbetalingsopties
pl: Opcje zwrotu kosztów
pt_br: Opções de reembolso
pt_pt: Opções de reembolso
ro: Opțiuni de rambursare
sk: Možnosti vrátenia peňazí
sv: Återbetalningsalternativ
uk: Варіанти повернення коштів
vi: Tùy chọn hoàn tiền
zh_hant: 退款選項

source: Send out emails
es: Enviar correos electrónicos
fr: Envoyer des emails
he: שלח מיילים
hr: Pošalji e-pošte
id: Kirim email
ja: [日本語訳] Send out emails
nb_no: Send ut e-poster
nl: Verstuur e-mails
pl: Wyślij wiadomości e-mail
pt_br: Envio de emails
pt_pt: Enviar e-mails
ro: Trimiteți e-mailuri
sk: Odosielanie e-mailov
sv: Skicka ut e-postmeddelanden
uk: Розіслати електронні листи
vi: Gửi email ra
zh_hant: 傳送電子郵件

source: Since you are refunding your customers orders to gift cards, you should explain to them how to access their gift cards. The easiest way to do this, is to include an explanation and a link to their order using the here provided email functionality.
es: Dado que está reembolsando los pedidos de sus clientes con tarjetas regalo, debe explicarles cómo acceder a sus tarjetas regalo. La forma más sencilla de hacerlo es incluyendo una explicación y un enlace a su pedido empleando la función de correo electrónico.
fr: Puisque vous remboursez les commandes de vos clients aux cartes-cadeaux, vous devez leur expliquer comment accéder à leurs cartes-cadeaux. La façon la plus simple de le faire est d’inclure une explication et un lien vers leur commande en utilisant la fonctionnalité de courrier électronique fournie ici.
he: מכיוון שאתה מחזיר את הזמנות הלקוחות שלך לכרטיסי מתנה, מומלץ להסביר להם כיצד לגשת לכרטיסי המתנה שלהם. הדרך הפשוטה ביותר היא לכלול הסבר וקישור להזמנה שלהם באמצעות אפשרות השליחה בדואר האלקטרוני כאן.
id: Karena kamu mengembalikan dana pesanan pelanggan ke kartu hadiah, kamu harus menjelaskan kepada mereka cara mengakses kartu hadiah mereka. Cara termudah untuk melakukannya adalah dengan menyertakan penjelasan dan link ke pesanan mereka menggunakan fungsi email yang disediakan di sini.
ja: [日本語訳] Since you are refunding your customers orders to gift cards, you should explain to them how to access their gift cards. The easiest way to do this, is to include an explanation and a link to their order using the here provided email functionality.
nb_no: As you are refunding your customers' orders to gift cards, it is important to provide them with instructions on how to access their gift cards. The simplest way to accomplish this is by including an explanation and a link to their order using the email functionality provided here.
nl: Omdat u uw klanten terugbetaalt met cadeaubonnen, moet u uw klanten uitleggen hoe ze bij hun cadeaubonnen kunnen komen. De gemakkelijkste manier om dit te doen is door een uitleg en een link naar de bestelpagina te versturen met de hier beschikbare e-mailfunctionaliteit.
pl: Ponieważ dokonujesz zwrotu pieniędzy za zamówienia klientów na karty podarunkowe, powinieneś wyjaśnić im, jak uzyskać dostęp do ich kart podarunkowych. Najłatwiejszym sposobem na to jest dołączenie wyjaśnienia i linku do zamówienia za pomocą udostępnionej tutaj funkcji e-mail.
pt_pt: Como está reembolsando os pedidos dos clientes com cartões-presente, deve explicar-lhes como aceder aos seus cartões-presente. A maneira mais fácil de fazer isso, é incluir uma explicação e um link para o seu pedido utilizando a funcionalidade de e-mail aqui fornecidas.
ro: Din moment ce rambursați comenzile clienților dvs. în carduri cadou, ar trebui să le explicați cum să acceseze cardurile cadou. Cel mai simplu mod de a face acest lucru este să includeți o explicație și un link către comanda lor folosind funcționalitatea de e-mail furnizată aici.
sv: Eftersom du återbetalar dina kunders bokningar till presentkort bör du förklara för dem hur de kan få tillgång till sina presentkort. Det enklaste sättet att göra detta är att inkludera en förklaring och en länk till deras order med hjälp av den här tillhandahållna e-postfunktionaliteten.
vi: Vì bạn đang hoàn trả các đơn đặt hàng của khách hàng vào thẻ quà tặng, bạn nên giải thích cho họ cách truy cập thẻ quà tặng của họ.
zh_hant: 由於你要將客戶的訂單退款到禮品卡，因此你應該向他們解釋如何使用他們的禮品卡。最簡單的方法是使用此處提供的電子郵件功能包含其訂單的說明和連結。

source: Your waiting list will not be deleted automatically, but it will receive no new tickets due to the products being disabled. You can choose to inform people on the waiting list by using this option.
es: Su lista de espera no se eliminará automáticamente, pero no recibirá entradas nuevas debido a que los productos están deshabilitados. Puede optar por informar a las personas en la lista de espera utilizando esta opción.
fr: Votre liste d’attente ne sera pas supprimée automatiquement, mais elle ne recevra aucun nouveau billet en raison de la désactivation des produits. Vous pouvez choisir d’informer les personnes sur la liste d’attente en utilisant cette option.
he: רשימת ההמתנה שלך לא תימחק אוטומטית, אך לא יתווספו אליה כרטיסים חדשים עקב השבתת המוצרים. באפשרותך לבחור לעדכן את הממתינים באמצעות אפשרות זו.
id: Daftar tunggu kamu tidak akan terhapus secara otomatis, namun tidak akan menerima tiket baru karena produk dinonaktifkan. Kamu dapat memilih untuk memberi tahu orang-orang di daftar tunggu dengan menggunakan opsi ini.
ja: [日本語訳] Your waiting list will not be deleted automatically, but it will receive no new tickets due to the products being disabled. You can choose to inform people on the waiting list by using this option.
nb_no: Ventelisten din vil ikke bli slettet automatisk, men den vil ikke motta nye billetter på grunn av at produktene er deaktivert. Du kan velge å informere personene på ventelisten ved å bruke denne muligheten.
nl: Uw wachtlijst zal niet automatisch worden verwijderd, maar er zullen geen nieuwe tickets worden verstuurd, omdat alle producten worden uitgeschakeld. U kunt ervoor kiezen om de mensen op de wachtlijst te informeren over de annulering met deze optie.
pl: Lista oczekujących nie zostanie automatycznie usunięta, ale nie będzie otrzymywać nowych biletów z powodu wyłączenia produktów. Możesz poinformować osoby z listy oczekujących, korzystając z tej opcji.
pt_pt: A sua lista de espera não será apagada automaticamente, mas não receberá novos bilhetes devido a produtos que estão a ser desativados. Pode optar por informar as pessoas na lista de espera usando esta opção.
ro: Lista dvs. de așteptare nu va fi ștearsă automat, dar nu va primi bilete noi, deoarece produsele sunt dezactivate. Puteți alege să informați persoanele de pe lista de așteptare folosind această opțiune.
sv: Din väntelista kommer inte att raderas automatiskt, men den kommer inte att få några nya biljetter eftersom produkterna är inaktiverade. Du kan välja att informera personer på väntelistan genom att använda den här funktionen.
vi: Danh sách chờ của bạn sẽ không bị xóa tự động, nhưng nó sẽ không nhận được vé mới do các sản phẩm bị vô hiệu hóa.
zh_hant: 你的候補名單不會自動刪除，但由於商品被禁用，你不會收到新的門票。你可以選擇使用此選項通知候補名單上的人。

source: You should not execute this function multiple times for the same event, or everyone on the waiting list will get multiple emails.
es: No debes ejecutar esta función varias veces para el mismo evento, o todos los que estén en la lista de espera recibirán varios correos electrónicos.
fr: Vous ne devez pas exécuter cette fonction plusieurs fois pour le même événement, sinon toutes les personnes sur la liste d’attente recevront plusieurs courriels.
he: אין להפעיל פונקציה זו מספר פעמים עבור אותו האירוע, אחרת כל מי שממתין יקבל מספר מיילים.
id: Anda tidak boleh menjalankan fungsi ini beberapa kali untuk acara yang sama, atau semua orang di daftar tunggu akan mendapatkan banyak email.
ja: [日本語訳] You should not execute this function multiple times for the same event, or everyone on the waiting list will get multiple emails.
nb_no: Du bør ikke kjøre denne funksjonen flere ganger for samme hendelse, ellers vil alle på ventelisten motta flere e-poster.
nl: Gebruik deze functie niet meerdere keren voor hetzelfde evenement, omdat anders iedereen op de wachtlijst meerdere e-mails ontvangt.
pl: Nie należy uruchamiać tej funkcji wielokrotnie dla tego samego wydarzenia, w przeciwnym razie wszyscy na liście oczekujących otrzymają wiele wiadomości e-mail.
pt_br: Você não deve executar essa função várias vezes para o mesmo evento, ou todos na lista de espera receberão vários e-mails.
pt_pt: Não deve executar esta função várias vezes para o mesmo evento, ou todos na lista de espera receberão vários e-mails.
ro: Nu trebuie să executați această funcție de mai multe ori pentru același eveniment, pentru că toți cei de pe lista de așteptare vor primi mai multe e-mailuri.
sk: Túto funkciu by ste nemali vykonávať viackrát pre tú istú udalosť, inak všetci v zozname čakateľov dostanú viacero e-mailov.
sv: Du bör inte köra den här funktionen flera gånger för samma evenemang, annars kommer alla på väntelistan att få flera e-postmeddelanden.
vi: Bạn không nên thực hiện chức năng này nhiều lần cho cùng một sự kiện hoặc mọi người trong danh sách chờ sẽ nhận được nhiều email.
zh_hant: 你不應為同一事件多次執行此功能，否則等候補名單中的每個人都會收到多封電子郵件。

source: Preview refund amount
nl: Terug te betalen bedrag bekijken

source: Cancel all orders
es: Cancelar todos los pedidos
fr: Annuler toutes les commandes
he: בטל את כל ההזמנות
hr: Otkaži sve narudžbe
id: Batalkan semua pesanan
ja: [日本語訳] Cancel all orders
nb_no: Avbryt alle bestillinger.
nl: Annuleer alle bestellingen
pl: Anuluj wszystkie zamówienia
pt_br: Cancelar todos os pedidos
pt_pt: Cancelar todas os pedidos
ro: Anulează toate comenzile
sk: Zrušiť všetky objednávky
sv: Avbryt alla bokningar
uk: Скасувати всі замовлення
vi: Hủy tất cả các đơn đặt hàng
zh_hant: 取消所有訂單

source: If you proceed, the system will do the following:
nl: Als u doorgaat, doet het systeem het volgende:

source: %(count)s order will be canceled fully
nl: %(count)s bestelling wordt volledig geannuleerd

source: %(count)s order will be canceled partially
nl: %(count)s bestelling wordt gedeeltelijk geannuleerd

source: %(amount)s are eligible for refunds.
nl: %(amount)s komen in aanmerking voor terugbetaling.

source: The system will attempt to refund the money automatically if supported by the payment method.
nl: Het systeem zal automatisch proberen het geld terug te storten als dit door de betaalmethode wordt ondersteund.

source: The system will create manual refunds that you need to execute.
nl: Het systeem maakt handmatige terugbetalingen aan die u moet uitvoeren.

source: Refunds will not happen automatically.
nl: Terugbetalingen gebeuren niet automatisch.
zh_hant: 退款不會自動進行。

source: Inform all customers via email.
nl: Breng alle klanten via e-mail op de hoogte.
zh_hant: 透過電子郵件通知所有客戶。

source: Inform all waiting list contacts via email.
nl: Informeer alle contactpersonen op de wachtlijst via e-mail.

source: These numbers are estimates and may change if the data in your event recently changed.
nl: Deze cijfers zijn schattingen en kunnen veranderen als de gegevens in uw evenement recentelijk zijn gewijzigd.

source: Proceed and refund approx. %(amount)s
nl: Ga door en betaal ongeveer %(amount)s terug

source: Proceed and cancel orders
nl: Ga door en annuleer bestellingen

source: Data export
cs: Export dat
es: Exportación de datos
fr: Exporter des données
he: יצוא נתונים
hr: Izvoz podataka
id: Ekspor data
ja: [日本語訳] Data export
nb_no: Dataeksport
nl: Data exporteren
pl: Eksport danych
pt_br: Exportação de dados
pt_pt: Exportação dos dados
ro: Export de date
sk: Export údajov
sv: Export av data
uk: Експорт даних
vi: Xuất dữ liệu
zh_hant: 數據輸出

source: Scheduled exports
cs: Plánované exporty
es: Exportaciones programadas
fi: Ajastetut viennit
fr: Exportations planifiées
he: ייצוא מתוזמן
hr: Zakazani izvozi
id: Ekspor terjadwal
ja: 注文の有効期限が切れました
nb_no: Bestillingen er utløpt
nl: Geplande exports
pl: Zaplanowany eksport
pt_br: Exportações agendadas
sk: Plánované vývozy
sv: Planerade exporter
vi: Xuất khẩu theo lịch trình
zh_hant: 已排程匯出

source: Next run:
es: Próxima ejecución:
fi: Seuraava kierros:
fr: Prochaine exécution :
he: הפעלה הבאה:
hr: Sljedeće izvršenje:
id: Jalankan berikutnya:
ja: [日本語訳] Next run:
nb_no: Neste kjøring:
nl: Volgende uitvoering:
pl: Następne uruchomienie:
pt_br: Próxima execução:
sk: Ďalší beh:
sv: Nästa körning:
vi: Chạy tiếp theo:
zh_hant: 下次執行：

source: No next run scheduled
es: No hay próxima ejecución programada
fr: Pas de prochaine exécution programmée
he: לא מתוזמנת הפעלה הבאה
hr: Nema zakazanog sljedećeg pokretanja
id: Tidak ada jadwal penayangan berikutnya
ja: [日本語訳] No next run scheduled
nb_no: Ingen neste kjøring planlagt.
nl: Geen volgende uitvoering gepland
pl: Nie zaplanowano następnego uruchomienia
pt_br: Próxima execução agendada
sk: Nie je naplánovaný žiadny ďalší beh
sv: Ingen nästa körning schemalagd
vi: Không có lịch trình tiếp theo được lên lịch
zh_hant: 未安排下一次運行

source: Exporter not found
es: Exportador no encontrado
fi: Viejää ei löydy
fr: Exportateur introuvable
he: הכלי לייצוא לא נמצא
hr: Izvoznik nije pronađen
id: Eksportir tidak ditemukan
ja: [日本語訳] Exporter not found
nb_no: Eksportøren ble ikke funnet.
nl: Exporteerder niet gevonden
pl: Nie znaleziono eksportera
pt_br: Exportador não encontrado
sk: Vývozca nebol nájdený
sv: Exportören hittades inte
vi: Không tìm thấy nhà xuất khẩu
zh_hant: 未找到匯出

source: Disabled due to multiple failures
es: Deshabilitado debido a múltiples fallos
fr: Désactivé en raison de plusieurs échecs
he: נחסם בשל כשלים מרובים
hr: Onemogućeno zbog višestrukih neuspjeha
id: Dinonaktifkan karena beberapa kegagalan
ja: [日本語訳] Disabled due to multiple failures
nb_no: Deaktivert på grunn av gjentatte feil.
nl: Uitgeschakeld wegens meerdere mislukkingen
pl: Wyłączone z powodu wielu awarii
pt_br: Desativado devido a várias falhas
sk: Zakázané z dôvodu viacnásobného zlyhania
sv: Inaktiverad på grund av flera misslyckanden
vi: bị vô hiệu hóa do nhiều lần thất bại
zh_hant: 由於多次故障而禁用

source: Failed recently
cs: Nedávno neúspěšně
es: Falló recientemente
fr: Echec récent
he: נכשל לאחרונה
hr: Nedavno neuspješno
id: Gagal baru-baru ini
ja: [日本語訳] Failed recently
nb_no: Mislyktes nylig
nl: Recent mislukt
pl: Nie powiodło się ostatnio
pt_br: Falhou recentemente
sk: Nedávno zlyhal
sv: Misslyckades nyligen
vi: Thất bại gần đây
zh_hant: 最近失敗

source: Run export now
cs: Spustit export
es: Ejecute la exportación ahora
fi: Suorita vienti nyt
fr: Exécuter l’exportation maintenant
he: הפעל ייצוא עכשיו
hr: Pokreni izvoz odmah
id: Jalankan ekspor sekarang
ja: [日本語訳] Run export now
nb_no: Kjør eksport nå.
nl: Start export nu
pl: Uruchom eksport teraz
pt_br: Executar exportação agora
sk: Spustiť export teraz
sv: Kör exporten nu
vi: Chạy xuất khẩu ngay
zh_hant: 現在執行匯出

source: Run export and send via email now. This will not change the next scheduled execution.
cs: Spustit export a odeslat e-mailem. To nezmění příští naplánované spuštění.
es: Ejecute exportar y enviar por correo electrónico ahora. Esto no cambiará la próxima ejecución programada.
fr: Exécutez l’exportation et l’envoi par e-mail maintenant. Cela ne changera pas la prochaine exécution planifiée.
he: הפעל ייצוא ושלח בדוא"ל כעת. פעולה זו לא תשנה את מועד הריצה הבא.
id: Jalankan ekspor dan kirim melalui email sekarang. Ini tidak akan mengubah jadwal eksekusi berikutnya.
ja: [日本語訳] Run export and send via email now. This will not change the next scheduled execution.
nb_no: Kjør eksport og send via e-post nå. Dette vil ikke endre neste planlagte utførelse.
nl: Voer nu een export uit en verzend hem via e-mail. Dit zal de volgende ingeplande uitvoering niet veranderen.
pl: Uruchom teraz eksport i wyślij e-mailem. Nie spowoduje to zmiany następnego zaplanowanego wykonania.
pt_br: Executar exportação e enviar por e-mail agora. Isto não alterará a próxima execução agendada.
sk: Spustite export a odošlite e-mailom. Tým sa nezmení ďalšie naplánované vykonanie.
sv: Kör exporten och skicka den via e-post nu. Detta kommer inte att ändra nästa schemalagda utförande.
vi: Chạy xuất và gửi qua email ngay bây giờ.
zh_hant: 立即運行匯出並通過電子郵件發送。這不會更改下一次計劃執行。

source: Copy
cs: Kopírovat
es: Copiar
fi: Kopioi
fr: Copier
he: העתק
hr: Kopiraj
id: Menyalin
ja: コピー
nb_no: Kopier
nl: Kopiëren
pl: Skopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
sk: Kopírovať
sv: Kopiera
uk: Копіювати
vi: Sao chép
zh_hant: 複製

source: Other exports
cs: Další exporty
es: Otras exportaciones
fi: Muut viennit
fr: Autres exportations
he: ייצואים נוספים
hr: Ostali izvozi
id: Ekspor lainnya
ja: 注文の有効期限が切れました
nb_no: Bestillingen er utløpt
nl: Overige exports
pl: Inny eksport
pt_br: Outras exportações
sk: Ostatné vývozy
sv: Andra exporter
vi: Xuất khẩu khác
zh_hant: 其他匯出

source: Recommended for new users
cs: Doporučeno pro nové uživatele
es: Recomendado para nuevos usuarios
fi: Suositeltu uusille käyttäjille
fr: Recommandé pour les nouveaux utilisateurs
he: מומלץ למשתמשים חדשים
hr: Preporučeno za nove korisnike
id: Direkomendasikan untuk pengguna baru
ja: [日本語訳] Recommended for new users
nb_no: Anbefales for nye brukere
nl: Aangeraden voor nieuwe gebruikers
pl: Zalecane dla nowych użytkowników
pt_br: Recomendado para novos usuários
sk: Odporúčané pre nových používateľov
sv: Rekommenderas för nya användare
vi: Được đề xuất cho người dùng mới
zh_hant: 推薦給新使用者

source: Delete scheduled export
cs: Odstranit naplánovaný export
es: Eliminar exportación programada
fr: Supprimer l’exportation planifiée
he: מחק ייצוא מתוזמן
hr: Izbriši zakazani izvoz
id: Hapus ekspor terjadwal
ja: [日本語訳] Delete scheduled export
nb_no: Slett planlagt eksport.
nl: Verwijder geplande export
pl: Usuń zaplanowany eksport
pt_br: Excluir relatório agendado
sk: Odstránenie naplánovaného exportu
sv: Radera schemalagd export
vi: Xóa xuất khẩu theo lịch trình
zh_hant: 刪除已排程匯出

source: Are you sure you want to delete the scheduled export <strong>%(export)s</strong>?
cs: Jste si jisti, že chcete odstranit naplánovaný export <strong>%(export)s</strong>?
es: ¿Está seguro de que desea eliminar las exportaciones programadas <strong>%(export)s</strong>?
fi: Oletko varma, että haluat poistaa aikataulutetun tiedonsiirron <strong>%(export)s</strong>?
fr: Voulez-vous vraiment supprimer les d’exportation planifiés <strong>%(export)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את הייצוא המתוזמן <strong>%(export)s</strong>?
id: Apakah kamu yakin ingin menghapus <strong>%(export)s</strong> ekspor terjadwal?
ja: [日本語訳] Are you sure you want to delete the scheduled export <strong>%(export)s</strong>?
nb_no: Er du sikker på at du vil slette den planlagte eksporten <strong>%(export)s</strong>?
nl: Weet u zeker dat u de geplande export <strong>%(export)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć zaplanowane eksporty <strong>%(export)s</strong>?
pt_pt: Tem certeza de que deseja excluir a exportação agendada <strong>%(export)s</strong>?
sv: Är du säker på att du vill radera den schemalagda exporten <strong>%(export)s</strong>?
zh_hant: 是否確實要刪除計劃的匯出 <strong>%(export)s</strong>？

source: Export options
cs: Možnosti pro export
es: Opciones de exportación
fi: Vientivaihtoehdot
fr: Options d’exportation
he: אפשרויות ייצוא
hr: Opcije izvoza
id: Opsi ekspor
ja: エクスポート形式
nb_no: Eksporteringsformat
nl: Exportopties
pl: Opcje eksportu
pt_br: Opções de exportação
sk: Možnosti exportu
sv: Exportalternativ
vi: Tùy chọn xuất
zh_hant: 匯出選項
