Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Automatically for all created orders
cs: Automaticky pro všechny nové objednávky
es: Automáticamente para todas las órdenes creadas
fi: Automaattisesti kaikille luoduille tilauksille
fr: Automatiquement pour toutes les commandes créées
he: אוטומטית עבור כל ההזמנות שנוצרות
hr: Automatski za sve kreirane narudžbe
id: Secara otomatis untuk semua pesanan yang dibuat
ja: [日本語訳] Automatically for all created orders
nb_no: Automatisk for alle opprettede bestillinger.
nl: Automatisch voor alle aangemaakte bestellingen
pl: Automatycznie dla wszystkich utworzonych zamówień
pt_br: Automaticamente para todos os pedidos criados
pt_pt: Automaticamente para todas os pedidos criadas
ro: În mod automat pentru toate comenzile create
sk: Automaticky pre všetky vytvorené objednávky
sv: Automatiskt för alla skapade bokningar
uk: Автоматично для усіх створених замовлень
vi: Tự động cho tất cả các đơn đặt hàng đã tạo
zh_hant: 自動處理所有創立的訂單

source: Automatically on payment or when required by payment method
cs: Automaticky při platbě nebo když to vyžaduje způsob platby
es: Automáticamente al momento del pago o cuando lo requiera el método de pago
fi: Automaattisesti maksun yhteydessä tai maksutavan niin vaatiessa
fr: Automatiquement lors du paiement ou lorsque le mode de paiement l’exige
he: אוטומטית לאחר תשלום או כאשר נדרש על ידי אמצעי התשלום
hr: Automatski pri plaćanju ili kada to zahtijeva način plaćanja
id: Otomatis pada saat pembayaran atau bila diperlukan oleh metode pembayaran
ja: [日本語訳] Automatically on payment or when required by payment method
nb_no: Automatisk ved betaling eller når det kreves av betalingsmetoden.
nl: Automatisch na betaling of wanneer verplicht door de betaalmethode
pl: Automatycznie przy płatności lub jeżeli metoda płatności tego wymaga
pt_br: Automaticamente no pagamento ou quando exigido pelo método de pagamento
pt_pt: Automaticamente no pagamento ou quando requerido pelo método de pagamento
ro: În mod automat la plată sau atunci când metoda de plată o cere
sk: Automaticky pri platbe alebo ak to vyžaduje spôsob platby
sv: Automatiskt vid betalning eller när det krävs av betalningsmetoden
uk: Автоматично для оплат або коли вимагається тип оплати
vi: Tự động thanh toán hoặc khi được yêu cầu theo phương thức thanh toán
zh_hant: 自動付款或按付款方式被要求時

source: Generate invoices
cs: Vystavit faktury
es: Generar facturas
fi: Luo laskuja
fr: Générer des factures
he: צור חשבוניות
hr: Generiraj račune
id: Hasilkan faktur
ja: [日本語訳] Generate invoices
nb_no: Generer fakturaer
nl: Genereer facturen
pl: Generuj faktury
pt_br: Gerar faturas
pt_pt: Gerar facturas
ro: Generare facturi
sk: Generovanie faktúr
sv: Generera fakturor
uk: Згенерувати рахунки
vi: Tạo hóa đơn
zh_hant: 產生發票

source: Automatically after payment or when required by payment method
cs: Automaticky po platbě nebo když to vyžaduje způsob platby
es: Automáticamente después del pago o cuando lo requiera el método de pago
fi: Automaattisesti maksun jälkeen tai kun maksutapa vaatii sitä
fr: Automatiquement après le paiement ou lorsque le mode de paiement l’exige
he: אוטומטית לאחר תשלום או כאשר נדרש על ידי אמצעי התשלום
hr: Automatski nakon plaćanja ili kada to zahtijeva način plaćanja
id: Otomatis setelah pembayaran atau bila diperlukan oleh metode pembayaran
ja: [日本語訳] Automatically after payment or when required by payment method
nb_no: Automatisk etter betaling eller når det kreves av betalingsmetoden.
nl: Automatisch na betaling of wanneer verplicht door de betaalmethode
pl: Automatycznie po płatności lub jeżeli metoda płatności tego wymaga
pt_br: Automaticamente depois do pagamento ou quando exigido pelo método de pagamento
sk: Automaticky po zaplatení alebo keď to vyžaduje spôsob platby
sv: Automatiskt efter betalning eller när det krävs enligt betalningsmetoden
vi: Tự động sau khi thanh toán hoặc khi được yêu cầu theo phương thức thanh toán
zh_hant: 付款後自動或依付款方式要求

source: Automatically before payment for all created orders
cs: Automaticky před zaplacením všech vytvořených objednávek
es: Automáticamente antes del pago de todos los pedidos creados
fi: Automaattisesti ennen kaikkien luotujen tilausten maksamista
fr: Automatiquement avant le paiement pour toutes les commandes créées
he: אוטומטית לפני תשלום עבור כל ההזמנות שנוצרות
hr: Automatski prije plaćanja za sve kreirane narudžbe
id: Secara otomatis sebelum pembayaran untuk semua pesanan yang dibuat
ja: [日本語訳] Automatically before payment for all created orders
nb_no: Automatisk før betaling for alle opprettede bestillinger.
nl: Automatisch voor betaling voor alle aangemaakte bestellingen
pl: Automatycznie przed płatnością za wszystkie utworzone zamówienia
pt_br: Automaticamente antes do pagamento para todos os pedidos criados
sk: Automaticky pred platbou pre všetky vytvorené objednávky
sv: Automatiskt före betalning för alla skapade bokningar
vi: Tự động trước khi thanh toán cho tất cả các đơn đặt hàng đã tạo
zh_hant: 所有已建立訂單付款前自動

source: Invoices will never be automatically generated for free orders.
cs: U bezplatných objednávek se nikdy automaticky negenerují faktury.
es: Las facturas nunca se generarán automáticamente para pedidos gratuitos.
fi: Laskuja ei koskaan luoda automaattisesti ilmaisista tilauksista.
fr: Les factures ne seront pas générées automatiquement pour les commandes gratuites.
he: חשבוניות לא יופקו אוטומטית לעולם עבור הזמנות חינם.
hr: Računi nikada neće biti automatski generirani za besplatne narudžbe.
id: Faktur tidak akan pernah dibuat secara otomatis untuk pesanan gratis.
ja: [日本語訳] Invoices will never be automatically generated for free orders.
nb_no: Fakturaer vil aldri bli generert automatisk for gratis bestillinger.
nl: Facturen zullen nooit automatisch worden gegenereerd voor gratis bestellingen.
pl: Faktury nigdy nie zostaną automatycznie generowane dla bezpłatnych zamówień.
pt_br: Faturas nunca serão geradas automaticamente para pedidos gratuitos.
pt_pt: Facturas nunca serão gerada automaticamente para pedidos gratuitos.
ro: Facturile nu vor fi niciodată generate automat pentru comenzile gratuite.
sk: Pri bezplatných objednávkach sa faktúry nikdy negenerujú automaticky.
sv: Inga fakturor kommer någonsin att genereras automatiskt för gratisbokningar.
uk: Рахунки не будуть автоматично генеруватись для безкоштовних замовлень.
vi: Hóa đơn sẽ không bao giờ được tạo tự động cho các đơn đặt hàng miễn phí.
zh_hant: 對於免費訂單，發票永遠不會自動產生

source: Automatic based on ticket-specific validity, membership validity, event series date, or event date
he: אוטומטי בהתאם לזמינות הכרטיס הספציפי, זמינות המנוי, תאריכי סדרת האירועים או תאריך האירוע
nl: Automatisch op basis van ticket-specifieke geldigheid, geldigheid lidmaatschap, datum reeks evenementen of datum evenement

source: Automatic, but prefer invoice date over event date
he: אוטומטי, אבל העדף תאריך חשבונית על תאריך אירוע
nl: Automatisch, maar geef de voorkeur aan factuurdatum boven evenementdatum
pt_br: Automático, mas preferir data da fatura ao invés da data do evento

source: Invoice date
cs: Datum vystavení
nl: Factuurdatum
pt_br: Data da fatura

source: Date of service
nl: Datum van dienstverlening
pt_br: Data do serviço

source: This controls what dates are shown on the invoice, but is especially important for electronic invoicing.
he: זה שולט על איזה תאריכים מוצגים על החשבונית, ובמיוחד חשוב לחשבוניות דיגיטליות.
nl: Dit bepaalt welke datums op de factuur worden weergegeven, maar is vooral belangrijk voor elektronische facturering.
pt_br: Controla quais datas são exibidas na fatura, mas é especialmente importante para faturamento eletrônico.

source: Automatically cancel and reissue invoice on address changes
cs: Automatické zrušení a nové vystavení faktury při změně adresy
es: Cancelar y reemitir automáticamente la factura en caso de cambios de dirección
fi: Peruuta ja lähetä lasku automaattisesti uudelleen osoitteenmuutoksista
fr: Annuler et réémettre automatiquement la facture en cas de changement d’adresse
he: בטל והנפק חשבונית מחדש אוטומטית בעת שינוי כתובת
hr: Automatski otkazati i ponovno izdati račun na promjene adrese
id: Secara otomatis membatalkan dan menerbitkan kembali faktur jika terjadi perubahan alamat
ja: [日本語訳] Automatically cancel and reissue invoice on address changes
nb_no: Automatisk kansellere og utstede ny faktura ved endringer i adresse.
nl: Bij adresveranderingen automatisch factuur annuleren en opnieuw genereren
pl: Automatycznie anuluj i ponownie wystaw fakturę przy zmianie adresu
pt_br: Automaticamente cancelar e reemitir a fatura em caso de alterações de endereço
pt_pt: Cancelar automaticamente e re-facturar com mudanças de endereço
ro: Anulare și reemitere automată a facturii la schimbarea adresei
sk: Automatické zrušenie a opätovné vystavenie faktúry pri zmene adresy
sv: Automatiskt avbryta och återutfärda fakturan vid adressändringar
uk: Автоматично анулювати та перевидати рахунок-фактуру відповідно до зміненої адреси
vi: Tự động hủy và phát hành lại hóa đơn trên các thay đổi địa chỉ
zh_hant: 位址更改時自動取消並重新開新發票

source: If customers change their invoice address on an existing order, the invoice will automatically be canceled and a new invoice will be issued. This setting does not affect changes made through the backend.
cs: Pokud zákazníci změní svou fakturační adresu u stávající objednávky, faktura se automaticky zruší a vystaví se nová. Toto nastavení nemá vliv na změny provedené prostřednictvím backendu.
es: Si los clientes cambian su dirección de facturación en un pedido existente, la factura se cancelará automáticamente y se emitirá una nueva factura. Este ajuste no afecta los cambios realizados a través del backend.
fi: Jos asiakkaat muuttavat olemassa olevan tilauksen laskutusosoitetta, lasku peruutetaan automaattisesti ja uusi lasku lähetetään. Tämä asetus ei vaikuta taustajärjestelmän kautta tehtyihin muutoksiin.
fr: Si les clients changent d’adresse de facturation sur une commande existante, la facture sera automatiquement annulée et une nouvelle facture sera émise. Ce paramètre n’affecte pas les modifications apportées via le serveur principal.
he: אם לקוחות משנים את כתובת החשבונית בהזמנה קיימת, החשבונית תבוטל אוטומטית ותונפק חשבונית חדשה. הגדרה זו לא משפיעה על שינויים שנעשו דרך הממשק האחורי.
id: Jika pelanggan mengubah alamat invoice pada pesanan yang sudah ada, maka invoice secara otomatis akan dibatalkan dan invoice baru akan diterbitkan. Pengaturan ini tidak mempengaruhi perubahan yang dilakukan melalui backend.
ja: [日本語訳] If customers change their invoice address on an existing order, the invoice will automatically be canceled and a new invoice will be issued. This setting does not affect changes made through the backend.
nb_no: Hvis kunder endrer fakturaadressen på en eksisterende bestilling, vil fakturaen automatisk bli kansellert og en ny faktura vil bli utstedt. Denne innstillingen påvirker ikke endringer som gjøres via baksystemet.
nl: Als klanten hun factuuradres wijzigen voor een bestaande bestelling, wordt de factuur automatisch geannuleerd en wordt er een nieuwe factuur aangemaakt. Deze instelling heeft geen invloed op wijzigingen die via de backend worden aangebracht.
pl: Jeśli klienci zmienią adres do faktury w istniejącym zamówieniu, faktura zostanie automatycznie anulowana i zostanie wystawiona nowa faktura. To ustawienie nie ma wpływu na zmiany dokonane za pośrednictwem systemu wewnętrznego.
pt_br: Se os clientes alterarem o endereço da fatura em um pedido existente, a fatura será cancelada automaticamente e uma nova fatura será emitida. Essa configuração não afeta as alterações feitas por meio do back-end.
pt_pt: Se os clientes mudarem seu endereço de facturação num pedido existente, a factura será automaticamente cancelada e será emitida uma nova factura. Esta definição não afecta as alterações feitas através do backend.
ro: În cazul în care clienții își schimbă adresa de facturare pentru o comandă existentă, factura va fi anulată automat și se va emite o nouă factură. Această setare nu afectează modificările efectuate prin backend.
sk: Ak zákazníci zmenia svoju fakturačnú adresu v existujúcej objednávke, faktúra sa automaticky zruší a vystaví sa nová faktúra. Toto nastavenie nemá vplyv na zmeny vykonané prostredníctvom backendu.
sv: Om kunder ändrar sin fakturaadress på en befintlig bokning kommer fakturan automatiskt att avbrytas och en ny faktura kommer att utfärdas. Denna inställning påverkar inte ändringar som görs via admin.
uk: Якщо покупець змінює адресу на рахунку-фактурі на вже існуюче замовлення, цей рахунок буде автоматично анульовано та буде створено новий рахунок. Це налаштування не впливає на будь-які зміни, що вносяться за допомогою бекенду.
vi: Nếu khách hàng thay đổi địa chỉ hóa đơn của họ theo đơn đặt hàng hiện có, hóa đơn sẽ tự động bị hủy và hóa đơn mới sẽ được cấp.
zh_hant: 如果客戶更改現有訂單的發票地址，發票將自動取消，並開新發票。此設定不會影響透過後端所做的更改。

source: Allow to update existing invoices
cs: Umožnit aktualizaci stávajících faktur
es: Permitir actualizar facturas existentes
fi: Salli olemassa olevien laskujen päivittäminen
fr: Autoriser la mise à jour des factures existantes
he: אפשר לעדכן חשבוניות קיימות
hr: Dopusti ažuriranje postojećih računa
id: Izinkan untuk memperbarui faktur yang ada
ja: [日本語訳] Allow to update existing invoices
nb_no: Tillat oppdatering av eksisterende fakturaer.
nl: Sta wijziging van bestaande facturen toe
pl: Pozwól na aktualizację istniejących faktur
pt_br: Permitir alterar faturas existentes
pt_pt: Permitir atualizar as faturas existentes
ro: Permiteți actualizarea facturilor existente
sk: Umožniť aktualizáciu existujúcich faktúr
sv: Tillåt att uppdatera befintliga fakturor
uk: Дозволити оновити існуючі рахунки
vi: Cho phép cập nhật hóa đơn hiện có
zh_hant: 允許更新現有發票

source: By default, invoices can never again be changed once they are issued. In most countries, we recommend to leave this option turned off and always issue a new invoice if a change needs to be made.
cs: Ve výchozím nastavení nelze faktury po jejich vystavení již nikdy změnit. Ve většině zemí doporučujeme nechat tuto možnost vypnutou a v případě potřeby změny vždy vystavit novou fakturu.
es: De forma predeterminada, las facturas nunca más podrán modificarse una vez emitidas. En la mayoría de los países, recomendamos dejar esta opción desactivada y emitir siempre una nueva factura si es necesario realizar algún cambio.
fi: Oletuksena laskuja ei voi enää koskaan muuttaa niiden lähettämisen jälkeen. Useimmissa maissa suosittelemme, että jätät tämän vaihtoehdon pois päältä ja lähetät aina uuden laskun, jos muutoksia on tehtävä.
fr: Par défaut, les factures ne peuvent plus jamais être modifiées une fois qu’elles sont émises. Dans la plupart des pays, nous vous recommandons de laisser cette option désactivée et de toujours émettre une nouvelle facture si un changement doit être apporté.
he: כברירת מחדל, לא ניתן לערוך חשבוניות לאחר שהונפקו. ברוב המדינות, מומלץ להשאיר אפשרות זו כבויה ולהנפיק תמיד חשבונית חדשה במקרה שיש צורך בשינוי.
id: Secara default, faktur tidak dapat diubah lagi setelah diterbitkan. Di sebagian besar negara, kami menyarankan untuk membiarkan opsi ini dinonaktifkan dan selalu menerbitkan faktur baru jika perlu dilakukan perubahan.
ja: [日本語訳] By default, invoices can never again be changed once they are issued. In most countries, we recommend to leave this option turned off and always issue a new invoice if a change needs to be made.
nb_no: Som standard kan fakturaer aldri endres etter at de er utstedt. I de fleste land anbefaler vi å la denne muligheten være deaktivert og heller utstede en ny faktura dersom det er behov for endringer.
nl: Standaard kunnen facturen nooit meer gewijzigd worden zodra ze zijn verzonden. In de meeste landen bevelen we aan deze optie uit te laten en altijd een nieuwe factuur te sturen wanneer een aanpassing noodzakelijk is.
pl: Domyślnie faktury nie mogą być już nigdy zmieniane po ich wystawieniu. W większości krajów zalecamy pozostawienie tej opcji wyłączonej i zawsze wystawianie nowej faktury w przypadku konieczności dokonania zmiany.
pt_br: Por padrão, as faturas nunca mais podem ser alteradas depois de emitidas. Na maioria dos países, recomendamos deixar essa opção desativada e sempre emitir uma nova fatura se for necessário fazer uma alteração.
pt_pt: Por predefinição, as faturas não podem ser alteradas após serem emitidas. Na maioria dos países, recomendamos deixar essa opção desligada e emitir sempre uma nova fatura se for necessária alguma alteração.
ro: În mod implicit, facturile nu mai pot fi modificate niciodată după ce au fost emise. În majoritatea țărilor, vă recomandăm să lăsați această opțiune dezactivată și să emiteți întotdeauna o factură nouă dacă este necesară o modificare.
sk: V predvolenom nastavení sa faktúry po ich vystavení už nikdy nemôžu meniť. Vo väčšine krajín odporúčame nechať túto možnosť vypnutú a v prípade potreby zmeny vždy vystaviť novú faktúru.
sv: Som standard kan fakturor aldrig ändras när de väl har utfärdats. I de flesta länder rekommenderar vi att lämna den här inställningen avstängd och alltid utfärda en ny faktura om en ändring behöver göras.
uk: За замовчуванням, рахунки не можна редагувати після того, як вони були створені. Для більшості країн, ми рекомендуємо залишити цю опцію вимкненою та завжди створювати новий рахунок якщо необхідно внести зміни.
vi: Theo mặc định, hóa đơn không bao giờ có thể được thay đổi một lần nữa sau khi chúng được cấp.
zh_hant: 預設值情況下，發票一旦開出，就再也無法更改。在大多數國家/地區，我們建議將此選項保持關閉狀態，如果需要進行更改，請開新發票。

source: Only issue invoices to business customers
nl: Facturen alleen versturen naar zakelijke klanten

source: Address line
cs: Řádek adresy
es: Línea de dirección
fi: Osoiterivi
fr: Adresse
he: שורת כתובת
hr: Adresa
id: Baris alamat
ja: [日本語訳] Address line
nb_no: Adresselinje
nl: Adresregel
pl: Wiersz adresu
pt_br: Linha do endereço
pt_pt: Linha de endereço
ro: Linie de adresă
sk: Adresný riadok
sv: Addressrad
uk: Адреса
vi: Dòng địa chỉ
zh_hant: 地址欄

source: Albert Einstein Road 52
cs: ulice Alberta-Einstein 52
es: Calle Albert Einstein 52
fi: Albert Einsteinin tie 52
fr: 52, route Albert Einstein
he: אלברט איינשטיין 52
id: Jalan Albert Einstein 52
ja: [日本語訳] Albert Einstein Road 52
nb_no: Albert Einstein vei 52
nl: Albert Einstein-straat 52
pl: Ulica Alberta Einstein'a 52
pt_pt: Albert Einstein Estrada 52
ro: Strada Albert Einstein 52
sk: Ulica Alberta Einsteina 52
sv: Albert Einstein-vägen 52
uk: Адреса: Дорога ім. Альберта Ейнштнейна, 52
vi: Đường Albert Einstein 52
zh_hant: 愛因斯坦路52號

source: Domestic tax ID
cs: Lokální identifikační číslo
es: Número de identificación tributaria
fi: Kotimaan verotunnus
fr: Numéro fiscal local
he: מספר מזהה מס מקומי
hr: Domaći porezni ID
id: Nomor pajak dalam negeri
ja: [日本語訳] Domestic tax ID
nb_no: Norsk skatteidentifikasjonsnummer
nl: Binnenlands belastingnummer
pl: Krajowy identyfikator podatkowy
pt_br: Tax ID doméstico
pt_pt: ID fiscal nacional
ro: CUI / CIF
sk: Domáce daňové identifikačné číslo
sv: Nationellt skattenummer
uk: Внутрішній податковий номер
vi: ID thuế trong nước
zh_hant: 國內稅號ID

source: e.g. tax number in Germany, ABN in Australia, …
cs: např. IČO v Česku, daňové číslo v Německu, číslo ABN v Austrálii, …
es: p.ej. número fiscal en Alemania, ABN en Australia,…
fi: esimerkiksi veronumero Saksassa, ABN Australiassa,…
fr: ex : numéro de TVA en France, tax nummer en Allemagne, ABN en Australie, …
he: לדוגמה: מספר מס בגרמניה, ABN באוסטרליה, ...
hr: npr. porezni broj u Njemačkoj, ABN u Australiji, …
id: misalnya nomor pajak di Jerman, ABN di Australia, …
ja: [日本語訳] e.g. tax number in Germany, ABN in Australia, …
nb_no: f.eks. Steuernummer i Tyskland, ABN i Australia, …
nl: bijv. belastingnummer in Duitsland, ABN in Australië, …
pl: np. numer podatkowy w Niemczech, ABN w Australii, …
pt_br: por exemplo, número de contribuinte na Alemanha, CPF no Brasil, …
pt_pt: por exemplo. número fiscal na Alemanha, o NIF em Portugal, …
ro: de exemplu, codul de identificare fiscală în Germania, ABN în Australia, …
sk: napr. daňové číslo v Nemecku, číslo ABN v Austrálii, …
sv: t.ex. skattenummer i Tyskland, ABN i Australien, …
uk: напр., податковий рахунок у Німечинні, ABN в Австралії, …
vi: ví dụ.
zh_hant: 例如德國的稅號，澳大利亞的ABN,…

source: EU VAT ID
cs: DIČ EU pro DPH
es: Identificador IVA
fi: EU ALV tunnus
fr: Numéro de TVA intracommunautaire
he: מספר מע"מ אירופי
id: ID PPN
nb_no: EU MVA-nummer
nl: EU-btw-nummer
pl: Europejski VAT ID (EU VAT ID)
pt_br: ID do IVA EU
pt_pt: Número de IVA UE
ro: Cod TVA UE
sk: IČ DPH EÚ
uk: податковий номер ЄС
zh_hant: 歐盟增值稅ID

source: e.g. With this document, we sent you the invoice for your ticket order.
cs: Např. s tímto dokladem obdržíte fakturu za objednávku lístku.
es: Por ejemplo, con este documento le enviamos la factura de su pedido de entradas.
fi: Tämän asiakirjan mukana lähetimme sinulle laskun lipputilauksestasi.
fr: Par exemple, avec ce document, nous vous avons envoyé la facture pour votre commande de billets.
he: לדוגמה: במסמך זה שלחנו לך את החשבונית עבור הזמנת הכרטיסים שלך.
hr: npr. Uz ovaj dokument, poslali smo vam račun za vašu narudžbu ulaznica.
id: misalnya Dengan dokumen ini, kami mengirimkan faktur pemesanan tiket kamu.
ja: [日本語訳] e.g. With this document, we sent you the invoice for your ticket order.
nb_no: For eksempel, med dette dokumentet sendte vi deg fakturaen for din billettbestilling.
nl: bijv. Met dit document sturen we u de factuur voor uw bestelling.
pl: np. Wraz z tym dokumentem wysłaliśmy fakturę za zamówienie biletu.
pt_br: por exemplo, com este documento, enviamos a fatura do seu pedido de ingresso.
pt_pt: Por exemplo, Com este documento, nós enviamos a factura para o seu pedido de bilhete.
ro: de exemplu, prin acest document, v-am trimis factura pentru comanda de bilete.
sk: Napr. S týmto dokumentom sme vám poslali faktúru za vašu objednávku vstupeniek.
sv: t.ex. med detta dokument skickar vi fakturan för din biljettbokning.
uk: напр., цим документом ми надсилаємо вам рахунок за ваше замовлення.
vi: ví dụ.
zh_hant: 例如，透過此文件，我們向你發送門票訂單的發票。

source: Introductory text
cs: Úvodní text
es: Texto de introducción
fi: Johdanto
fr: Texte d'introduction
he: טקסט מבוא
hr: Uvodni tekst
id: Teks pengantar
ja: 紹介文
nb_no: Velkommen! Hvordan kan jeg hjelpe deg i dag?
nl: Introductietekst
pl: Tekst wstępu
pt_br: Texto introdutório
pt_pt: Texto introdutório
ro: Text introductiv
sk: Úvodný text
sv: Inledande text
uk: вступний текст
vi: Văn bản giới thiệu
zh_hant: 介紹文件

source: Will be printed on every invoice above the invoice rows.
cs: Tiskne se nad položkami faktury na každé faktuře.
es: Se imprimirá en cada factura por encima de las líneas de factura.
fi: Tulostetaan jokaiselle laskulle laskurivien yläpuolelle.
fr: Sera imprimé sur chaque facture au-dessus des lignes de facture.
he: יודפס בכל חשבונית מעל שורות החשבונית.
hr: Bit će ispisano na svakom računu iznad redaka računa.
id: Akan dicetak pada setiap invoice di atas baris invoice.
ja: [日本語訳] Will be printed on every invoice above the invoice rows.
nb_no: Vil bli trykket på hver faktura over fakturaradene.
nl: Zal op elke factuur boven de factuurregels geprint worden.
pl: Będzie drukowany na każdej fakturze nad wierszami faktury.
pt_br: Será impresso em todas as faturas acima das linhas da fatura.
pt_pt: Será impresso em cada factura acima as linhas.
ro: Va fi tipărit pe fiecare factură deasupra rândurilor de factură.
sk: Vytlačí sa na každej faktúre nad riadkami faktúry.
sv: Kommer att skrivas ut på varje faktura ovanför fakturaraderna.
uk: Буде надруковано на кожному рахунку-фактурі над рядками рахунків-фактур.
vi: Sẽ được in trên mỗi hóa đơn trên các hàng hóa đơn.
zh_hant: 將列印在發票行上方的每張發票上。
