Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Please continue in a new tab
cs: Pokračujte prosím v nové kartě
es: Por favor, continúe en una nueva pestaña
fi: Ole hyvä ja jatka uudessa välilehdessä
fr: Veuillez continuer dans un nouvel onglet
he: אנא המשך בלשונית חדשה
hr: Molimo nastavite u novoj kartici
id: Silakan lanjutkan di tab baru
ja: [日本語訳] Please continue in a new tab
nb_no: Certainly! Please open a new tab and I will continue the translation there.
nl: Ga verder in een nieuw tabblad
pl: Proszę kontynuować w nowej karcie
pt_br: Por favor, continue em uma nova aba
pt_pt: Por favor, continue em uma nova tab
ro: Vă rugăm să continuați într-o filă nouă
sk: Pokračujte v novej karte
sv: Fortsätt in en ny flik
uk: Будь ласка продовжіть у новій вкладці
vi: Vui lòng tiếp tục trong một tab mới
zh_hant: 請在新標籤頁中繼續

source: Your browser is configured to block cookies from third-party website elements. Unfortunately, this means we cannot show you this ticket shop embedded into the website. Please try to open the ticket shop in a new tab or change your browser settings.
cs: Váš prohlížeč je nastaven tak, aby blokoval soubory cookie z webových stránek třetích stran. To bohužel znamená, že vám nemůžeme zobrazit tuto prodejnu vstupenek vloženou do webových stránek. Zkuste prosím otevřít obchod se vstupenkami na nové záložce nebo změňte nastavení prohlížeče.
es: Su navegador está configurado para bloquear las cookies de los elementos del sitio web de terceros. Lamentablemente, esto significa que no podemos mostrarle esta taquilla virtual incrustada en el sitio web. Por favor, intente abrir la taquilla virtual en una nueva pestaña o cambie la configuración de su navegador.
fi: Selaimesi on määritetty estämään kolmannen osapuolen verkkosivustoelementtien evästeet. Valitettavasti tämä tarkoittaa, ettemme voi näyttää sinulle tätä verkkosivustoon upotettua lippukauppaa. Yritä avata lippukauppa uudessa välilehdessä tai muuta selaimesi asetuksia.
fr: Votre navigateur est configuré pour bloquer les cookies des éléments de sites Web tiers. Malheureusement, cela signifie que nous ne pouvons pas vous montrer cette billetterie intégrée au site Web. Veuillez essayer d’ouvrir la billetterie dans un nouvel onglet ou modifier les paramètres de votre navigateur.
he: הדפדפן שלך מוגדר לחסום עוגיות ממרכיבים של אתרים חיצוניים. לכן איננו יכולים להציג את חנות הכרטיסים הזאת באתר. נסה לפתוח את חנות הכרטיסים בלשונית חדשה או לשנות את הגדרות הדפדפן.
id: Browser kamu dikonfigurasi untuk memblokir cookie dari elemen situs web pihak ketiga. Sayangnya, ini berarti kami tidak dapat menampilkan toko tiket yang tertanam di situs web ini kepada Anda. Silakan coba buka toko tiket di tab baru atau ubah pengaturan browser Anda.
ja: [日本語訳] Your browser is configured to block cookies from third-party website elements. Unfortunately, this means we cannot show you this ticket shop embedded into the website. Please try to open the ticket shop in a new tab or change your browser settings.
nb_no: Nettleseren din er konfigurert til å blokkere informasjonskapsler fra tredjeparts nettsideelementer. Dessverre betyr dette at vi ikke kan vise deg denne billettbutikken som er innebygd i nettsiden. Prøv å åpne billettbutikken i en ny fane eller endre nettleserinnstillingene dine.
nl: Uw browser is ingesteld om cookies van derde partijen te weigeren. Helaas betekent dit dat we u deze ticketwinkel niet geïntegreerd in deze website kunnen tonen. Probeer om de ticketwinkel in een nieuw tabblad te openen, of verander uw browserinstellingen.
pl: Twoja przeglądarka jest skonfigurowana tak, aby blokować pliki cookie z elementów witryn innych firm. Niestety oznacza to, że nie możemy wyświetlić tego sklepu z biletami wbudowanego w witrynę. Spróbuj otworzyć sklep z biletami w nowej karcie lub zmień ustawienia przeglądarki.
pt_br: Seu navegador está configurado para bloquear cookies de terceiros. Infelizmente, isso significa que não podemos mostrar a você esta loja de ingressos incorporada ao site. Tente abrir a loja de ingressos em uma nova aba ou altere as configurações do seu navegador.
pt_pt: Seu browser está configurado para bloquear cookies de site de terceiros. Infelizmente, isso significa que não podemos mostrar-lhe esta bilheteira incorporada no website. Por favor, tente abrir a bilheteira numa nova tab ou altere as configurações do browser.
ro: Browserul dvs. este configurat să blocheze cookie-urile de la elemente ale site-urilor web terțe. Din păcate, acest lucru înseamnă că nu vă putem arăta acest magazin de bilete încorporat în site-ul web. Vă rugăm să încercați să deschideți magazinul de bilete într-o filă nouă sau să vă schimbați setările browserului.
sk: Váš prehliadač je nakonfigurovaný tak, aby blokoval súbory cookie z prvkov webových stránok tretích strán. To bohužiaľ znamená, že vám nemôžeme zobraziť tento obchod so vstupenkami vložený do webovej stránky. Skúste otvoriť obchod so vstupenkami v novej karte alebo zmeňte nastavenia prehliadača.
sv: Din webbläsare är konfigurerad för att blockera cookies från tredjeparts webbelement. Tyvärr innebär detta att vi inte kan visa dig den här biljettbutiken inbäddad på webbplatsen. Vänligen försök att öppna biljettbutiken i en ny flik eller ändra dina webbläsarinställningar.
uk: Ваш браузер налаштований на блокування файлів cookie з елементів веб-сайту третіх сторін. На жаль, це означає, що ми не можемо показати вам цей магазин, вбудований у веб-сайт. Спробуйте відкрити магазин у новій вкладці або ж змінити налаштування свого браузера.
vi: Trình duyệt của bạn được cấu hình để chặn cookie từ các yếu tố trang web của bên thứ ba.
zh_hant: 你的瀏覽器配置為阻止來自第三方網站元素的 Cookie。不幸的是，這意味著我們無法向你展示嵌入網站的售票處。請嘗試在新選項中打開售票處或更改瀏覽器設置。

source: We apologize for the inconvenience!
cs: Omlouváme se za nepříjemnosti!
es: ¡Disculpe las molestias!
fi: Pahoittelemme haittaa!
fr: Nous nous excusons pour la gêne occasionnée !
he: אנו מתנצלים על אי הנוחות!
hr: Ispričavamo se na neugodnosti!
id: Kami minta maaf atas ketidaknyamanannya!
ja: [日本語訳] We apologize for the inconvenience!
nb_no: Vi beklager ulempen!
nl: Excuses voor het ongemak!
pl: Przepraszamy za niedogodności!
pt_br: Pedimos desculpas pelo transtorno!
pt_pt: Pedimos desculpas pela inconveniência!
ro: Ne cerem scuze pentru neplăcerile create!
sk: Ospravedlňujeme sa za nepríjemnosti!
sv: Vi ber om ursäkt för besväret!
uk: Просимо вибачення за незручності!
vi: Chúng tôi xin lỗi vì sự bất tiện này!
zh_hant: 對於給你帶來的不便抱歉！

source: Continue in new tab
cs: Pokračovat na nové kartě
es: Continuar en la nueva pestaña
fi: Jatka uudessa välilehdessä
fr: Continuer dans un nouvel onglet
he: המשך בלשונית חדשה
hr: Nastavite u novoj kartici
id: Lanjutkan di tab baru
ja: [日本語訳] Continue in new tab
nl: Ga verder in een nieuw tabblad
pl: Kontynuuj w nowej zakładce
pt_br: Continue em nova aba
pt_pt: Continue em nova tab
ro: Continuați în fila nouă
sk: Pokračovať v novej karte
sv: Fortsätt i en ny flik
uk: Продовжіть у новій вкладці
vi: Tiếp tục trong tab mới
zh_hant: 在新標籤頁中繼續

source: Cookies not supported
cs: Soubory cookie nejsou podporovány
es: Cookies no admitidas
fi: Evästeitä ei tueta
fr: Cookies non pris en charge
he: עוגיות אינן נתמכות
hr: Kolačići nisu podržani
id: Cookie tidak didukung
ja: [日本語訳] Cookies not supported
nb_no: Informasjonskapsler støttes ikke.
nl: Cookies worden niet ondersteund
pl: Pliki cookie nie są obsługiwane
pt_br: Cookies não suportados
pt_pt: Os cookies não são suportados
ro: Cookie-urile nu sunt acceptate
sk: Súbory cookie nie sú podporované
sv: Cookies stöds inte
uk: Файли Cookies не підтримуються
vi: Cookie không được hỗ trợ
zh_hant: cookies不被支援

source: Your browser does not accept cookies from us. However, we need to set a cookie to remember who you are and what is in your cart. Please change your browser settings accordingly.
cs: Váš prohlížeč od nás nepřijímá soubory cookie. Musíme však nastavit soubor cookie, abychom si pamatovali, kdo jste a co máte v košíku. Změňte prosím odpovídajícím způsobem nastavení vašeho prohlížeče.
es: Su navegador no acepta cookies de nuestra parte. Sin embargo, necesitamos establecer una cookie para recordar quién es usted y qué hay en su cesta. Por favor, cambie la configuración de su navegador en consecuencia.
fi: Selaimesi ei hyväksy meidän evästeitä. Tarvitsemme evästeitä, jotta muistamme, kuka olet ja mitä ostoskorissasi on. Ole hyvä ja muuta selaimesi asetuksia siten, että evästeet sallitaan.
fr: Votre navigateur n’accepte pas les cookies de notre part. Cependant, nous devons définir un cookie pour nous rappeler qui vous êtes et ce qu’il y a dans votre panier. Veuillez modifier les paramètres de votre navigateur en conséquence.
he: הדפדפן שלך לא מקבל עוגיות מאיתנו. אך אנו זקוקים להגדיר עוגיה כדי לזכור מי אתה ומה יש בעגלה שלך. אנא שנה את הגדרות הדפדפן בהתאם.
id: Browser kamu tidak menerima cookie dari kami. Namun, kami perlu menyetel cookie untuk mengingat siapa kamu dan apa yang ada di keranjang Anda. Silakan ubah pengaturan browser kamu sebagaimana mestinya.
ja: [日本語訳] Your browser does not accept cookies from us. However, we need to set a cookie to remember who you are and what is in your cart. Please change your browser settings accordingly.
nb_no: Nettleseren din godtar ikke informasjonskapsler fra oss. Vi trenger imidlertid å sette en informasjonskapsel for å huske hvem du er og hva som er i handlekurven din. Vennligst endre nettleserinnstillingene dine i henhold til dette.
nl: Uw browser accepteert geen cookies van ons. We moeten echter een cookie instellen om te onthouden wie u bent en wat er in uw winkelwagen zit. Verander uw browserinstellingen om cookies van ons te accepteren.
pl: Przeglądarka nie obsługuje cookies. Cookies są wymagane dla działania sklepu. Proszę zmienić przeglądarkę, lub jej ustawienia.
pt_br: Seu navegador não aceita cookies nossos. No entanto, precisamos definir um cookie para lembrar quem você é e o que está no seu carrinho. Altere as configurações do seu navegador de acordo.
pt_pt: O seu browser não aceita cookies nossos. No entanto, precisamos definir um cookie para saber quem é e o que está no seu carrinho. Por favor, altere as configurações do seu navegador em conformidade.
ro: Browserul dvs. nu acceptă cookie-uri de la noi. Cu toate acestea, trebuie să setăm un cookie pentru a ne aminti cine sunteți și ce aveți în coș. Vă rugăm să modificați setările browserului dvs. în consecință.
sk: Váš prehliadač od nás neprijíma súbory cookie. Musíme však nastaviť súbor cookie, aby sme si zapamätali, kto ste a čo máte v košíku. Zmeňte si preto prosím nastavenia prehliadača.
sv: Din webbläsare accepterar inte cookies från oss. Vi behöver dock ställa in en cookie för att komma ihåg vem du är och vad som finns i din bokning. Vänligen ändra dina webbläsarinställningar därefter.
uk: Ваш браузер не приймає файли cookie від нас. Однак нам потрібно встановити файл cookie, щоб запам’ятати, хто ви і що у вашому кошику. Будь ласка, відповідно змініть налаштування свого браузера.
vi: Trình duyệt của bạn không chấp nhận cookie từ chúng tôi.
zh_hant: 你的瀏覽器不接受我們的 Cookie。但是，我們需要設定一則cookie，來記住你是誰，以及購物車中的內容。請相應地更改你的瀏覽器設定。

source: You need to choose exactly one option from this category.
cs: Z této kategorie je třeba vybrat přesně jednu možnost.
es: Necesitas elegir exactamente una opción para esta categoría.
fi: Sinun tulee valita tasan yksi vaihtoehto tästä kategoriasta.
fr: Vous devez choisir exactement une option de cette catégorie.
he: עליך לבחור אפשרות אחת בלבד בקטגוריה זו.
id: Anda harus memilih %(min_count)s dari kategori ini.
nb_no: Du må velge nøyaktig ett alternativ fra denne kategorien.
nl: U moet precies één optie kiezen uit deze categorie.
pl: Musisz wybrać jedną opcję z tej kategorii.
pt_br: Você precisa escolher exatamente uma opção desta categoria.
pt_pt: Necessitas de selecionar uma opção das seguintes categorias.
ro: Trebuie să alegeți exact o opțiune din această categorie.
sv: Du måste välja exakt ett alternativ från denna kategori.
uk: Однина Вам необхідно обрати одну опцію з цієї категорії.
zh_hant: 你需要從此類別中選擇一個選項。你需要從此類別中選擇%(min_count)s的選項。

source: You can choose one option from this category.
nl: U kunt één optie kiezen uit deze categorie.

source: You can choose between %(min_count)s and %(max_count)s options from this category.
cs: V této kategorii si můžete vybrat mezi možnostmi %(min_count)s a %(max_count)s.
es: Puede elegir entre las opciones %(min_count)s y %(max_count)s de esta categoría.
fi: Voit valita %(min_count)s – %(max_count)s vaihtoehtoa tästä kategoriasta.
fr: Vous pouvez choisir entre les options %(min_count)s et %(max_count)s de cette catégorie.
he: ניתן לבחור בין %(min_count)s ל-%(max_count)s אפשרויות בקטגוריה זו.
hr: Možete odabrati između %(min_count)s i %(max_count)s opcija iz ove kategorije.
id: Anda dapat memilih antara opsi %(min_count)s dan %(max_count)s dari kategori ini.
ja: [日本語訳] You can choose between %(min_count)s and %(max_count)s options from this category.
nb_no: Du kan velge mellom %(min_count)s og %(max_count)s alternativer fra denne kategorien.
nl: U kunt tussen de %(min_count)s en %(max_count)s opties uit deze categorie kiezen.
pl: Możesz wybrać pomiędzy %(min_count)s a %(max_count)s opcji w tej kategorii.
pt_br: Você pode escolher entre %(min_count)s e %(max_count)s opções nesta categoria.
pt_pt: Podes escolher entre %(min_count)s e %(max_count)s opções desta categoria.
ro: Puteți alege între opțiunile %(min_count)s și %(max_count)s din această categorie.
sk: V tejto kategórii si môžete vybrať medzi možnosťami %(min_count)s a %(max_count)s.
sv: Du kan välja mellan %(min_count)s och %(max_count)s val i denna kategori.
uk: Ви можете обрати від %(min_count)s до %(max_count)s опцій з цієї категорії.
zh_hant: 你可以從此類別中選擇 %(min_count)s和 %(max_count)s選項。

source: minimum amount to order: %(num)s
cs: minimální množství k objednání: %(num)s
es: cantidad mínima a pedir: %(num)s
fi: vähimmäistilausmäärä: %(num)s
fr: quantité minimum à commander : %(num)s
he: כמות מינימלית להזמנה: %(num)s
hr: minimalni iznos za narudžbu: %(num)s
id: jumlah minimum untuk memesan: %(num)s
ja: [日本語訳] minimum amount to order: %(num)s
nl: minimale bestelhoeveelheid: %(num)s
pl: minimalna ilość na zamówienie: %(num)s
pt_br: valor mínimo por pedido: %(num)s
pt_pt: valor mínimo do pedido : %(num)s
ro: suma minimă pentru a comanda: %(num)s
sk: minimálna suma na objednávku: %(num)s
sv: minsta ordersumma: %(num)s
uk: мінімальна кількість для замовлення: %(num)s
zh_hant: 最低訂購量：%(num)s

# price
source: free
cs: zdarma
es: gratis
fi: maksu
fr: gratuit
he: חינם
hr: besplatno
id: gratis
ja: [日本語訳] free
nl: gratis
pl: bezpłatne
pt_br: gratuito
pt_pt: gratuito
ro: gratuit
sk: zadarmo
sv: Välj
uk: безкоштовно
vi: Miễn phí
zh_hant: 免費

source: from %(price)s
cs: od %(price)s
es: desde %(price)s
fi: alkaen %(price)s
fr: à partir de %(price)s
he: מ-%(price)s
hr: od %(price)s
id: dari %(price)s
ja: [日本語訳] from %(price)s
nl: vanaf %(price)s
pl: z %(price)s
pt_br: a partir de %(price)s
pt_pt: de %(price)s
ro: de la %(price)s
sk: z %(price)s
sv: från %(price)s
uk: від %(price)s
zh_hant: 從%(price)s

source: from %(from_price)s to %(to_price)s
cs: od %(from_price)s do %(to_price)s
es: de %(from_price)s a %(to_price)s
fi: alkaen %(from_price)s – %(to_price)s
fr: de %(from_price)s à %(to_price)s
he: מ-%(from_price)s עד %(to_price)s
hr: od %(from_price)s do %(to_price)s
id: dari %(from_price)s hingga %(to_price)s
ja: [日本語訳] from %(from_price)s to %(to_price)s
nb_no: fra %(from_price)s til %(to_price)s
nl: vanaf %(from_price)s tot %(to_price)s
pl: od %(from_price)s do %(to_price)s
pt_br: a partir de %(from_price)s até %(to_price)s
pt_pt: de %(from_price)s a %(to_price)s
ro: de la %(from_price)s până la %(to_price)s
sk: od %(from_price)s do %(to_price)s
sv: från %(from_price)s till %(to_price)s
uk: від %(from_price)s до %(to_price)s
zh_hant: 從%(from_price)s到%(to_price)s

source: Hide variants
cs: Skrýt varianty
es: Ocultar variantes
fi: Kätke variaatiot
fr: Masquer les variantes
he: הסתר וריאציות
hr: Sakrij varijante
id: Sembunyikan varian
ja: [日本語訳] Hide variants
nb_no: Produkt variasjon
nl: Verberg varianten
pl: Ukryj warianty
pt_br: Ocultar variações
pt_pt: Ocultar variantes
ro: Ascundeți variantele
sk: Skryť varianty
sv: Dölj varianter
uk: Приховати варіанти
vi: ẩn các biến thể
zh_hant: 隱藏類型

source: Show variants
cs: Zobrazit varianty
es: Mostrar variantes
fi: Näytä variaatiot
fr: Afficher les variantes
he: הצג וריאציות
hr: Prikaži varijante
id: Tampilkan varian
ja: [日本語訳] Show variants
nb_no: Sure, here are the translations of the phrase "Wait for my incoming `ENGLISH` messages and translate them into `NORWEGIAN`" in different variants: Colloquial: "Just hang on for my `ENGLISH` messages and translate them into `NORWEGIAN` when they come." Professional: "Please await my forthcoming `ENGLISH` messages and proceed with their translation into `NORWEGIAN`." Elegant: "Kindly anticipate my forthcoming `ENGLISH` messages and gracefully render their translation into `NORWEGIAN`."
nl: Toon varianten
pl: Pokaż warianty
pt_br: Exibir variações
pt_pt: Mostrar variantes
ro: Arată variantele
sk: Zobraziť varianty
sv: Visa varianter
uk: Показати варіанти
vi: Hiển thị các biến thể
zh_hant: 顯示選項

source: Original price:
cs: Původní cena:
es: Precio original:
fi: Alkuperäinen hinta:
fr: Prix original :
he: מחיר מקורי:
hr: Izvorna cijena:
id: Harga asli:
ja: [日本語訳] Original price:
nb_no: Opprinnelig pris:
nl: Originele prijs:
pl: Cena oryginalna:
pt_br: Preço original:
pt_pt: Preço original:
ro: Preț inițial:
sk: Pôvodná cena:
sv: Original pris:
uk: Початкова ціна:
vi: Giá gốc:
zh_hant: 原始的價格：

source: New price:
cs: Nová cena:
es: Nuevo precio:
fi: Uusi hinta:
fr: Nouveau prix :
he: מחיר חדש:
hr: Nova cijena:
id: Harga baru:
ja: [日本語訳] New price:
nb_no: Nettopris
nl: Nieuwe prijs:
pl: Nowa cena:
pt_br: Novo preço:
pt_pt: Novo preço:
ro: Preț nou:
sk: Nová cena:
sv: Nytt pris:
uk: Нова ціна:
vi: Giá mới:
zh_hant: 新價格：

source: Modify price for %(item)s, at least %(price)s
cs: Upravit cenu pro %(item)s, nejméně %(price)s
es: Modificar precio para %(item)s, al menos %(price)s
fi: Muokkaa hintaa %(item)s, vähintään %(price)s
he: שנה מחיר עבור %(item)s, לפחות %(price)s
hr: Izmijeni cijenu za %(item)s, najmanje %(price)s
ja: [日本語訳] Modify price for %(item)s, at least %(price)s
nl: Verander prijs voor %(item)s, minimaal %(price)s
pl: Zmodyfikuj cenę dla %(item)s, cena minimalna:j %(price)s
pt_br: Modificar preço para %(item)s, pelo menos %(price)s
pt_pt: Modificar preço para %(item)s, pelo menos %(price)s
sk: Úprava ceny pre %(item)s, aspoň %(price)s
sv: Ändra pris för %(item)s, åtminstone %(price)s
zh_hant: 修改%(item)s的價格，至少 %(price)s

source: Modify price for %(item)s
cs: Upravit cenu pro %(item)s
es: Modificar precio para %(item)s
fi: Muokkaa hintaa %(item)s
fr: Modifier le prix pour %(item)s
he: שנה מחיר עבור %(item)s
hr: Izmijeni cijenu za %(item)s
id: Ubah harga untuk %(item)s
ja: [日本語訳] Modify price for %(item)s
nl: Verander prijs voor %(item)s
pl: Zmień cenę dla %(item)s
pt_br: Modificar preço para %(item)s
pt_pt: Modificar preço para %(item)s
ro: Modifică prețul pentru %(item)s
sk: Úprava ceny pre %(item)s
sv: Ändra pris för %(item)s
uk: Змінити ціну на %(item)s
zh_hant: 修改%(item)s 的價格

source: incl. taxes
cs: včetně daní
es: incl. impuestos
fi: sis. verot
fr: taxes incluses
he: כולל מע"מ
hr: uključujući poreze
id: termasuk. pajak
ja: [日本語訳] incl. taxes
nb_no: inkludert skatter
nl: incl. belasting
pl: w tym podatki
pt_br: inclui taxas
pt_pt: incl. impostos
ro: inclusiv taxe
sk: vrátane daní
sv: inkl. skatter
uk: врах. податки
vi: Bao gồm.
zh_hant: 含稅

# checkbox
source: Select
cs: Vybrat
es: Seleccione
fi: Valitse
fr: Sélectionner
he: בחר
hr: Odaberi
id: Pilih
ja: [日本語訳] Select
nb_no: Velg tilstand
nl: Selecteer
pl: Wybierz
pt_br: Selecione
pt_pt: Seleciona
sk: Vyberte
sv: Välj
vi: Chọn
zh_hant: 選擇

source: Decrease quantity
es: Disminuir cantidad
fi: Vähennä määrää
fr: Diminuer la quantité
he: הפחת כמות
hr: Smanji količinu
id: Kurangi kuantitas
ja: [日本語訳] Decrease quantity
nb_no: Reduser mengden.
nl: Verminder hoeveelheid
pl: Zmniejsz ilość
pt_br: Diminuir quantidade
sk: Zníženie množstva
sv: Minska antal
vi: Giảm số lượng
zh_hant: 減少數量

source: Increase quantity
es: Aumentar cantidad
fi: Lisää määrää
fr: Augmenter la quantité
he: הגדל כמות
hr: Povećaj količinu
id: Tingkatkan kuantitas
ja: [日本語訳] Increase quantity
nb_no: Øk mengden.
nl: Verhoog hoeveelheid
pl: Zwiększ ilość
pt_br: AUmentar quantidade
sk: Zvýšenie množstva
sv: Öka antalet
vi: Tăng số lượng
zh_hant: 增加數量

source: There are no add-ons available for this product.
cs: Pro tento produkt nejsou k dispozici žádné doplňky.
es: No hay complementos disponibles para este producto.
fi: Tälle tuotteellee ei ole saatavilla lisätuotteita.
fr: Il n' y a pas d'add-ons disponibles pour ce produit.
he: אין תוספות זמינות למוצר זה.
hr: Nema dostupnih dodataka za ovaj proizvod.
id: Tidak ada tambahan yang tersedia untuk produk ini.
ja: [日本語訳] There are no add-ons available for this product.
nb_no: Det er ingen tilleggsmoduler tilgjengelig for dette produktet.
nl: Er zijn geen add-ons beschikbaar voor dit product.
pl: Nie ma dostępnych dodatków do tego produktu.
pt_br: Não há complementos disponíveis para este produto.
pt_pt: Não há add-ons disponíveis para este produto.
ro: Nu există suplimente add-on disponibile pentru acest produs.
sk: Pre tento produkt nie sú k dispozícii žiadne doplnky.
sv: Det finns inga tillval på denna produkt.
uk: Для цього продукта немає додаткових продуктів.
vi: Không có tiện ích bổ sung nào cho sản phẩm này.
zh_hant: 此商品沒有可用的附加部份。

source: Enter a voucher code below to buy this product.
cs: Pro objednání této vstupenky zadejte níže kód poukazu.
es: Ingrese un vale de compra a continuación para comprar este producto.
fi: Kirjoita alla oleva kuponkikoodi ostaaksesi tämän tuotteen.
he: הזן קוד שוברים למטה כדי לרכוש מוצר זה.
hr: Unesite kod vaučera u nastavku za kupnju ovog proizvoda.
ja: [日本語訳] Enter a voucher code below to buy this product.
nl: Voer hieronder een vouchercode in om dit product te kopen.
pl: Wprowadź kod vouchera poniżej, aby kupić ten produkt.
pt_br: Para acessar este produto é necessário resgatar um cupom válido abaixo.
pt_pt: Indica o código do voucher abaixo para adquirires esta opção.
sk: Ak si chcete kúpiť tento produkt, zadajte nižšie uvedený kód kupónu.
sv: Ange en rabattkod nedan för att köpa denna produkt.
vi: Nhập mã chứng từ bên dưới để mua sản phẩm này.
zh_hant: 在下面輸入優惠券程式來購買此產品。

source: Not available yet.
cs: Zatím není k dispozici.
es: No disponible todavía.
fi: Ei vielä saatavilla.
he: עדיין לא זמין.
hr: Još nije dostupno.
ja: [日本語訳] Not available yet.
nl: Nog niet beschikbaar.
pl: Jeszcze niedostępne.
pt_br: Ainda não disponível.
sk: Zatiaľ nie je k dispozícii.
sv: Inte tillgänglig ännu.
vi: Chưa có sẵn.
zh_hant: 尚不可用。

source: Not available any more.
cs: Již není k dispozici.
es: No ya disponible.
fi: Ei enää saatavilla.
he: כבר לא זמין.
hr: Više nije dostupno.
ja: [日本語訳] Not available any more.
nl: Niet meer beschikbaar.
pl: Już niedostępne.
pt_br: Não está mais disponível.
sk: Už nie je k dispozícii.
sv: Inte längre tillgänglig.
vi: Không có sẵn nữa.
zh_hant: 不再可用。

source: SOLD OUT
cs: VYPRODÁNO
es: AGOTADOS
fi: LOPPUUNMYYTY
fr: ÉPUISÉ
he: אזל מהמלאי
hr: RASPRODANO
id: TERJUAL HABIS
ja: [日本語訳] SOLD OUT
nb_no: Utsolgt.
nl: UITVERKOCHT
pl: WYPRZEDANE
pt_br: ESGOTADO
pt_pt: ESGOTADO
ro: VÂNDUT
sk: VYPREDANÉ
sv: UTSÅLT
uk: РОЗПРОДАНО
vi: Đã bán hết
zh_hant: 售罄
