Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: We don't know if this invoice was emailed to the customer since it was created before our system tracked this information
es: No sabemos si esta factura se envió por correo electrónico al cliente ya que se creó antes de que nuestro sistema rastreara esta información
fr: Nous ne savons pas si cette facture a été envoyée par e-mail au client puisqu’elle a été créée avant que notre système ne suive ces informations
he: איננו יודעים אם חשבונית זו נשלחה ללקוח במייל, כי היא נוצרה לפני שהתחלנו לעקוב אחרי המידע הזה.
id: Kami tidak tahu apakah faktur ini dikirim melalui email ke pelanggan karena dibuat sebelum sistem kami melacak informasi ini
ja: [日本語訳] We don't know if this invoice was emailed to the customer since it was created before our system tracked this information
nb_no: Vi vet ikke om denne fakturaen ble sendt på e-post til kunden, siden den ble opprettet før systemet vårt sporet denne informasjonen.
nl: We weten niet of deze factuur naar de klant gemaild is, omdat de factuur is aangemaakt voor ons systeem deze informatie is gaan bijhouden
pl: Nie wiemy, czy ta faktura została wysłana do klienta e-mailem, ponieważ została utworzona, zanim nasz system śledził te informacje
pt_br: Não sabemos se essa fatura foi enviada por e-mail ao cliente, pois foi criada antes de nosso sistema rastrear essas informações
pt_pt: Não sabemos se essa fatura foi enviada por e -mail para o cliente, pois foi criada antes que nosso sistema rastreasse esta informação
ro: Nu știm dacă această factură a fost trimisă prin e-mail clientului, deoarece a fost creată înainte ca sistemul nostru să urmărească aceste informații
sk: Nevieme, či bola táto faktúra odoslaná zákazníkovi e-mailom, pretože bola vytvorená pred tým, ako náš systém tieto informácie sledoval
sv: Vi vet inte om denna faktura skickades till kunden eftersom den skapades innan vårt system började spåra denna information
uk: Нам невідомо чи цей рахунок було надіслано клієнту, оскільки він був створено до того, як наша система почала відстежувати таку інформацію
vi: Chúng tôi không biết liệu hóa đơn này đã được gửi qua email cho khách hàng vì nó được tạo trước khi hệ thống của chúng tôi theo dõi thông tin này
zh_hant: 我們不知道此發票是否已通過電子郵件發送給客戶，因為它是在我們的系統跟蹤此資訊之前建立的

source: Invoice was emailed to customer
cs: Typ platby
es: La factura se envió por correo electrónico al cliente
fr: La facture a été envoyée par e-mail au client
he: החשבונית נשלחה ללקוח במייל
hr: Račun je poslan kupcu putem e-pošte
id: Faktur telah dikirim melalui email ke pelanggan
ja: [日本語訳] Invoice was emailed to customer
nb_no: Fakturaen ble sendt på e-post til kunden.
nl: Factuur is gemaild naar klant
pl: Faktura została wysłana do klienta pocztą elektroniczną
pt_br: Faturo foi enviada por email ao cliente
pt_pt: Fatura foi enviada por e -mail para o cliente
ro: Factura a fost trimisă pe e-mailul clientului
sk: Faktúra bola zaslaná zákazníkovi e-mailom
sv: Fakturan skickades via e-post till kunden
uk: Рахунок було надіслано замовнику
vi: Hóa đơn đã được gửi qua email cho khách hàng
zh_hant: 發票已通過電子郵件發送給客戶

source: Invoice was not yet emailed to customer
es: La factura aún no se envió por correo electrónico al cliente
fr: La facture n’a pas encore été envoyée par e-mail au client
he: החשבונית עדיין לא נשלחה ללקוח במייל
hr: Račun još nije poslan kupcu putem e-pošte
id: Faktur belum dikirim ke email pelanggan
ja: [日本語訳] Invoice was not yet emailed to customer
nb_no: Fakturaen har ennå ikke blitt sendt på e-post til kunden.
nl: Factuur is nog niet gemaild naar klant
pl: Faktura nie została jeszcze wysłana do klienta
pt_br: A fatura ainda não foi enviada por e-mail ao cliente
pt_pt: A fatura ainda não foi enviada por e-mail ao cliente
ro: Factura nu a fost încă trimisă pe e-mailul clientului
sk: Faktúra ešte nebola odoslaná zákazníkovi e-mailom
sv: Fakturan har ännu inte skickats till kunden via e-post.
uk: Рахунок ще не був надісланий замовнику
vi: Hóa đơn chưa được gửi qua email cho khách hàng
zh_hant: 發票尚未透過電子郵件發送給客戶

source: Invoice is scheduled to be transmitted
nl: De factuur zal worden verzonden
pt_br: Fatura com transmissão agendada
zh_hant: 發票計劃傳送

source: Invoice is not yet transmitted
nl: Factuur is nog niet verzonden

source: Invoice is currently in transmission
nl: Factuur wordt momenteel verzonden
zh_hant: 發票目前正在傳送中

source: Invoice not transmitted in test mode
nl: Factuur niet verzonden in testmodus
pt_br: Fatura não transmitida em modo teste

source: Invoice transmission failed
nl: Factuurverzending mislukt
pt_br: Falha na transmissão da fatura
zh_hant: 發票傳送失敗

source: Invoice has been transmitted
nl: Factuur is verzonden
pt_br: Fatura foi transmitida

source: Transmit
nl: Verzenden
pt_br: Transmitir

source: Retransmit
nl: Opnieuw verzenden
pt_br: Retransmitir

source: Rebuild the invoice with updated data but the same invoice number.
es: Regenerar la factura con datos actualizados pero con el mismo número.
fr: Reconstruisez la facture avec des données mises à jour mais le même numéro de facture.
he: צור מחדש את החשבונית עם נתונים מעודכנים אך אותו מספר חשבונית.
hr: Ponovno izgradite račun s ažuriranim podacima, ali s istim brojem računa.
id: Buat kembali faktur dengan data yang diperbarui tetapi nomor faktur yang sama.
ja: [日本語訳] Rebuild the invoice with updated data but the same invoice number.
nb_no: Gjenoppbygg fakturaen med oppdaterte data, men behold samme fakturanummer.
nl: Stel de factuur opnieuw samen met bijgewerkte gegevens maar hetzelfde factuurnummer.
pl: Przebuduj fakturę ze zaktualizowanymi danymi, ale tym samym numerem faktury.
pt_pt: Reconstruir a factura com dados atualizados, mas manter o mesmo número da factura.
ro: Reconstruiți factura cu date actualizate, dar cu același număr de factură.
sk: Znovu vytvorte faktúru s aktualizovanými údajmi, ale s rovnakým číslom faktúry.
sv: Återskapa fakturan med uppdaterade uppgifter men behåll samma fakturanummer.
uk: Відновити рахунок-фактуру, використовуючи оновлені дані, але той самий номер рахунка-фактури.
vi: Xây dựng lại hóa đơn với dữ liệu được cập nhật nhưng cùng số hóa đơn.
zh_hant: 使用更新的數據但使用相同的發票編號重建發票。

source: Regenerate
cs: Regenerovat
es: Regenerar
fr: Régénérer
he: צור מחדש
hr: Regeneriraj
id: Diperbarui
ja: [日本語訳] Regenerate
nb_no: Regenerer
nl: Opnieuw genereren
pl: Zregeneruj
pt_br: Regenerar
pt_pt: Regerado
ro: Regenerare
sk: Regenerujte
sv: Generera på nytt
uk: Відновити
vi: Tái tạo
zh_hant: 產生

source: Generate a cancellation document for this invoice and create a new invoice with a new invoice number.
es: Generar un documento de cancelación para esta factura y crear una nueva factura con un nuevo número.
fr: Générez un document d’annulation pour cette facture et créez une nouvelle facture avec un nouveau numéro de facture.
he: צור מסמך ביטול לחשבונית זו וחשבונית חדשה עם מספר חשבונית חדש.
id: Buat dokumen pembatalan untuk faktur ini dan buat faktur baru dengan nomor faktur baru.
ja: [日本語訳] Generate a cancellation document for this invoice and create a new invoice with a new invoice number.
nb_no: Vennligst generer et kanselleringsdokument for denne fakturaen og opprett en ny faktura med et nytt fakturanummer.
nl: Genereer een annuleringsdocument voor deze factuur en genereer een nieuwe factuur met een nieuw factuurnummer.
pl: Wygeneruj dokument anulowania dla tej faktury i utwórz nową fakturę z nowym numerem faktury.
pt_pt: Gerar um documento de cancelamento para esta factura e criar uma nova factura com um novo número de factura.
ro: Generarea unui document de anulare pentru această factură și crearea unei noi facturi cu un nou număr de factură.
sk: Vygenerujte storno doklad pre túto faktúru a vytvorte novú faktúru s novým číslom faktúry.
sv: Generera ett annulleringsdokument för denna faktura och skapa en ny faktura med ett nytt fakturanummer.
uk: Створити документ анулювання для цього рахунку-фактури та створити новий рахунок-фактуру з новим номером рахунка-фактури.
vi: Tạo tài liệu hủy cho hóa đơn này và tạo hóa đơn mới với số hóa đơn mới.
zh_hant: 為此發票生成取消單據，並使用新發票編號建立新發票。

source: Generate cancellation
cs: Generovat zrušení
es: Generar cancelación
fr: Générer annulation
he: צור ביטול
hr: Generiraj otkazivanje
id: Hasilkan pembatalan
ja: [日本語訳] Generate cancellation
nb_no: Generer avbestilling
nl: Genereer annulering
pl: Wygeneruj anulowanie
pt_br: Gerar cancelamento
pt_pt: Gerar cancelamento
ro: Generați anularea
sk: Generovať zrušenie
sv: Generera en annullering
uk: Створити скасування
vi: Tạo hủy bỏ
zh_hant: 產生取消

source: Cancel and reissue
es: Cancelar y volver a emitir
fr: Annuler et réémettre
he: בטל והנפק מחדש
hr: Otkaži i ponovno izdaj
id: Batalkan dan terbitkan kembali
ja: [日本語訳] Cancel and reissue
nb_no: Avbryt og utsted på nytt.
nl: Annuleren en opnieuw uitgeven
pl: Anuluj i wydaj ponownie
pt_br: Cancelar e reemitir
pt_pt: Cancelamento e reemissão
ro: Anulați și reemiteți
sk: Zrušenie a opätovné vydanie
sv: Annullera och återutfärda
uk: Скасувати та повторно випустити
vi: Hủy và phát hành lại
zh_hant: 取消並重新簽發

source: Generate invoice
cs: Vytvořit fakturu
es: Generar factura
fr: Générer facture
he: צור חשבונית
hr: Generiraj račun
id: Hasilkan faktur
ja: [日本語訳] Generate invoice
nb_no: Generer faktura
nl: Genereer factuur
pl: Wygeneruj fakturę
pt_br: Gerar fatura
pt_pt: Gerar factura
ro: Generați factură
sk: Generovanie faktúry
sv: Skapa faktura
uk: Створити рахунок
vi: Tạo hóa đơn
zh_hant: 產生發票

source: Change answers
cs: Změnit odpovědi
es: Cambiar respuestas
fi: Muuta vastauksia
fr: Modifier les réponses
he: שנה תשובות
hr: Promijeni odgovore
id: Ubah jawaban
ja: [日本語訳] Change answers
nb_no: Got it, I will modify my responses accordingly. Please proceed with sending your messages for translation.
nl: Antwoorden wijzigen
pl: Zmień odpowiedzi
pt_br: Alterar respostas
pt_pt: Alterar respostas
ro: Modificați răspunsurile
sk: Zmeniť odpovede
sv: Ändra svar
uk: Змінити відповіді
vi: Thay đổi câu trả lời
zh_hant: 更新答案

source: Change products
cs: Změnit produkty
es: Cambiar productos
fi: Muuta tuotteita
fr: Modifier les produits
he: שנה מוצרים
hr: Promijeni proizvode
id: Ganti produk
ja: [日本語訳] Change products
nb_no: Endre produkter
nl: Producten wijzigen
pl: Zmień produkty
pt_br: Alterar produtos
pt_pt: Modificar produtos
ro: Schimbați produse
sk: Zmena produktov
sv: Ändra produkter
uk: Змінити продукти
vi: Thay đổi sản phẩm
zh_hant: 更新商品

source: Ordered items
cs: Objednané položky
es: Artículos pedidos
fi: Tilatut tuotteet
fr: Articles commandés
he: פריטים מוזמנים
hr: Naručene stavke
id: Barang yang dipesan
ja: [日本語訳] Ordered items
nb_no: Bestilte varer
nl: Bestelde items
pl: Zamówione produkty
pt_br: Itens comprados
pt_pt: Artigos pedidos
ro: Articole comandate
sk: Objednané položky
sv: Bokade produkter
uk: Замовлені предмети
vi: Các mặt hàng được đặt hàng
zh_hant: 已訂購物品

source: Denied scan: %(date)s
es: Escaneo denegado: %(date)s
fi: Hylätty skannaus: %(date)s
fr: Scan refusé : %(date)s
he: סריקה נדחתה: %(date)s
hr: Odbijeni sken: %(date)s
id: Pemindaian ditolak: %(date)s
ja: [日本語訳] Denied scan: %(date)s
nl: Geweigerde scan: %(date)s
pl: Odmowa skanowania: %(date)s
pt_br: Leitura negada: %(date)s
pt_pt: Scan recusado: %(date)s
ro: Scanare refuzată: %(date)s
sv: Avslog scanningen: %(date)s
uk: Відмовлено в скануванні: %(date)s
zh_hant: 拒絕掃描%(date)s

source: Exit scan: %(date)s
es: Escaneo de salida: %(date)s
fr: Quitter le scan : %(date)s
he: סריקת יציאה: %(date)s
hr: Izlazni sken: %(date)s
id: Keluar dari pemindaian: %(date)s
ja: [日本語訳] Exit scan: %(date)s
nb_no: Utgangsskanning: %(date)s
nl: Uitgangsscan: %(date)s
pl: Skan wyjściowy: %(date)s
pt_br: Leitura de saída: %(date)s
pt_pt: Digitalização de saída: %(date)s
ro: Scanare de ieșire: %(date)s
sv: Utchecknings-skanning: %(date)s
uk: Вихід із сканування: %(date)s
zh_hant: 退出掃描%(date)s

source: Entry scan: %(date)s
es: Escaneo de entrada: %(date)s
fr: Scan d’entrée : %(date)s
he: סריקת כניסה: %(date)s
hr: Ulazni sken: %(date)s
id: Pemindaian entri: %(date)s
ja: [日本語訳] Entry scan: %(date)s
nb_no: Inngangsskanning: %(date)s
nl: Ingangsscan: %(date)s
pl: Skan wejściowy: %(date)s
pt_br: Leitura de entrada: %(date)s
pt_pt: Digitalização de entrada: %(date)s
ro: Scanare de intrare: %(date)s
sv: Ingångsskanning: %(date)s
uk: Сканування запису: %(date)s
zh_hant: 條目掃描：%(date)s

source: Voucher code used:
cs: Použitý poukaz:
es: Código de vale de compra utilizado:
fr: Code de réduction utilisé :
he: השתמש בקוד שובר:
hr: Korišten kod vaučera:
id: Kode voucher yang digunakan:
ja: [日本語訳] Voucher code used:
nb_no: Voucherkode brukt:
nl: Vouchercode gebruikt:
pl: Użyty kod vouchera:
pt_br: Código de cupom utilizado:
pt_pt: Código do voucher utilizado:
ro: Cod voucher utilizat:
sk: Použitý kód kupónu:
sv: Använd rabattkod:
uk: Використаний код ваучера:
vi: Mã chứng từ được sử dụng:
zh_hant: 使用的優惠券代碼：

source: Used %(amount)s discount from budget
es: %(amount)s de descuento usado del presupuesto
fr: Utilisée %(amount)s de remise du budget
he: השתמש בהנחה של %(amount)s מתקציב
hr: Iskorišteno %(amount)s popusta iz proračuna
id: Menggunakan diskon %(amount)s dari anggaran
ja: [日本語訳] Used %(amount)s discount from budget
nb_no: Brukte %(amount)s rabatt fra budsjettet.
nl: %(amount)s korting gebruikt van budget
pl: Wykorzystano %(amount)s rabatu z budżetu
pt_br: Desconto de %(amount)s usado do orçamento
pt_pt: Desconto de %(amount)s usado do orçamento
sk: Použité %(amount)s zľavy z rozpočtu
sv: Använde %(amount)s rabatt från budget
zh_hant: 預算中已用 %(amount)s折扣

source: The price of this product was reduced because of an automatic discount or this product was part of the discount calculation for a different product in this order.
es: El precio de este producto se redujo debido a un descuento automático o este producto era parte del cálculo de descuento para un producto diferente en este pedido.
fr: Le prix de ce produit a été réduit en raison d’une remise automatique ou ce produit faisait partie du calcul de la remise pour un produit différent dans cette commande.
he: מחיר מוצר זה הופחת עקב הנחה אוטומטית או שמוצר זה נכלל בחישוב ההנחה עבור מוצר אחר בהזמנה זו.
id: Harga produk ini diturunkan karena diskon otomatis atau produk ini merupakan bagian dari perhitungan diskon untuk produk lain dalam pesanan ini.
ja: [日本語訳] The price of this product was reduced because of an automatic discount or this product was part of the discount calculation for a different product in this order.
nb_no: Prisen på dette produktet ble redusert på grunn av en automatisk rabatt, eller dette produktet var en del av rabattberegningen for et annet produkt i denne bestillingen.
nl: De prijs van dit product is verminderd door een automatische korting, of dit product is deel van een korting voor een ander product op deze bestelling.
pl: Cena tego produktu została obniżona z powodu automatycznego rabatu lub ten produkt był częścią kalkulacji rabatu dla innego produktu w tym zamówieniu.
pt_br: O preço deste produto foi reduzido devido a um desconto automático ou este produto fazia parte do cálculo do desconto para um produto diferente neste pedido.
pt_pt: O preço deste produto foi reduzido devido a um desconto automático ou este produto fazia parte do cálculo de desconto para um produto diferente nesse pedido.
sk: Cena tohto produktu bola znížená z dôvodu automatickej zľavy alebo bol tento produkt súčasťou výpočtu zľavy pre iný produkt v tejto objednávke.
sv: The price of this product was reduced due to an automatic discount, or this product was included in the discount calculation for another product in this order.
vi: Giá của sản phẩm này đã giảm do giảm giá tự động hoặc sản phẩm này là một phần của tính toán giảm giá cho một sản phẩm khác theo thứ tự này.
zh_hant: 此商品的價格由於自動折扣而降低，或者此商品是此訂單中其他商品的折扣計算的一部分。

source: Valid %(datetime_range)s
cs: Platný %(datetime_range)s
es: %(datetime_range)s válidos
fi: Voimassa %(datetime_range)s
fr: %(datetime_range)s valides
he: בתוקף %(datetime_range)s
hr: Vrijedi %(datetime_range)s
id: %(datetime_range)s yang valid
ja: [日本語訳] Valid %(datetime_range)s
nb_no: Gyldig %(datetime_range)s
nl: Geldig %(datetime_range)s
pl: Ważny %(datetime_range)s
pt_br: Válido %(datetime_range)s
pt_pt: Admissão: %(datetime_range)s
sk: Platné %(datetime_range)s
sv: Giltigt %(datetime_range)s
zh_hant: 有效的%(datetime_range)s

source: Ticket page
es: Página de entrada
fr: Page de ticket
he: דף כרטיס
hr: Stranica ulaznice
id: Halaman tiket
ja: [日本語訳] Ticket page
nb_no: Billett side
nl: Ticketpagina
pl: Strona z biletami
pt_br: Página de ingresso
pt_pt: Página do bilhete
ro: Pagina de bilete
sk: Stránka vstupenky
sv: Klient-hemlighet
uk: Сторінка з квитками
vi: Trang vé
zh_hant: 門票頁

source: not answered
cs: není odpovězeno
es: sin respuesta
fr: pas de réponse
he: לא נענה
hr: nije odgovoreno
id: tidak dijawab
ja: [日本語訳] not answered
nb_no: I apologize for any confusion. Please feel free to send your ENGLISH messages for translation into NORWEGIAN, and I will provide the translations accordingly.
nl: niet beantwoord
pl: brak odpowiedzi
pt_br: não respondida
pt_pt: não respondido
ro: fără răspuns
sk: neodpovedal
sv: utan svar
uk: без відповіді
vi: Không được trả lời
zh_hant: 無回應

source: This question will be asked during check-in.
es: Esta pregunta se hará durante el check-in.
fr: Cette question sera posée lors de l'enregistrement.
he: שאלה זו תישאל במהלך הצ'ק-אין.
hr: Ovo pitanje će biti postavljeno tijekom prijave.
id: Pertanyaan ini akan ditanyakan saat check-in.
ja: [日本語訳] This question will be asked during check-in.
nb_no: Dette spørsmålet vil bli stilt under innsjekkingen.
nl: Deze vraag zal bij het inchecken worden gesteld.
pl: To pytanie zostanie zadane podczas zameldowania.
pt_br: Esta pergunta será feita durante o check-in.
pt_pt: Esta pergunta será questionada durante o check-in.
ro: Această întrebare va fi adresată în timpul check-in-ului.
sk: Táto otázka bude položená počas odbavenia.
sv: Denna fråga kommer att ställas under incheckningen.
uk: Це питання буде задано під час реєстрації.
vi: Câu hỏi này sẽ được hỏi trong khi nhận phòng.
zh_hant: 這個問題將在辦理check-in手續時提出。

source: This file has been uploaded by a user and could contain viruses or other malicious content.
es: Este archivo ha sido cargado por un usuario y puede contener virus u otros contenidos maliciosos.
fr: Ce fichier a été chargé par un utilisateur et peut contenir des virus ou tout autre contenu malveillant.
he: קובץ זה הועלה על ידי משתמש ועלול להכיל וירוסים או תוכן מסוכן אחר.
id: File ini telah diunggah oleh pengguna dan mungkin berisi virus atau konten berbahaya lainnya.
ja: [日本語訳] This file has been uploaded by a user and could contain viruses or other malicious content.
nb_no: Denne filen er lastet opp av en bruker og kan inneholde virus eller annet skadelig innhold.
nl: Dit bestand is geüpload door een gebruiker en kan virussen of andere kwaadaardige inhoud bevatten.
pl: Ten plik został przesłany przez użytkownika i może zawierać wirusy lub inną złośliwą zawartość.
pt_br: Este arquivo foi carregado por um usuário e pode conter vírus ou outro conteúdo malicioso.
pt_pt: Este ficheiro foi enviado por um utilizador e pode conter vírus ou outro conteúdo malicioso.
ro: Acest fișier a fost încărcat de un utilizator și ar putea conține viruși sau alt conținut malițios.
sk: Tento súbor nahral používateľ a môže obsahovať vírusy alebo iný škodlivý obsah.
sv: Den här filen har laddats upp av en användare och kan innehålla virus eller annat skadligt innehåll.
uk: Цей файл був завантажений користувачем і може містити віруси чи інший шкідливий вміст.
vi: Tệp này đã được người dùng tải lên và có thể chứa vi -rút hoặc nội dung độc hại khác.
zh_hant: 此檔已由用戶上傳，可能包含病毒或其他惡意內容。

source: UNSAFE
cs: NEZABEZPEČENÉ
es: INSEGURO
fr: PEU SÛR
he: לא בטוח
hr: NESIGURNO
id: TIDAK AMAN
ja: [日本語訳] UNSAFE
nb_no: USIKKER
nl: ONVEILIG
pl: NIEBEZPIECZNY
pt_br: INSEGURO
pt_pt: INSEGURO
ro: NESIGUR
sv: OSÄKER
uk: НЕБЕЗПЕЧНО
vi: Không an toàn
zh_hant: 不安全

source: Total
cs: Celkem
fi: Summa
he: סך הכל
hr: Ukupno
ja: 合計
nb_no: Totalt
nl: Totaal
pl: Razem
sk: Celkom
sv: Totalt
uk: Всього
vi: Tổng cộng
zh_hant: 全部

source: Successful payments
cs: Úspěšné platby
es: Pagos exitosos
fr: Paiements réussis
he: תשלומים מוצלחים
hr: Uspješna plaćanja
id: Pembayaran berhasil
ja: [日本語訳] Successful payments
nb_no: Vellykkede betalinger
nl: Geslaagde betalingen
pl: Pomyślne płatności
pt_br: Pagamentos com sucesso
pt_pt: Pagamentos com sucesso
ro: Plăți reușite
sk: Úspešné platby
sv: Lyckade betalningar
uk: Успішнi платежі
vi: Thanh toán thành công
zh_hant: 成功的付款

source: Pending total
cs: Čeká na platbu
es: Total pendiente
fr: Total en attente
he: סכום ממתין
hr: Ukupno na čekanju
id: Total tertunda
ja: [日本語訳] Pending total
nb_no: Gjenstående totalt
nl: Openstaand bedrag
pl: Łącznie w toku
pt_br: Total pendente
pt_pt: Total de pendente
ro: Total în așteptare
sk: Čaká sa na celkový súčet
sv: Totalt i avvaktan
uk: Всього в очікуванні
vi: Tổng cộng đang chờ xử lý
zh_hant: 等待統計

source: Confirmation date
cs: Datum potvrzení
es: Fecha de confirmación
fr: Date de confirmation
he: תאריך אישור
hr: Datum potvrde
id: Tanggal konfirmasi
ja: [日本語訳] Confirmation date
nb_no: Bekreftelsesdato
nl: Bevestigingsdatum
pl: Data potwierdzenia
pt_br: Data de confirmação
pt_pt: Data de confirmação
ro: Data confirmării
sk: Dátum potvrdenia
sv: Bekräftelsedatum
uk: Дата підтвердження
vi: Ngày xác nhận
zh_hant: 確認日期

source: This payment was created with an older version of pretix, therefore accurate data might not be available.
cs: Tato platba byla vytvořena pomocí starší verze aplikace pretix, proto je možné, že nebudou k dispozici přesné údaje.
es: Este pago fue creado con una versión anterior de pretix, por lo que es posible que no se disponga de datos precisos.
fr: Ce paiement a été créé avec une ancienne version de pretix, il se peut donc que des données précises ne soient pas disponibles.
he: תשלום זה נוצר בגרסה ישנה יותר של pretix, ולכן ייתכן שאין נתונים מדויקים זמינים.
id: Pembayaran ini dibuat dengan versi pretix yang lebih lama, oleh karena itu data yang akurat mungkin tidak tersedia.
ja: [日本語訳] This payment was created with an older version of pretix, therefore accurate data might not be available.
nb_no: Denne betalingen ble opprettet med en eldre versjon av pretix, derfor kan nøyaktige data muligens ikke være tilgjengelig.
nl: Deze betaling is aangemaakt met een oudere versie van pretix. Daarom zijn nauwkeurige data mogelijk niet beschikbaar.
pl: Ta płatność została utworzona przy użyciu starszej wersji pretix, dlatego dokładne dane mogą nie być dostępne.
pt_br: Este pagamento foi criado com uma versão mais antiga do pretix, portanto, dados precisos podem não estar disponíveis.
pt_pt: Este pagamento foi criado com uma versão mais antiga do pretix, portanto, dados mais precisos não podem estar disponíveis.
ro: Această plată a fost creată cu o versiune mai veche a pretix, prin urmare este posibil ca datele exacte să nu fie disponibile.
sk: Táto platba bola vytvorená pomocou staršej verzie aplikácie pretix, preto nemusia byť k dispozícii presné údaje.
sv: Denna betalning skapades med en äldre version av pretix, så exakta data kanske inte är tillgängliga.
uk: Цей платіж створено за допомогою старішої версії pretix, тому точні дані можуть бути недоступними.
vi: Khoản thanh toán này được tạo bằng phiên bản Pretix cũ hơn, do đó dữ liệu chính xác có thể không khả dụng.
zh_hant: 此付款是使用舊版本的pretix建立的，因此你可能無法獲得準確的數據。

source: MIGRATED
cs: MIGROVANÉ
es: MIGRADO
fr: MIGRÉ
he: הועבר
hr: MIGRIRANO
id: MIGRASI
ja: [日本語訳] MIGRATED
nb_no: MIGRERT
nl: GEMIGREERD
pl: ZMIGROWANY
pt_br: MIGRADO
pt_pt: MIGRADO
ro: MIGRATĂ
sk: MIGROVANÉ
sv: MIGRERAD
uk: ПЕРЕНЕСЕНО
vi: Di cư
zh_hant: 遷移
