Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Download PDF versions of all tickets in your event as one large PDF file.
cs: Stáhněte si PDF verze všech vstupenek na vaši akci jako jeden velký soubor PDF.
es: Descargue versiones en PDF de todas las entradas de su evento como un archivo PDF grande.
fi: Lataa tapahtuman kaikkien lippujen PDF-versiot yhdeksi suureksi PDF-tiedostoksi.
fr: Téléchargez les versions PDF de tous les billets de votre événement sous la forme d’un seul grand fichier PDF.
he: הורד גרסת PDF של כל הכרטיסים לאירוע שלך כקובץ PDF אחד גדול.
hr: Preuzmite PDF verzije svih ulaznica na vašem događaju kao jednu veliku PDF datoteku.
id: Unduh versi PDF semua tiket di acara kamu sebagai satu file PDF besar.
ja: [日本語訳] Download PDF versions of all tickets in your event as one large PDF file.
nb_no: Last ned PDF-versjoner av alle billettene i arrangementet ditt som én stor PDF-fil.
nl: Download alle tickets van uw evenement als één groot PDF-bestand.
pl: Pobierz wersje PDF wszystkich biletów w wydarzeniu jako jeden duży plik PDF.
sk: Stiahnite si verzie PDF všetkých vstupeniek na podujatie ako jeden veľký súbor PDF.
sv: Ladda ner PDF-versioner av alla biljetter till ditt evenemang som en enda stor PDF-fil.
vi: Tải xuống phiên bản PDF của tất cả các vé trong sự kiện của bạn dưới dạng một tệp PDF lớn.
zh_hant: 將活動中所有門票的 PDF 版本下載為一項大型 PDF 檔。

source: PDF ticket layout for {channel}
cs: Vzhled vstupenky ve formátu PDF pro {channel}
es: Diseño de entradas de PDF para {channel}
fi: PDF-lipun ulkoasu {channel}:lle
fr: Mise en page PDF du ticket pour {channel}
he: פריסת כרטיס PDF עבור {channel}
hr: PDF izgled ulaznice za {channel}
id: Tata letak tiket PDF untuk {channel}
ja: [日本語訳] PDF ticket layout for {channel}
nl: PDF-ticketlay-out voor {channel}
pl: Układ biletu PDF dla {channel}
pt_br: Modelo de ingresso em PDF para {channel}
pt_pt: Layout do bilhete de PDF para {channel}
ro: Macheta biletului PDF pentru {channel}
sk: Rozloženie vstupenky PDF pre {channel}
sv: PDF-biljettlayout för {channel}
zh_hant: {channel}的 PDF 門票佈置

source: (Same as PDF ticket layout)
es: (Igual que el diseño de entrada de PDF)
fi: (Sama kuin PDF-lippujen ulkoasu)
he: (כמו פריסת כרטיס PDF)
hr: (Isto kao PDF raspored ulaznica)
ja: [日本語訳] (Same as PDF ticket layout)
nb_no: (Samme som PDF-billettoppsett)
nl: (Zelfde als PDF-ticketlay-out)
pl: (Taki sam jak układ biletu PDF)
pt_br: (O mesmo que o modelo de ingresso em PDF)
sk: (Rovnaké ako PDF rozloženie vstupenky)
sv: (Samma som PDF-biljettlayouten)
vi: (giống như bố cục vé PDF)
zh_hant: （與PDF票佈局相同）

source: Ticket layout created.
cs: Vzhled vstupenky byl vytvořen.
es: Diseño de entrada creado.
fi: Lipun ulkoasu luotu.
fr: Mise en page des tickets créée.
he: פריסת כרטיס נוצרה.
hr: Izgled ulaznice kreiran.
id: Tata letak tiket dibuat.
ja: [日本語訳] Ticket layout created.
nl: Ticketlay-out aangemaakt.
pl: Utworzono układ biletu.
pt_br: Modelo de ingresso criado.
pt_pt: Layout de bilhete criado.
ro: A fost creată macheta biletului.
sk: Rozloženie vstupenky bolo vytvorené.
sv: Biljettlayout skapat.
vi: Bố cục vé được tạo.
zh_hant: 門票佈置已建立。

source: Ticket layout deleted.
cs: Vzhled vstupenky byl odstraněn.
es: Diseño de entrada borrado.
fi: Lipun ulkoasu poistettu.
fr: Mise en page des billets supprimée.
he: פריסת כרטיס נמחקה.
hr: Izgled ulaznice izbrisan.
id: Tata letak tiket dihapus.
ja: [日本語訳] Ticket layout deleted.
nl: Ticketlay-out verwijderd.
pl: Usunięto układ biletu.
pt_br: Model de ingresso excluído.
pt_pt: O Layout de bilhete foi removido.
ro: Macheta biletului a fost ștearsă.
sk: Rozloženie vstupenky bolo odstránené.
sv: Biljettlayout raderad.
vi: Bố cục vé bị xóa.
zh_hant: 門票佈置已刪除。

source: Ticket layout changed.
cs: Vzhled vstupenky byl změněn.
es: Cambio en el diseño de las entradas.
fi: Lippujen ulkoasu muuttui.
fr: La disposition des billets a changé.
he: פריסת כרטיס השתנתה.
hr: Izgled ulaznice promijenjen.
id: Tata letak tiket berubah.
ja: [日本語訳] Ticket layout changed.
nb_no: Billettoppsettet har blitt endret.
nl: Ticketlay-out veranderd.
pl: Zmieniono układ biletu.
pt_br: Modelo de ingresso alterado.
pt_pt: Layout de bilhete alterado.
ro: Macheta biletului a fost modificată.
sk: Zmena rozloženia vstupeniek.
sv: Biljettlayout ändrad.
vi: Bố cục vé đã thay đổi.
zh_hant: 門票佈置已更改。

source: Alternative ticket
cs: Alternativní vstupenka
es: Entrada alternativa
fi: Vaihtoehtoinen lippu
fr: Billet alternatif
he: כרטיס חלופי
hr: Alternativna ulaznica
id: Tiket alternatif
ja: [日本語訳] Alternative ticket
nb_no: Alternativ billett
nl: Alternatief ticket
pl: Bilet alternatywny
pt_br: Ingresso alternativo
pt_pt: Gerar bilhetes
sk: Alternatívna vstupenka
sv: Alternativ biljett
vi: Vé thay thế
zh_hant: 備選門票

source: Are you sure you want to delete the layout <strong>%(layout)s</strong>?
cs: Jste si jisti, že chcete odstranit vzhled <strong>%(layout)s</strong>?
es: ¿Está seguro de que desea eliminar el diseño <strong>%(layout)s</strong>?
fi: Oletko varma, että haluat poistaa asettelun <strong>%(layout)s</strong>?
fr: Voulez-vous vraiment supprimer la mise en page <strong>%(layout)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את התבנית <strong>%(layout)s</strong>?
hr: Jeste li sigurni da želite izbrisati izgled <strong>%(layout)s</strong>?
id: Apakah kamu yakin ingin menghapus tata letak <strong>%(layout)s</strong>?
ja: [日本語訳] Are you sure you want to delete the layout <strong>%(layout)s</strong>?
nb_no: Er du sikker på at du ønsker å slette oppsettet <strong>%(layout)s</strong>?
nl: Weet u zeker dat u de lay-out <strong>%(layout)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć układ <strong>%(layout)s</strong>?
pt_br: Está certo de que quer excluir o modelo <strong>%(layout)s</strong>?
pt_pt: Tem certeza de que deseja excluir o layout <strong>%(layout)s</strong>?
ro: Sunteți sigur că doriți să ștergeți macheta <strong>%(layout)s</strong>?
sv: Är du säker på att du vill ta bort layouten <strong>%(layout)s</strong>?
zh_hant: 是否確實要刪除佈局 <strong>%(layout)s</strong>

source: Ticket design
cs: Design vstupenky
es: Diseño del entrada
fi: Lippujen suunnittelu
fr: Conception des billets
he: עיצוב כרטיס
hr: Dizajn ulaznice
id: Desain tiket
ja: [日本語訳] Ticket design
nb_no: Billett design
nl: Ticketontwerp
pl: Projekt biletu
pt_br: Design do ingresso
pt_pt: Design do Bilhete
ro: Design bilet
sk: Dizajn vstupenky
sv: Biljettdesign
vi: Thiết kế vé
zh_hant: 票券設計

source: You can modify the design after you saved this page.
es: Puede modificar el diseño después de guardar esta página.
fi: Voit muokata suunnittelua sen jälkeen, kun olet tallentanut tämän sivun.
fr: Vous pouvez modifier la conception après avoir enregistré cette page.
he: תוכל לשנות את העיצוב לאחר ששמרת עמוד זה.
hr: Možete mijenjati dizajn nakon što spremite ovu stranicu.
id: Anda dapat mengubah desain setelah kamu menyimpan halaman ini.
ja: [日本語訳] You can modify the design after you saved this page.
nb_no: Du kan endre designet etter at du har lagret denne siden.
nl: U kunt het ontwerp aanpassen nadat u deze pagina hebt opgeslagen.
pl: Projekt można zmodyfikować po zapisaniu tej strony.
pt_pt: Pode modificar o design depois de salvar esta página.
ro: Puteți modifica designul după ce ați salvat această pagină.
sk: Po uložení tejto stránky môžete návrh upraviť.
sv: Du kan ändra din design efter att du sparat sidan.
uk: Ви можете змінити дизайн після збереження цієї сторінки.
vi: Bạn có thể sửa đổi thiết kế sau khi bạn lưu trang này.
zh_hant: 你可以在儲存此頁面後修改設計。

source: You can customize the ticket design with our PDF ticket editor. There, you can upload a PDF file used as a background for the tickets and then place various texts and QR codes on the background at the positions of your choice. The editor is easy to use thanks to its drag-and-drop user interface, but it requires a modern browser and a decent internet connection.
cs: Pomocí našeho editoru PDF vstupenek si můžete přizpůsobit jejich vzhled. Tam můžete nahrát soubor PDF, který slouží jako pozadí vstupenek, a na pozadí pak umístit různé texty a QR kódy na zvolená místa. Editor se snadno používá díky jeho uživatelskému prostředí typu drag-and-drop, vyžaduje však moderní prohlížeč a slušné připojení k internetu.
es: Puede personalizar el diseño de la entrada con nuestro editor de entradas de PDF. Allí, puede cargar un archivo PDF utilizado como fondo para las entradas y luego colocar varios textos y códigos QR en el fondo en las posiciones de su elección. El editor es fácil de usar gracias a su interfaz de usuario de arrastrar y soltar, pero requiere un navegador moderno y una conexión a Internet decente.
fi: Voit mukauttaa lippujen suunnittelua PDF-lippueditorillamme. Siellä voit ladata PDF-tiedoston, jota käytetään lippujen taustana, ja sitten sijoittaa erilaisia tekstejä ja QR-koodeja taustalle haluamiisi kohtiin. Editoria on helppo käyttää sen raahaa ja pudota -käyttöliittymän ansiosta, mutta se vaatii nykyaikaisen selaimen ja kunnollisen internetyhteyden.
fr: Vous pouvez personnaliser la conception du ticket avec notre éditeur de ticket PDF. Vous pouvez y télécharger un fichier PDF utilisé comme arrière-plan pour les tickets, puis placer différents textes et QR codes sur le fond aux emplacements de votre choix. L'éditeur est facile à utiliser grâce à son interface utilisateur glisser-déposer, mais il nécessite un navigateur moderne et une connexion Internet décente.
he: תוכל להתאים אישית את עיצוב הכרטיס עם עורך ה-PDF שלנו. שם, תוכל להעלות קובץ PDF שישמש כרקע לכרטיסים ולאחר מכן למקם טקסטים שונים וקודי QR על הרקע במיקומים לבחירתך. העורך קל לשימוש בזכות ממשק משתמש 'גרור ושחרר', אך דורש דפדפן מודרני וחיבור אינטרנט יציב.
id: Anda dapat menyesuaikan desain tiket dengan editor tiket PDF kami. Di sana, kamu dapat mengunggah file PDF yang digunakan sebagai latar belakang tiket dan kemudian menempatkan berbagai teks dan kode QR di latar belakang pada posisi pilihan Anda. Editor ini mudah digunakan berkat antarmuka pengguna drag-and-drop, tetapi memerlukan browser modern dan koneksi internet yang layak.
ja: [日本語訳] You can customize the ticket design with our PDF ticket editor. There, you can upload a PDF file used as a background for the tickets and then place various texts and QR codes on the background at the positions of your choice. The editor is easy to use thanks to its drag-and-drop user interface, but it requires a modern browser and a decent internet connection.
nb_no: Du kan tilpasse billettdesignet med vår PDF-billetteditor. Der kan du laste opp en PDF-fil som brukes som bakgrunn for billettene, og deretter plassere ulike tekster og QR-koder på bakgrunnen på de posisjonene du ønsker. Editoren er enkel å bruke takket være sitt dra-og-slipp-grensesnitt, men den krever en moderne nettleser og en god internettforbindelse.
nl: U kunt het ticketontwerp aanpassen met onze PDF-ticketeditor. Daar kunt u een PDF-bestand uploaden dat als achtergrond voor de tickets wordt gebruikt en vervolgens verschillende teksten en QR-codes op de achtergrond plaatsen op de posities van uw keuze. De editor is eenvoudig te gebruiken dankzij de drag-and-drop-gebruikersinterface, maar vereist een moderne browser en een goede internetverbinding.
pl: Projekt biletu można dostosować za pomocą naszego edytora biletów PDF. Można tam przesłać plik PDF używany jako tło biletów, a następnie umieścić różne teksty i kody QR na tle w wybranych pozycjach. Edytor jest łatwy w użyciu dzięki interfejsowi użytkownika typu "przeciągnij i upuść", ale wymaga nowoczesnej przeglądarki i przyzwoitego połączenia internetowego.
pt_pt: Pode personalizar o design do bilhete com o nosso editor bilhetes PDF. Lá, pode fazer upload de um ficheiro PDF usado como fundo para os bilhetes e, em seguida, colocar vários textos e códigos QR no fundo nas posições da sua escolha. O editor é fácil de usar, graças à sua interface drag-and-drop, mas requer um browser moderno e uma conexão de internet decente.
ro: Puteți personaliza designul biletului cu ajutorul editorului nostru de bilete PDF. Acolo, puteți încărca un fișier PDF folosit ca fundal pentru bilete și apoi puteți plasa diverse texte și coduri QR pe fundal în pozițiile pe care le alegeți. Editorul este ușor de utilizat datorită interfeței sale de utilizator drag-and-drop, dar necesită un browser modern și o conexiune decentă la internet.
sk: Dizajn vstupenky si môžete prispôsobiť pomocou nášho PDF editora vstupeniek. Tam môžete nahrať súbor PDF, ktorý sa používa ako pozadie vstupeniek, a potom na pozadie umiestniť rôzne texty a QR kódy na vami zvolené pozície. Editor sa ľahko používa vďaka používateľskému rozhraniu typu "ťahaj a pusť", vyžaduje však moderný prehliadač a slušné internetové pripojenie.
sv: Du kan anpassa biljettens design med vår PDF-biljettredigerare. Där kan du ladda upp en PDF-fil som används som bakgrund för biljetterna och sedan placera olika texter och QR-koder på bakgrunden på de positioner du väljer. Editorn är enkel att använda tack vare dess dra-och-släpp-gränssnitt, men den kräver en modern webbläsare och en stabil internetanslutning.
vi: Bạn có thể tùy chỉnh thiết kế vé với trình soạn thảo vé PDF của chúng tôi.
zh_hant: 你可以使用我們的PDF票證編輯器自定義工單設計。在那裡，你可以上傳用作門票背景的 PDF 檔，然後將各種文本和二維碼放置在你選擇的位置的背景上。由於其拖放式使用者介面，該編輯器易於使用，但這需要現代瀏覽器和良好的互聯網連接。

source: Open layout editor
he: פתח עורך תבנית
nl: Open de lay-out-editor
pl: Otwórz Edytor Projektów
vi: Trình chỉnh sửa bố trí mở

source: Advanced mode (multiple layouts)
cs: Pokročilý režim (více vzhledů)
es: Modo avanzado (múltiples diseños)
fi: Edistynyt tila (useita asetteluja)
fr: Mode avancé (mises en page multiples)
he: מצב מתקדם (מספר תבניות)
hr: Napredni način rada (višestruki prikazi)
id: Mode lanjutan (beberapa tata letak)
ja: [日本語訳] Advanced mode (multiple layouts)
nb_no: Avansert modus (flere oppsett)
nl: Geavanceerde modus (meerdere lay-outs)
pl: Tryb zaawansowany (wiele układów)
pt_br: Modo avançado (múltiplos modelos)
pt_pt: Modo avançado (vários layouts)
ro: Modul avansat (mai multe layout-uri)
sk: Rozšírený režim (viacero rozložení)
sv: Avancerat läge (flera layouter)
vi: Chế độ nâng cao (nhiều bố cục)
zh_hant: 進階模式（多種佈置）

source: You haven't created any layouts yet.
cs: Zatím jste nevytvořili žádné vzhledy.
es: Aún no has creado ningún diseño.
fi: Et ole vielä luonut yhtään asettelua.
fr: Vous n’avez pas encore créé de mises en page.
he: לא יצרת תבניות עדיין.
hr: Još niste kreirali nijedan izgled.
id: Anda belum membuat tata letak apa pun.
ja: [日本語訳] You haven't created any layouts yet.
nl: U hebt nog geen lay-outs aangemaakt.
pl: Nie stworzyłeś jeszcze żadnych układów.
pt_br: Você ainda não criou nenhum modelo.
pt_pt: Você ainda não criou nenhum layouts.
ro: Nu ați creat încă nicio machetă.
sk: Zatiaľ ste nevytvorili žiadne rozloženie.
sv: Du har ännu inte skapat några layouter.
vi: Bạn chưa tạo ra bất kỳ bố cục nào.
zh_hant: 你尚未建立任何佈置。

source: Create a new layout
cs: Vytvořit nový vzhled
es: Crear un nuevo diseño
fi: Luo uusi ulkoasu
fr: Créer une nouvelle mise en page
he: צור תבנית חדשה
hr: Kreiraj novi izgled
id: Buat tata letak baru
ja: [日本語訳] Create a new layout
nb_no: Opprett en ny layout.
nl: Maak een nieuwe lay-out aan
pl: Utwórz nowy układ
pt_br: Criar um novo modelo
pt_pt: Criar um novo layout
ro: Creați o nouă machetă
sk: Vytvorenie nového rozloženia
sv: Skapa en ny layout
vi: Tạo bố cục mới
zh_hant: 建立新設定

source: PDF output
cs: Výstup ve formátu PDF
es: Salida en PDF
fi: PDF vienti
fr: sortie PDF
he: פלט PDF
hr: PDF izlaz
id: keluaran PDF
ja: [日本語訳] PDF output
nb_no: PDF-utdata
nl: PDF-uitvoer
pl: Wyjście PDF
pt_br: Saída PDF
pt_pt: Saída PDF
ro: Rezultat PDF
sk: Výstup vo formáte PDF
sv: PDF-utdata
vi: Đầu ra PDF
zh_hant: PDF文件輸出

source: Default ticket layout
cs: Standardní vzhled vstupenky
es: Composición de entrada por defecto
fi: Lipun oletusasettelu
fr: Disposition des tickets par défaut
he: תבנית כרטיס ברירת מחדל
hr: Zadani izgled ulaznice
id: Tata letak tiket default
ja: [日本語訳] Default ticket layout
nb_no: Standard billettoppsett
nl: Standaard ticketlay-out
pl: Domyślny układ biletu
pt_br: Modelo de ingresso padrão
pt_pt: Layout de bilhete padrão
ro: Macheta implicită a biletului
sk: Predvolené rozloženie vstupenky
sv: Standardbiljettlayout
vi: Bố cục vé mặc định
zh_hant: 門票設定預設值

source: The new ticket layout has been created.
cs: Nový vzhled vstupenky byl vytvořen.
es: Se ha creado la nueva composición de entrada.
fi: Uusi lippujen ulkoasu on luotu.
fr: La nouvelle disposition des billets a été créée.
he: תבנית הכרטיס החדשה נוצרה.
hr: Novi izgled ulaznice je kreiran.
id: Tata letak tiket baru telah dibuat.
ja: [日本語訳] The new ticket layout has been created.
nb_no: Den nye billettlayouten er blitt opprettet.
nl: De nieuwe ticketlay-out is aangemaakt.
pl: Nowy układ biletu został utworzony.
pt_br: O novo modelo de ingresso foi criado.
pt_pt: O novo layout de bilhete foi criado.
ro: A fost creată o nouă machetă a biletului.
sk: Nové rozloženie vstupenky bolo vytvorené.
sv: Den nya biljettlayouten har skapats.
vi: Bố cục vé mới đã được tạo.
zh_hant: 新的門票設定已建立。

source: The requested layout does not exist.
cs: Požadovaný vzhled neexistuje.
es: El diseño solicitado no existe.
fi: Pyydettyä ulkoasua ei ole olemassa.
fr: La mise en page demandée n’existe pas.
he: התבנית המבוקשת אינה קיימת.
hr: Traženi izgled ne postoji.
id: Tata letak yang diminta tidak ada.
ja: [日本語訳] The requested layout does not exist.
nb_no: Den forespurte oppsettet eksisterer ikke.
nl: De gevraagde lay-out bestaat niet.
pl: Żądany układ nie istnieje.
pt_br: O modelo solicitado não existe.
pt_pt: O layout solicitado não existe.
ro: Macheta solicitată nu există.
sk: Požadované rozloženie neexistuje.
sv: Den begärda layouten finns inte.
vi: Bố cục được yêu cầu không tồn tại.
zh_hant: 請求的設定不存在。

source: The selected ticket layout been deleted.
cs: Vybraný vzhled vstupenky byl smazán.
es: Se eliminó la composición de entrada seleccionada.
fi: Valitun lipun asettelu on poistettu.
fr: La mise en page de ticket sélectionnée a été supprimée.
he: תבנית הכרטיס שנבחרה נמחקה.
hr: Odabrani izgled ulaznice je izbrisan.
id: Tata letak tiket yang dipilih telah dihapus.
ja: [日本語訳] The selected ticket layout been deleted.
nb_no: Den valgte billettlayouten har blitt slettet.
nl: De gekozen ticketlay-out is verwijderd.
pl: Wybrany układ biletu został usunięty.
pt_br: O modelo de ingresso selecionado foi excluído.
pt_pt: O layout de bilhete selecionado foi removido.
ro: A fost ștearsă macheta selectată a biletului.
sk: Rozloženie vybraného tipu bolo vymazané.
sv: Den valda biljettlayouten har raderats.
vi: Bố cục vé được chọn đã bị xóa.
zh_hant: 選取門票設定已刪除。

source: Ticket PDF layout: {}
cs: Vzhled vstupenky ve formátu PDF: {}
es: Composición de entrada de PDF: {}
fi: Lipun PDF-asettelu: {}
fr: Mise en page PDF du billet : {}
he: תבנית כרטיס PDF: {}
hr: PDF izgled ulaznice: {}
id: Tata letak PDF tiket: {}
ja: [日本語訳] Ticket PDF layout: {}
nb_no: Billett PDF-oppsett: {}
nl: PDF-ticketlay-out: {}
pl: Układ pliku PDF biletu: {}
pt_br: Modelo de ingresso em PDF: {}
pt_pt: Layout de bilhete PDF: {}
ro: Macheta PDF a biletului: {}
sk: Rozloženie vstupenky PDF: {}
sv: PDF-biljettlayout: {}
vi: Bố cục PDF vé: {}
zh_hant: 門票 PDF設定：{}

source: Web-based check-in
cs: Check-in přes web
es: Check-in en la web
fi: Ilmoittautuminen verkossa
fr: Enregistrement en ligne
he: צ'ק-אין מבוסס דפדפן
id: Check-in berbasis web
ja: [日本語訳] Web-based check-in
nb_no: Nettbasert innsjekking
nl: Webgebaseerde check-in
pl: Odprawa przez Internet
pt_br: Check-in na web
pt_pt: Check-in baseado na Web
ro: Check-in prin interfață web
sk: Webové odbavenie
sv: Incheckning via webben
vi: Nhận phòng dựa trên web
zh_hant: 網上check-in

source: Turn your browser into a check-in device to perform access control.
cs: Jako vstupní kontrolní zařízení použijte prohlížeč.
es: Convierta su navegador en un dispositivo de check-in para realizar control de acceso.
fi: Tee selaimestasi sisäänkirjautumislaite kulunvalvontaa varten.
fr: Transformez votre navigateur en un appareil d’enregistrement pour effectuer un contrôle d’accès.
he: הפוך את הדפדפן שלך למכשיר צ'ק-אין כדי לבצע בקרת כניסה.
hr: Pretvorite svoj preglednik u uređaj za check-in za kontrolu pristupa.
id: Ubah browser kamu menjadi perangkat check-in untuk melakukan kontrol akses.
ja: [日本語訳] Turn your browser into a check-in device to perform access control.
nb_no: Gjør nettleseren din om til en innsjekkingsenhet for å utføre adgangskontroll.
nl: Verander uw browser in een check-in-apparaat om toegangscontrole uit te voeren.
pl: Zmień swoją przeglądarkę w urządzenie do odprawy, aby przeprowadzić kontrolę dostępu.
pt_br: Transforme seu navegador em um dispositivo de check-in para realizar o controle de acesso.
pt_pt: Transforme o navegador em um dispositivo de check-in para executar o controle de acesso.
ro: Transformați-vă browserul într-un dispozitiv de check-in pentru a efectua controlul accesului.
sk: Premeniť prehliadač na odbavovacie zariadenie a vykonávať kontrolu prístupu.
sv: Använd din webbläsare som en incheckningsenhet för att utföra åtkomstkontroll.
uk: Перетворіть свій браузер на пристрій для реєстрації для контролю доступу.
vi: Biến trình duyệt của bạn thành một thiết bị đăng ký để thực hiện kiểm soát truy cập.
zh_hant: 將你的瀏覽器變成簽到設備，以執行訪問控制。

# checkoutflow
source: Step
cs: Krok
es: Paso
fi: Vaihe
fr: Étape
he: שלב
hr: Korak
id: Melangkah
ja: [日本語訳] Step
nb_no: Trinn
nl: Stap
pl: Krok
pt_br: Passo
pt_pt: Passo
ro: Pas
sk: Krok
sv: Steg
uk: Крок
vi: Bước
zh_hant: 步驟

# checkoutflow
source: Customer account
cs: Účet zákazníka
es: Cuenta de usuario
fi: Asiakastili
fr: Compte client
he: חשבון לקוח
hr: Korisnički račun
id: Akun pelanggan
nb_no: Kundekonto
nl: Klantenaccount
pl: Konto klienckie
pt_br: Conta de cliente
pt_pt: Conta de cliente
ro: Cont client
sk: Zákaznícky účet
sv: Kundkonto
uk: Обліковий запис клієнта
vi: Tài khoản khách hàng
zh_hant: 客戶帳戶

source: We failed to process your authentication request, please try again.
cs: Váš požadavek na ověření se nám nepodařilo zpracovat, zkuste to prosím znovu.
es: Ha fallado la autenticación, inténtelo de nuevo.
fi: Emme pystyneet käsittelemään todennuspyyntöäsi, yritä uudelleen.
fr: Nous n’avons pas pu traiter votre demande d’authentification, veuillez réessayer.
he: נכשל לעבד את בקשת האימות שלך, אנא נסה שוב.
hr: Nismo uspjeli obraditi vaš zahtjev za autentifikaciju, molimo pokušajte ponovno.
id: Kami gagal memproses permintaan autentikasi Anda, silakan coba lagi.
ja: [日本語訳] We failed to process your authentication request, please try again.
nb_no: Vi klarte ikke å behandle forespørselen om autentisering, vennligst prøv igjen.
nl: We konden uw authenticatieverzoek niet verwerken, probeer het opnieuw.
pl: Nie udało nam się przetworzyć Twojego żądania uwierzytelnienia, spróbuj ponownie.
pt_pt: Não conseguimos processar sua solicitação de autenticação, tente novamente.
sk: Vašu žiadosť o overenie sa nám nepodarilo spracovať, skúste to prosím znova.
sv: Vi kunde inte behandla din autentiseringsbegäran, försök igen.
vi: Chúng tôi không xử lý yêu cầu xác thực của bạn, vui lòng thử lại.
zh_hant: 我們無法處理你的身份驗證請求，請重試。

# checkoutflow
source: Membership
cs: Členství
es: Suscripción
fi: Jäsenyys
fr: Adhésion
he: חברות
hr: Članstvo
id: Keanggotaan
nb_no: Medlemskap
nl: Lidmaatschap
pl: Członkowstwo
pt_br: Assinatura
pt_pt: Associação
ro: Abonament
sk: Členstvo
sv: Medlemskap
uk: Членство
vi: Tư cách thành viên
zh_hant: 會員資格
