Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This email only applies to payment methods that can receive incomplete payments, such as bank transfer.
cs: Tento e-mail se používá pouze pro platební metody, při kterých mohou být přijaty neúplné platby, například bankovní převod.
es: Este correo electrónico solo se aplica a los métodos de pago que pueden recibir pagos incompletos, como la transferencia bancaria.
fr: Ce plugin vous permet de recevoir des paiements par virement bancaire.
he: מייל זה חל רק על שיטות תשלום שיכולות לקבל תשלומים לא שלמים, כמו העברה בנקאית.
id: Email ini hanya berlaku untuk metode pembayaran yang dapat menerima pembayaran tidak lengkap, seperti transfer bank.
ja: [日本語訳] This email only applies to payment methods that can receive incomplete payments, such as bank transfer.
nb_no: Denne e-posten gjelder kun for betalingsmetoder som kan motta ufullstendige betalinger, som for eksempel bankoverføring.
nl: Deze e-mail wordt alleen gebruikt bij betaalmethoden die onvolledige betalingen kunnen ontvangen, zoals bankoverschrijvingen.
pl: Ten e-mail dotyczy tylko metod płatności, które dopuszczają niepełną płatność, takie jak przelew bankowy.
pt_br: Este e-mail aplica-se apenas a métodos de pagamento que podem receber pagamentos incompletos, como transferência bancária.
sk: Tento e-mail sa vzťahuje len na platobné metódy, ktoré môžu prijímať neúplné platby, napríklad bankový prevod.
sv: Det här e-postmeddelandet gäller endast för betalningsmetoder som kan ta emot ofullständiga betalningar, såsom banköverföring.
vi: Email này chỉ áp dụng cho các phương thức thanh toán có thể nhận các khoản thanh toán không đầy đủ, chẳng hạn như chuyển khoản ngân hàng.
zh_hant: 此電子郵件僅適用於可能接收未完成付款的付款方式，例如銀行轉帳。

source: This will only be used if the invoice is sent to a different email address or at a different time than the order confirmation.
he: זה ישומש רק אם החשבונית תישלח לכתובת מייל אחרת או בזמן אחר מאישור ההזמנה.
nl: Dit wordt alleen gebruikt als de factuur naar een ander e-mailadres of op een ander tijdstip dan de orderbevestiging wordt verzonden.

source: Formatting is not supported, as some accounting departments process mail automatically and do not handle formatted emails properly.
nl: Opmaak wordt niet ondersteund, omdat sommige boekhoudafdelingen e-mails automatisch verwerken en opgemaakte e-mails niet goed kunnen verwerken.

source: This email will be sent out this many days before the order event starts. If the field is empty, the mail will never be sent.
cs: Tento e-mail bude odeslán tolik dní před začátkem akce objednávky. Pokud je pole prázdné, e-mail nebude nikdy odeslán.
es: Este correo electrónico se enviará muchos días antes de que comience el evento de pedido. Si el campo está vacío, el correo nunca será enviado.
fr: Ce courriel sera envoyé plusieurs jours avant le début de la commande. Si le champ est vide, le mail ne sera jamais envoyé.
he: מייל זה יישלח ככה וככה ימים לפני שהאירוע מתחיל. אם השדה ריק, לא יישלח מייל.
id: Email ini akan dikirim beberapa hari sebelum acara pemesanan dimulai. Jika kolom tersebut kosong, email tidak akan pernah terkirim.
ja: [日本語訳] This email will be sent out this many days before the order event starts. If the field is empty, the mail will never be sent.
nb_no: Denne e-posten vil bli sendt ut så mange dager før bestillingseventet starter. Hvis feltet er tomt, vil e-posten aldri bli sendt.
nl: Deze e-mail zal dit aantal dagen voor het evenement start, worden verstuurd. Als dit veld leeg is, zal de mail nooit worden verstuurd.
pl: Ta wiadomość e-mail zostanie wysłana na tyle dni przed rozpoczęciem wydarzenia zamówienia. Jeśli pole jest puste, wiadomość nigdy nie zostanie wysłana.
pt_br: Este e-mail será enviado muitos dias antes do início do evento do pedido. Se o campo estiver vazio, o e-mail nunca será enviado.
pt_pt: Este e-mail será enviado para este numero de dias antes do evento começar. Se o campo estiver vazio, o e-mail não será enviado.
ro: Acest e-mail va fi trimis cu atâtea zile înainte de începerea evenimentului de comandă. Dacă câmpul este gol, e-mailul nu va fi trimis niciodată.
sk: Tento e-mail bude odoslaný toľko dní pred začiatkom akcie objednávky. Ak je pole prázdne, e-mail sa nikdy neodošle.
sv: Det här e-postmeddelandet kommer att skickas så många dagar före evenemanget startar. Om fältet är tomt kommer mailet aldrig att skickas.
uk: Цей імейл буде надіслано за стільки днів до того як розпочнеться подія. Якщо це поле залишиться порожнім, імейл не буде надіслано.
vi: Email này sẽ được gửi đi trong nhiều ngày trước khi sự kiện đặt hàng bắt đầu.
zh_hant: 此電子郵件將在訂單活動開始前很多天發送。如果該欄位為空，則永遠不會發送郵件。

source: Subject for received order
cs: Předmět pro přijaté objednávky
es: Asunto para pedido recibido
fi: Vastaanotetun tilauksen kohde
fr: Objet de la commande reçue
he: נושא להזמנה שהתקבלה
hr: Predmet za primljenu narudžbu
id: Subjek untuk pesanan yang diterima
ja: [日本語訳] Subject for received order
nb_no: Emne for mottatt bestilling
nl: Onderwerp voor ontvangen bestelling
pl: Temat dla otrzymanego zamówienia
pt_br: Assunto para pedido recebido
pt_pt: Assunto para o pedido recebido
sk: Predmet prijatej objednávky
sv: Ämne för mottagen bokning
vi: Chủ đề cho đơn đặt hàng nhận được
zh_hant: 收到的訂單主題

source: Text for received order
cs: Text pro přijaté objednávky
es: Texto para pedido recibido
fi: Teksti vastaanotetusta tilauksesta
fr: Texte de la commande reçue
he: טקסט להזמנה שהתקבלה
hr: Tekst za primljenu narudžbu
id: Teks untuk pesanan yang diterima
ja: [日本語訳] Text for received order
nb_no: Tekst for mottatt bestilling
nl: Tekst voor ontvangen bestelling
pl: SMS dla otrzymanego zamówienia
pt_br: Texto para pedido recebido
pt_pt: Texto para pedido recebido
sk: Text prijatej objednávky
sv: Text för mottagen bokning
vi: Văn bản để nhận đơn đặt hàng
zh_hant: 已接收訂單的文本

source: Subject for approved order
cs: Předmět pro schválenou objednávku
es: Asunto para un pedido aprobado
fi: Hyväksytyn tilauksen kohde
fr: Sous réserve de l'approbation de la commande
he: נושא להזמנה שאושרה
hr: Predmet za odobrenu narudžbu
id: Subjek untuk pesanan yang disetujui
ja: [日本語訳] Subject for approved order
nb_no: Emne for godkjent bestilling
nl: Onderwerp voor goedgekeurde bestelling
pl: Temat dla otrzymanego zamówienia
pt_br: Assunto para pedido aprovado
pt_pt: Assunto para o pedido aprovado
sk: Predmet schválenej objednávky
sv: Ämne för godkänd bokning
vi: Chủ đề cho đơn đặt hàng được phê duyệt
zh_hant: 以批准的訂單為準

source: Text for approved order
cs: Text pro schválenou objednávku
es: Texto para pedido aprobado
fi: Hyväksytyn tilauksen teksti
fr: Texte de la commande approuvée
he: טקסט להזמנה שאושרה
hr: Tekst za odobrenu narudžbu
id: Teks untuk pesanan yang disetujui
ja: [日本語訳] Text for approved order
nb_no: Tekst for godkjent bestilling
nl: Tekst voor goedgekeurde bestelling
pl: Tekst dla zatwierdzonego zamówienia
pt_br: Texto para pedido aprovado
pt_pt: Texto para pedido aprovado
sk: Text schválenej objednávky
sv: Text för godkänd bokning
vi: Văn bản cho đơn đặt hàng đã được phê duyệt
zh_hant: 已批准訂單的文本

source: This will only be sent out for non-free orders. Free orders will receive the free order template from below instead.
cs: To bude odesláno pouze v případě objednávek, které nejsou zdarma. Bezplatným objednávkám bude místo toho zaslána níže uvedená šablona bezplatné objednávky.
es: Esto solo se enviará para pedidos que no sean gratuitos. Los pedidos gratuitos recibirán la plantilla de pedido gratuito que aparece a continuación.
fr: Cela ne sera envoyé que pour les commandes non libres. Les commandes gratuites recevront le modèle de commande gratuit d’en bas à la place.
he: זה יישלח רק להזמנות שאינן חינמיות. הזמנות חינמיות יקבלו את תבנית ההזמנה החינמית בהמשך.
id: Ini hanya akan dikirim untuk pesanan tidak gratis. Pesanan gratis akan menerima templat pesanan gratis dari bawah.
ja: [日本語訳] This will only be sent out for non-free orders. Free orders will receive the free order template from below instead.
nb_no: Dette vil kun bli sendt ut for ikke-gratis bestillinger. Gratis bestillinger vil i stedet motta den gratis bestillingsmalen nedenfor.
nl: Dit zal alleen worden verstuurd voor niet-gratis bestellingen. Gratis bestellingen zullen in plaats hiervan een mail op basis van het sjabloon hieronder ontvangen.
pl: Zostanie on wysłany tylko w przypadku zamówień, które nie są bezpłatne. Darmowe zamówienia otrzymają zamiast tego darmowy szablon zamówienia poniżej.
pt_br: Isto só será enviado para pedidos não gratuitos. Os pedidos gratuitos receberão o modelo de pedido gratuito abaixo.
pt_pt: Isto só será enviado para pedidos de não-gratuitas. pedidos gratuitos receberão o modelo de pedido gratuito em baixo.
ro: Aceasta va fi trimisă numai pentru comenzile care nu sunt gratuite. Comenzile gratuite vor primi în schimb modelul de comandă gratuită de mai jos.
sk: Toto bude odoslané len v prípade objednávok, ktoré nie sú bezplatné. Bezplatné objednávky dostanú namiesto toho šablónu bezplatnej objednávky uvedenú nižšie.
sv: Detta kommer endast att skickas ut för icke kostnadsfria bokningar. Kostnadsfria bokningar kommer istället att få den kostnadsfria bokningsmallen nedan.
uk: Це буде надсилатись тільки для платних замовлень. Натомість для безкоштовних замовлень буде використовуватись зразок нижче.
vi: Điều này sẽ chỉ được gửi ra cho các đơn đặt hàng không miễn phí.
zh_hant: 這隻會發送給非免費訂單。免費訂單將從下面收到免費訂單範本。

source: Subject for approved free order
cs: Předmět pro schválenou bezplatnou objednávku
es: Sujeto a pedido gratuito aprobado
fi: Hyväksytyn ilmaisen tilauksen kohde
fr: Sous réserve d’une commande gratuite approuvée
he: נושא להזמנה חינמית שאושרה
hr: Predmet za odobrenu besplatnu narudžbu
id: Subjek untuk pesanan gratis yang disetujui
ja: [日本語訳] Subject for approved free order
nb_no: Emne for godkjent gratis bestilling
nl: Onderwerp voor goedgekeurde gratis bestelling
pl: Temat dla zatwierdzonego darmowego zamówienia
pt_br: Assunto para pedido gratuito aprovado
pt_pt: Assunto para pedido grátis aprovado
sk: Predmet schválenej bezplatnej objednávky
sv: Ämne för godkänd kostnadsfri bokning
vi: Chủ đề cho đơn đặt hàng miễn phí được phê duyệt
zh_hant: 以獲批免費訂單為準

source: Text for approved free order
cs: Text pro schválenou bezplatnou objednávku
es: Texto aprobado
fi: Hyväksytyn ilmaisen tilauksen teksti
fr: Texte pour la commande gratuite approuvée
he: טקסט להזמנה חינמית שאושרה
hr: Tekst za odobrenu besplatnu narudžbu
id: Teks untuk pesanan gratis yang disetujui
ja: [日本語訳] Text for approved free order
nb_no: Tekst for godkjent gratis bestilling
nl: Tekst voor goedgekeurde gratis bestelling
pl: Tekst dla zatwierdzonego darmowego zamówienia
pt_br: Test para pedido gratuito aprovado
pt_pt: Texto para pedido grátis aprovado
sk: Text pre schválenú bezplatnú objednávku
sv: Text för godkänd kostnadsfri bokning
vi: Văn bản để đặt hàng miễn phí được phê duyệt
zh_hant: 已批准的免費訂單的文本

source: This will only be sent out for free orders. Non-free orders will receive the non-free order template from above instead.
cs: To bude odesláno pouze u bezplatných objednávek. Objednávky, které nejsou zdarma, obdrží místo toho šablonu objednávky, která není zdarma, uvedenou výše.
es: Esto sólo se enviará para pedidos gratuitos. Los pedidos no gratuitos recibirán en su lugar la plantilla de pedidos no gratuitos que aparece arriba.
fr: Cela ne sera envoyé que pour les commandes gratuites. Les commandes non libres recevront le modèle de commande non libre d’en haut à la place.
he: זה יישלח רק להזמנות חינמיות. הזמנות שאינן חינמיות יקבלו את תבנית ההזמנה שאינה חינמית מלמעלה במקום.
id: Ini hanya akan dikirim untuk pesanan gratis. Pesanan tidak bebas akan menerima templat pesanan tidak gratis dari atas.
ja: [日本語訳] This will only be sent out for free orders. Non-free orders will receive the non-free order template from above instead.
nb_no: Dette vil kun bli sendt ut for gratis bestillinger. Ikke-gratis bestillinger vil i stedet motta malen for ikke-gratis bestillinger som er nevnt ovenfor.
nl: Dit zal alleen worden verstuurd voor gratis bestellingen. Niet-gratis bestellingen zullen in plaats hiervan een mail op basis van het sjabloon hierboven ontvangen.
pl: Zostanie on wysłany tylko w przypadku bezpłatnych zamówień. Zamówienia nieobjęte promocją otrzymają zamiast tego szablon zamówienia nieobjętego promocją.
pt_br: Isto só será enviado para pedidos gratuitos. Pedidos não gratuitos receberão o modelo de pedido gratuito acima.
pt_pt: Isso só será enviado para pedidos gratuitos. pedidos não gratuitos receberão o modelo do pedido não gratuito a partir de cima em seu lugar.
ro: Aceasta va fi trimisă numai pentru comenzile gratuite. Comenzile care nu sunt gratuite vor primi în schimb șablonul pentru comenzi care nu sunt gratuite de mai sus.
sk: Toto bude odoslané len v prípade bezplatných objednávok. Objednávky, ktoré nie sú bezplatné, dostanú namiesto toho šablónu objednávky, ktorá nie je bezplatná, uvedenú vyššie.
sv: Detta kommer endast att skickas ut för kostnadsfria bokningar. Icke kostnadsfria bokningar kommer istället att få mallen för icke kostnadsfria bokningar ovan.
uk: Це буде надіслано для безкоштовних замовлень. Для платних замовлень буде використовуватись шаблон, який ви знайде зверху.
vi: Điều này sẽ chỉ được gửi ra cho các đơn đặt hàng miễn phí.
zh_hant: 這隻會發送給免費訂單。非自由訂單將從上面收到非自由訂單範本。

source: Subject for denied order
cs: Předmět pro odmítnutí objednávky
es: Asunto para pedido denegado
fi: Poistetun tilauksen kohde
fr: Objet d’une ordonnance refusée
he: נושא להזמנה שנדחתה
hr: Predmet za odbijenu narudžbu
id: Subjek untuk pesanan yang ditolak
ja: [日本語訳] Subject for denied order
nb_no: Emne for avvist bestilling
nl: Onderwerp voor geweigerde bestelling
pl: Temat dla zamówienia odrzuconego
pt_br: Assunto para pedido recusado
pt_pt: Assunto para pedido negado
sk: Predmet zamietnutej objednávky
sv: Ämne för nekad bokning
vi: Chủ đề cho lệnh bị từ chối
zh_hant: 被拒絕的訂單主題

source: Text for denied order
cs: Text pro zamítnutou objednávku
es: Texto para pedido denegado
fi: Hylätyn tilauksen teksti
fr: Texte pour la commande refusée
he: טקסט להזמנה שנדחתה
hr: Tekst za odbijenu narudžbu
id: SMS untuk pesanan yang ditolak
ja: [日本語訳] Text for denied order
nb_no: Tekst for avvist bestilling
nl: Tekst voor geweigerde bestelling
pl: Tekst dla zamówienia odrzuconego
pt_br: Texto para pedido recusado
pt_pt: Texto para pedido negado
sk: Text zamietnutej objednávky
sv: Text för nekad bokning
vi: Văn bản cho Lệnh bị từ chối
zh_hant: 被拒絕的訂單文本

source: For advanced users, usually does not need to be changed.
cs: Pro pokročilé uživatele, obvykle není třeba nic měnit.
es: Para usuarios avanzados, normalmente no es necesario cambiarlo.
fr: Pour les utilisateurs avancés, n’a généralement pas besoin d’être modifié.
he: למשתמשים מתקדמים, לרוב אין צורך לשנות.
hr: Za napredne korisnike, obično ne treba mijenjati.
id: Untuk pengguna tingkat lanjut, biasanya tidak perlu diubah.
ja: [日本語訳] For advanced users, usually does not need to be changed.
nb_no: For experienced users, it usually does not need to be modified.
nl: Voor geavanceerde gebruikers. Normaal gesproken hoeft dit niet te worden aangepast.
pl: Dla zaawansowanych użytkowników, zazwyczaj nie trzeba tego zmieniać.
pt_br: Para usuários avançados, geralmente não precisa ser alterado.
pt_pt: Para utilizadores avançados, geralmente não precisa ser alterado.
ro: Pentru utilizatorii avansați, de obicei nu este nevoie să fie modificat.
sk: Pre pokročilých používateľov sa zvyčajne nemusí meniť.
sv: För avancerade användare, behöver vanligtvis inte ändras.
uk: Для просунутих користувачів, не потрібно змінювати.
vi: Đối với người dùng nâng cao, thường không cần phải thay đổi.
zh_hant: 對於進階使用者，通常不需要更改。

source: Any country
cs: Jakákoliv země
es: Todos los países
fi: Mikä tahansa maa
fr: N'importe quel pays
he: כל מדינה
hr: Bilo koja zemlja
id: Negara mana pun
ja: [日本語訳] Any country
nb_no: Hvilket som helst land
nl: Ieder land
pl: Dowolny kraj
pt_br: Qualquer país
pt_pt: Qualquer país
ro: Orice țară
sk: Ktorákoľvek krajina
sv: Vilket land som helst
uk: Будь-яка країна
vi: Bất kỳ quốc gia nào
zh_hant: 任何國家

source: European Union
cs: Evropská unie
es: Unión Europea
fi: Euroopan unioni
fr: Union européenne
he: האיחוד האירופי
hr: Europska unija
id: Uni Eropa
ja: [日本語訳] European Union
nb_no: Den europeiske unionen
nl: Europese Unie
pl: Unia Europejska
pt_br: União Européia
pt_pt: União Europeia
ro: Uniunea Europeană
sk: Európska únia
sv: Europeiska unionen
uk: Європейський Союз
vi: Liên minh châu Âu
zh_hant: 歐盟

source: Any customer
cs: Jakýkoli zákazník
es: Cualquier cliente
fi: Kaikki asiakkaat
fr: Tout client
he: כל לקוח
hr: Bilo koji kupac
id: Pelanggan mana pun
ja: [日本語訳] Any customer
nb_no: Enhver kunde
nl: Iedere klant
pl: Dowolny klient
pt_br: Qualquer cliente
pt_pt: Qualquer participante
ro: Orice client
sk: Každý zákazník
sv: Vilken kund som helst
uk: Будь-який клієнт
vi: Bất kỳ khách hàng nào
zh_hant: 任何客戶

source: Individual
cs: Osoba
fi: Yksityishenkilö
fr: Individuel
he: פרטי
hr: Pojedinačno
id: Individu
ja: [日本語訳] Individual
nb_no: Enkeltperson
nl: Particulier
pl: Indywidualny
sk: Individuálne
sv: Individuell
uk: Приватний
vi: Cá nhân
zh_hant: 個人

source: Business
cs: Společnost
es: Negocios
fi: Yritys
fr: Affaires
he: עסקי
hr: Poslovno
id: Bisnis
ja: [日本語訳] Business
nb_no: Forretninger
nl: Zakelijk
pl: Biznesowy
pt_br: Empresa
pt_pt: Empresa
ro: Firmă
sk: Obchod
sv: Företag
uk: Корпоративний
vi: Kinh doanh
zh_hant: 商業

source: Business with valid VAT ID
cs: Podnik s platným DIČ
es: Empresa con IVA válido
fi: Yritys, jolla ALV-tunnus
fr: Entreprise avec un numéro d'identification TVA valide
he: עסק עם מספר מע"מ תקף
hr: Poslovanje s važećim VAT ID-om
id: Bisnis dengan ID PPN yang valid
ja: [日本語訳] Business with valid VAT ID
nb_no: Forretning med gyldig MVA-nummer
nl: Zakelijk met geldig btw-nummer
pl: Biznesow z ważnym identyfikatorem VAT
pt_br: Empresa com ID de IVA válido
pt_pt: Negócios com a número de IVA válido
ro: Firmă cu un cod de TVA valabil
sk: Podnik s platným IČ DPH
sv: Företag med giltigt organisationsnummer
uk: Підприємство з дійсним ідентифікаційним номером платника ПДВ
vi: Kinh doanh với ID VAT hợp lệ
zh_hant: 具有有效增值稅號的企業

source: Charge VAT
cs: Účtovat DPH
es: Cobrar IVA
fi: Veloita ALV
fr: Charger la TVA
he: חייב במע"מ
hr: Naplati PDV
id: Mengisi PPN
ja: [日本語訳] Charge VAT
nb_no: Legg til merverdiavgift (MVA)
nl: Reken btw aan
pl: Naliczać VAT
pt_br: Cobrar IVA
pt_pt: Pagar IVA
ro: Încasează TVA
sk: Účtovanie DPH
sv: Debitera moms
uk: Нарахувати ПДВ
vi: VAT tính phí
zh_hant: 收取增值稅

source: No VAT
cs: Bez DPH
es: Sin IVA
fi: Ei ALV:ia
fr: Pas de TVA
he: ללא מע"מ
hr: Bez PDV-a
id: Tidak ada PPN
ja: [日本語訳] No VAT
nb_no: Ingen merverdiavgift
nl: Geen btw
pl: Bez VAT
pt_br: Sem IVA
pt_pt: Sem IVA
ro: Fără TVA
sk: Bez DPH
sv: Ingen moms
uk: Без ПДВ
vi: Không VAT
zh_hant: 無增值稅

source: Sale not allowed
cs: Prodej není povolen
es: Venta no permitida
fi: Myynti ei sallittu
fr: Vente non autorisée
he: מכירה אינה מותרת
hr: Prodaja nije dopuštena
id: Penjualan tidak diperbolehkan
ja: [日本語訳] Sale not allowed
nb_no: Salg ikke tillatt
nl: Verkoop niet toegestaan
pl: Sprzedaż niedozwolona
pt_br: Venda não permitida
pt_pt: Venda não permitida
ro: Vânzarea nu este permisă
sk: Predaj nie je povolený
sv: Försäljning ej tillåten
uk: Продаж заборонено
vi: Không được phép bán
zh_hant: 不允許銷售

source: Order requires approval
cs: Objednávka vyžaduje schválení
es: El pedido requiere aprobación
fi: Tilaus vaatii hyväksynnän
fr: La commande doit être approuvée
he: ההזמנה דורשת אישור
hr: Narudžba zahtijeva odobrenje
id: Pesanan memerlukan persetujuan
ja: [日本語訳] Order requires approval
nb_no: Ny ordre krever godkjenning
nl: Bestelling vereist goedkeuring
pl: Zamówienie wymaga zatwierdzenia
pt_br: Pedido necessita arpovação
pt_pt: O pedido requer aprovação
ro: Comanda necesită aprobare
sk: Objednávka vyžaduje schválenie
sv: Bokningen kräver godkännande
uk: Замовлення потрібно підтвердити
vi: Đơn hàng yêu cầu phê duyệt
zh_hant: 訂單需要批准

source: Default tax code
fi: Oletus verotus koodi
he: קוד מס ברירת מחדל
hr: Zadani porezni kod
ja: デフォルト
nl: Standaard belastingtarief
pl: Domyślna zasada podatkowa
pt_br: Código de imposto padrão
vi: Mã số thuế mặc định
zh_hant: 預設稅碼

source: Deviating tax rate
cs: Odlišná sazba daně
es: Tasa impositiva divergente
fr: Taux d’imposition divergent
he: שיעור מס שונה
hr: Odstupanje porezne stope
id: Menyimpang tarif pajak
ja: [日本語訳] Deviating tax rate
nb_no: Avvikende skattesats
nl: Afwijkend belastingtarief
pl: Inna stawka podatkowa
pt_br: Taxa de imposto divergente
pt_pt: Taxa de imposto desviado
ro: Rata de impozitare divergentă
sk: Odchýlna sadzba dane
sv: Avvikande skattesats
uk: Податкова ставка, що відрізняється
vi: Thuế suất lệch
zh_hant: 偏離稅率

source: Text on invoice
cs: Text na faktuře
es: Texto en factura
fr: Texte sur la facture
he: טקסט על החשבונית
hr: Tekst na računu
id: Teks pada faktur
ja: [日本語訳] Text on invoice
nb_no: Tekst på faktura
nl: Tekst op factuur
pl: Tekst na fakturze
pt_br: Texto na fatura
pt_pt: Texto na fatura
ro: Text pe factură
sk: Text na faktúre
sv: Text på faktura
uk: Текст у рахунку
vi: Văn bản trên hóa đơn
zh_hant: 發票上的文字

source: A combination of this calculation mode with a non-zero tax rate does not make sense.
he: שילוב מצב החישוב הזה עם שיעור מס שאינו אפס אינו הגיוני.
ja: [日本語訳] A combination of this calculation mode with a non-zero tax rate does not make sense.
nl: Een combinatie van deze berekeningsmodus met een belastingtarief groter dan nul is niet logisch.
pl: Połączenie tego trybu obliczeń z niezerową stawką podatkową nie ma sensu.
pt_br: Uma combinação desse modo de cálculo com uma alíquota diferente de zero não faz sentido.
vi: Một sự kết hợp của chế độ tính toán này với mức thuế suất khác không có ý nghĩa.
zh_hant: 此計算模式與非零稅率的組合無效。

source: This combination of calculation mode and tax code does not make sense.
he: שילוב זה של מצב חישוב וקוד מס אינו הגיוני.
ja: [日本語訳] This combination of calculation mode and tax code does not make sense.
nl: Deze combinatie van berekeningsmethode en belastingtarief is niet zinvol.
pl: Takie połączenie trybu obliczeniowego i zasady podatkowej nie ma sensu.
pt_br: Essa combinação de modo de cálculo e código de imposto não faz sentido.
vi: Sự kết hợp của chế độ tính toán và mã số thuế này không có ý nghĩa.
zh_hant: 此計算模式和稅碼組合無效。

source: Pre-selected voucher
cs: Předem vybraná poukázka
es: Vale de compra preseleccionado
fi: Esivalittu kuponki
fr: Bon pré-sélectionné
he: שובר שנבחר מראש
hr: Prethodno odabrani vaučer
id: Voucher yang telah dipilih sebelumnya
ja: [日本語訳] Pre-selected voucher
nb_no: Forhåndsvalgt kupong
nl: Vooraf gekozen voucher
pl: Wstępnie wybrany voucher
pt_br: Cupom pré-selecionado
pt_pt: Voucher pré-seleccionado
ro: Voucher preselectat
sk: Vopred vybraný poukaz
sv: Förvald presentkort
uk: Попередньо обраний ваучер
vi: Chứng từ được chọn trước
zh_hant: 預選優惠券
