Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Will be used to determine date and time formatting as well as default country for customer addresses and phone numbers. For formatting, this takes less priority than the language and is therefore mostly relevant for languages used in different regions globally (like English).
cs: Použije se k určení formátování data a času a výchozí země pro adresy a telefonní čísla zákazníků. Pro formátování má menší prioritu než jazyk, a proto je relevantní hlavně pro jazyky používané v různých regionech po celém světě (například angličtina).
es: Se utilizará para determinar el formato de fecha y hora, así como el país predeterminado para las direcciones y números de teléfono de los clientes. Para el formato, esto tiene menos prioridad que el idioma y, por lo tanto, es más relevante para los idiomas utilizados en diferentes regiones del mundo (como el inglés).
fi: Käytetään päivämäärän ja kellonajan muotoilun määrittämiseen sekä asiakasosoitteiden ja puhelinnumeroiden oletusmaan. Muotoilun kannalta tämä ei ole yhtä tärkeää kuin kieli, ja siksi se koskee enimmäkseen eri alueilla maailmanlaajuisesti käytettyjä kieliä (kuten englantia).
fr: Sera utilisé pour déterminer le formatage de la date et de l’heure ainsi que le pays par défaut pour les adresses et les numéros de téléphone des clients. Pour le formatage, cela a moins de priorité que la langue et est donc principalement pertinent pour les langues utilisées dans différentes régions du monde (comme l’anglais).
he: ישמש לקביעת תצורת תאריך ושעה וכן מדינת ברירת מחדל לכתובות וטלפונים של לקוחות. עבור תצוגה, יש פחות עדיפות מאשר לשפה ולכן בעיקר רלוונטי לשפות בשימוש באזורים שונים בעולם (כמו אנגלית).
id: Akan digunakan untuk menentukan format tanggal dan waktu serta negara default untuk alamat pelanggan dan nomor telepon. Untuk pemformatan, prioritasnya lebih kecil dibandingkan bahasa dan oleh karena itu sebagian besar relevan untuk bahasa yang digunakan di berbagai wilayah secara global (seperti bahasa Inggris).
ja: [日本語訳] Will be used to determine date and time formatting as well as default country for customer addresses and phone numbers. For formatting, this takes less priority than the language and is therefore mostly relevant for languages used in different regions globally (like English).
nb_no: Dette vil bli brukt til å bestemme dato- og tidsformat, samt standardland for kundeadresser og telefonnumre. Når det gjelder formatering, har dette lavere prioritet enn språket og er derfor hovedsakelig relevant for språk som brukes i ulike regioner globalt (som engelsk).
nl: Wordt gebruikt om de datum- en tijdnotatie en het standaardland voor klantadressen en telefoonnummers te bepalen. Voor de notatie heeft dit minder prioriteit dan de taal en is daarom vooral relevant voor talen die in verschillende regio's wereldwijd worden gebruikt (zoals Engels).
pl: Będzie używany do określenia formatowania daty i godziny, a także domyślnego kraju dla adresów klientów i numerów telefonów. W przypadku formatowania ma to mniejszy priorytet niż język i dlatego jest najbardziej istotne dla języków używanych w różnych regionach na całym świecie (takich jak angielski).
pt_br: Será usado para determinar a formatação de data e hora, bem como o país padrão para endereços de clientes e números de telefone. Para formatação, isso tem menos prioridade do que o idioma e, portanto, é mais relevante para idiomas usados em diferentes regiões do mundo (como o inglês).
pt_pt: Será usado para determinar a formatação de data e hora, bem como o país padrão para endereços de clientes e números de telefone. Para a formatação, isto tem menos prioridade que o idioma e, portanto, é principalmente relevante para idiomas usados em diferentes regiões em todo o mundo (como o inglês).
ro: Va fi utilizat pentru a determina formatarea datei și a orei, precum și țara implicită pentru adresele și numerele de telefon ale clienților. Pentru formatare, acest aspect are o prioritate mai mică decât limba și, prin urmare, este relevant mai ales pentru limbile utilizate în diferite regiuni la nivel global (cum ar fi engleza).
sk: Použije sa na určenie formátovania dátumu a času, ako aj predvolenej krajiny pre adresy a telefónne čísla zákazníkov. Pri formátovaní má táto možnosť menšiu prioritu ako jazyk, a preto je dôležitá hlavne pre jazyky používané v rôznych regiónoch na celom svete (napríklad angličtina).
sv: Kommer att användas för att bestämma datum- och tidsformatering samt standardland för kundadresser och telefonnummer. För formatering har detta lägre prioritet än språket och är därför främst relevant för språk som används i olika regioner globalt (som engelska).
uk: Буде використовуватися для визначення форматування дати та часу, а також країни за замовчуванням для адрес та номерів телефонів клієнтів. Для форматування це має менший пріоритет, ніж мова, і тому в основному актуально для мов, які використовуються в різних регіонах світу (наприклад, англійська).
vi: Sẽ được sử dụng để xác định định dạng ngày và giờ cũng như quốc gia mặc định cho địa chỉ khách hàng và số điện thoại.
zh_hant: 將用於確定日期和時間格式以及客戶位址和電話號碼的預設國家/地區。對於格式設置，這不如語言優先，因此主要與全球不同地區使用的語言（如英語）相關。

source: This shop represents an event
fi: Tämä kauppaa koskee tapahtumaa
he: חנות זו מייצגת אירוע
nl: Deze shop hoort bij een evenement
pl: Ten sklep reprezentuje wydarzenie
pt_br: Evento único ou um não-evento
vi: Cửa hàng này đại diện cho một sự kiện
zh_hant: 這家商店代表著一個活動

source: Uncheck this box if you are only selling something that has no specific date, such as gift cards or a ticket that can be used any time. The system will then stop showing the event date in some places like the event start page. Note that pretix still is a system built around events and the date may still show up in other places.
he: הסר סימון אם אתה מוכר רק משהו שאינו קשור לתאריך ספציפי, כגון כרטיסי מתנה או כרטיס כניסה פתוח. המערכת תפסיק להציג את תאריך האירוע במקומות מסוימים כמו דף התחלת האירוע. שים לב ש-pretix עדיין מערכת המבוססת על אירועים ולכן התאריך עשוי להופיע במקומות אחרים.
nl: Vink dit vakje uit als u alleen iets verkoopt dat geen specifieke datum heeft, zoals cadeaubonnen of een ticket dat op elk moment gebruikt kan worden. Het systeem zal de evenementdatum dan niet meer weergeven op sommige plaatsen, zoals de startpagina van het evenement. Hou er evenwel rekening mee dat pretix een systeem is dat voor evenementen is ontworpen en dat de datum nog altijd op andere plaatsen kan verschijnen.
pl: Usuń zaznaczenie tego pola, jeśli sprzedajesz tylko coś, co nie ma określonej daty, na przykład karty podarunkowe lub bilety, które można wykorzystać w dowolnym momencie. System przestanie wyświetlać datę wydarzenia w niektórych miejscach, takich jak strona początkowa wydarzenia. Należy pamiętać, że pretix nadal jest systemem zbudowanym wokół wydarzeń i data może nadal pojawiać się w innych miejscach.
pt_br: Desmarque essa caixa se estiver vendendo apenas algo que não tenha uma data específica, como cartões-presente ou um ingresso que possa ser usado a qualquer momento. O sistema deixará de mostrar a data do evento em alguns lugares, como a página inicial do evento. Observe que o pretix ainda é um sistema construído em torno de eventos e a data ainda pode aparecer em outros lugares.
vi: Bỏ chọn hộp này nếu bạn chỉ bán một thứ không có ngày cụ thể, chẳng hạn như thẻ quà tặng hoặc vé có thể được sử dụng bất cứ lúc nào.
zh_hant: 如果您僅出售無特定日期的物品（例如：禮品卡或可隨時使用的門票），請取消勾選此方塊。系統將停止在某些地方（如：活動開始頁面）顯示活動日期。請注意，pretix 仍然是一個圍繞建立活動的系統，日期可能仍會出現在其他地方。

source: Show event end date
cs: Zobrazit konec akce
es: Mostrar fecha de finalización del evento
fi: Näytä tapahtuman päättymispäivä
fr: Date de fin de l'événement
he: הצג את תאריך סיום האירוע
hr: Prikaži datum završetka događaja
id: Tampilkan tanggal akhir acara
ja: [日本語訳] Show event end date
nb_no: Vis sluttdato for arrangementet.
nl: Toon einddatum evenement
pl: Pokaż datę zakończenia wydarzenia
pt_br: Exibir data de término do evento
pt_pt: Mostrar data de término do evento
ro: Afișați data de încheiere a evenimentului
sk: Zobraziť dátum ukončenia podujatia
sv: Visa slutdatum för evenemanget
uk: Показати дату закінчення події
vi: Hiển thị ngày kết thúc sự kiện
zh_hant: 顯示活動結束日期

source: If disabled, only event's start date will be displayed to the public.
cs: Pokud je vypnuto, zobrazí se veřejnosti pouze datum začátku akce.
es: Si está desactivado, sólo se mostrará al público la fecha de inicio del evento.
fi: Jos poistettu käytöstä, vain tapahtuman alkamispäivä näytetään yleisölle.
fr: Si désactivé, seule la date de début de l'événement sera affichée au public.
he: אם מבוטל, רק תאריך תחילת האירוע יוצג לציבור.
hr: Ako je onemogućeno, samo datum početka događaja bit će prikazan javnosti.
id: Jika dinonaktifkan, hanya tanggal mulai acara yang akan ditampilkan ke publik.
ja: [日本語訳] If disabled, only event's start date will be displayed to the public.
nb_no: Hvis deaktivert, vil bare arrangementets startdato bli vist for publikum.
nl: Als dit is uitgeschakeld, zal alleen de startdatum van het evenement worden getoond aan het publiek.
pl: Jeśli opcja ta zostanie wyłączona, publicznie wyświetlana będzie tylko data rozpoczęcia wydarzenia.
pt_br: Se desativado, apenas a data de início do evento será exibida ao público.
pt_pt: Se desativado, apenas a data de início do evento será exibida ao público.
ro: Dacă este dezactivată, doar data de începere a evenimentului va fi afișată publicului.
sk: Ak je vypnuté, verejnosti sa zobrazí len dátum začiatku podujatia.
sv: Om avstängt kommer endast evenemangets startdatum att visas för allmänheten.
uk: Якщо вимкнено, тільки дата початку події буде відображатись у відкритому доступі.
vi: Nếu bị vô hiệu hóa, ngày bắt đầu của sự kiện mới được hiển thị cho công chúng.
zh_hant: 如果禁用，則只向公眾顯示活動的開始日期。

source: Show dates with time
cs: Zobrazit datumy s časem
es: Mostrar fechas con hora
fi: Näytä päivämäärät kellonaikoineen
fr: Afficher les dates avec l'heure
he: הצג תאריכים עם שעה
hr: Prikaži datume s vremenom
id: Tampilkan tanggal dengan waktu
ja: [日本語訳] Show dates with time
nb_no: Vis datoer med klokkeslett
nl: Toon datums met tijd
pl: Pokaż daty łącznie z godziną
pt_br: Exibir datas com hora
pt_pt: Mostrar datas e horas
ro: Afișați datele cu oră
sk: Zobraziť dátumy s časom
sv: Visa datum med tid
uk: Показати дати та час
vi: Hiển thị ngày với thời gian
zh_hant: 顯示日期與時間

source: If disabled, the event's start and end date will be displayed without the time of day.
cs: Pokud je vypnuto, zobrazí se datum začátku a konce akce bez denního času.
es: Si está desactivado, las fechas de inicio y fin del evento se mostrarán sin la hora del día.
fi: Jos toiminto on poistettu käytöstä, tapahtuman alkamis- ja päättymispäivä näytetään ilman kellonaikaa.
fr: Si désactivé, les dates de début et de fin de l'événement seront affichées sans l'heure.
he: אם מבוטל, תאריך ההתחלה והסיום של האירוע יוצגו ללא שעת יום.
hr: Ako je onemogućeno, početni i završni datum događaja bit će prikazani bez vremena dana.
id: Jika dinonaktifkan, tanggal mulai dan berakhir acara akan ditampilkan tanpa waktu.
ja: [日本語訳] If disabled, the event's start and end date will be displayed without the time of day.
nb_no: Hvis deaktivert, vil start- og sluttdatoen for arrangementet bli vist uten klokkeslett.
nl: Indien uitgeschakeld, worden de begin- en einddatum van het evenement weergegeven zonder de tijd.
pl: Jeśli opcja ta jest wyłączona, data rozpoczęcia i zakończenia wydarzenia będzie wyświetlana bez godziny.
pt_br: Se desativado, a data de início e término do evento será exibida sem a hora do dia.
pt_pt: Se desativado, o início do evento e data final serão exibido sem a hora do dia.
ro: Dacă este dezactivată, data de început și de sfârșit a evenimentului vor fi afișate fără oră.
sk: Ak je vypnuté, zobrazí sa iba dátum začiatku a konca podujatia bez času.
sv: Om avstängt kommer evenemangets start- och slutdatum att visas utan tid på dagen.
uk: Якщо вимкнено, дата початку та завершення події будуть відображатись без часу.
vi: Nếu bị vô hiệu hóa, ngày bắt đầu và kết thúc sự kiện sẽ được hiển thị mà không có thời gian trong ngày.
zh_hant: 如果禁用，將顯示事件的開始和結束日期，而不顯示一天中的時間。

source: Hide all products that are sold out
cs: Skrýt všechny vyprodané produkty
es: Ocultar todos los productos agotados
fi: Piilota kaikki loppuunmyydyt tuotteet
fr: Masquer tous les produits épuisés
he: הסתר את כל המוצרים שנגמרו מהמלאי
hr: Sakrijte sve proizvode koji su rasprodani
id: Sembunyikan semua produk yang terjual habis
ja: [日本語訳] Hide all products that are sold out
nb_no: Skjul alle produkter som er utsolgt.
nl: Verberg alle uitverkochte producten
pl: Ukryj wszystkie produkty, które są wyprzedane
pt_br: Ocultar todos os produtos que estão esgotados
pt_pt: Esconder todos os produtos que estão esgotados
ro: Ascundeți toate produsele care sunt epuizate
sk: Skryť všetky vypredané produkty
sv: Dölj alla produkter som är slutsålda
uk: Приховати усі розпродані продукти
vi: Ẩn tất cả các sản phẩm được bán hết
zh_hant: 隱藏所有已售罄的產品

source: Publicly show how many tickets of a certain type are still available.
cs: Veřejně zobrazit, kolik vstupenek určitého typu je ještě k dispozici.
es: Mostrar públicamente cuántas entradas de un determinado tipo todavía están disponibles.
fi: Näytä julkisesti, kuinka monta tietyntyyppistä lippua on vielä saatavilla.
fr: Montrer publiquement combien de billets d'un certain type sont encore disponibles.
he: הצג לציבור כמה כרטיסים מסוג מסוים עדיין זמינים.
hr: Javno pokažite koliko je ulaznica određenog tipa još dostupno.
id: Tunjukkan secara publik berapa banyak tiket jenis tertentu yang masih tersedia.
ja: [日本語訳] Publicly show how many tickets of a certain type are still available.
nb_no: Vis offentlig hvor mange billetter av en bestemt type som fortsatt er tilgjengelig.
nl: Laat aan klanten zien hoeveel tickets van een bepaald type nog beschikbaar zijn.
pl: Publicznie pokaż, ile biletów określonego typu jest nadal dostępnych.
pt_br: Exibir publicamente quantos ingressos de um determinado tipo ainda estão disponíveis.
pt_pt: Mostrar publicamente quantos bilhetes de um certo tipo ainda estão disponíveis.
ro: Afișați public câte bilete de un anumit tip mai sunt disponibile.
sk: Verejne ukázať, koľko vstupeniek určitého typu je ešte k dispozícii.
sv: Visa offentligt hur många biljetter av en viss typ som fortfarande är tillgängliga.
uk: Показувати користувачам наявність квитків певної категорії.
vi: hiển thị công khai có bao nhiêu vé của một loại nhất định vẫn có sẵn.
zh_hant: 公開顯示某種類型的票證數量仍然可用。

source: Ask search engines not to index the ticket shop
cs: Prodejna vstupenek nemá být indexována vyhledávači
es: No indexar la taquilla virtual en los motores de búsquedas
fi: Pyydä hakukoneita olemaan indeksoimatta lippukauppaa
fr: Demandez aux moteurs de recherche de ne pas indexer la billetterie
he: בקש ממנועי חיפוש לא לאנדקס את חנות הכרטיסים
hr: Zatražite od tražilica da ne indeksiraju prodavaonicu ulaznica
id: Minta mesin pencari untuk tidak mengindeks toko tiket
ja: [日本語訳] Ask search engines not to index the ticket shop
nb_no: Vennligst be søkemotorer om å ikke indeksere billettbutikken.
nl: Vraag zoekmachines om deze ticketwinkel niet te indexeren
pl: Poproś wyszukiwarki, aby nie indeksować sklepu z biletami
pt_br: Pedir aos mecanismos de pesquisa para não indexar a loja de ingressos
pt_pt: Pedir a motores de busca para não indexar a bilheteira
ro: Cereți motoarelor de căutare să nu indexeze magazinul de bilete
sk: Požiadajte vyhľadávače, aby neindexovali obchod so vstupenkami
sv: Be sökmotorer att inte indexera biljettbutiken
uk: Прохання до пошукової системи не вказувати банк запитів
vi: Yêu cầu các công cụ tìm kiếm không lập chỉ mục cho cửa hàng vé
zh_hant: 要求搜尋引擎不要索引售票處

source: Show variations of a product expanded by default
cs: Zobrazení rozložených variant produktu ve výchozím nastavení
es: Mostrar variaciones de un producto expandido por defecto
fi: Näytä tuotteen muunnelmat oletusarvoisesti laajennettuna
fr: Afficher les variantes d'un produit étendu par défaut
he: הצג את גרסאות המוצר פתוחות כברירת מחדל
hr: Prikaži varijacije proizvoda prema zadanim postavkama
id: Tampilkan variasi produk yang diperluas secara default
ja: [日本語訳] Show variations of a product expanded by default
nb_no: Vis produktvariasjoner utvidet som standard.
nl: Toon varianten van een product standaard uitgeklapt
pl: Domyślnie rozwijaj warianty produktu
pt_br: Mostrar variações de um produto expandido por padrão
pt_pt: Mostrar variações de um produto expandido por padrão
ro: Afișați variantele unui produs extinse în mod implicit
sk: Zobrazenie predvolene rozšírených variantov produktu
sv: Visa variationer av en produkt utvidgad som standard
uk: Показувати різновиди товару розгорнуті за замовчуванням
vi: Hiển thị các biến thể của sản phẩm được mở rộng theo mặc định
zh_hant: 顯示預設展示的商品的類型

source: Enable waiting list
cs: Aktivovat čekací listinu
es: Habilitar lista de espera
fi: Ota jonotuslista käyttöön
fr: Activer la liste d'attente
he: הפעל רשימת המתנה
hr: Omogući listu čekanja
id: Aktifkan daftar tunggu
ja: [日本語訳] Enable waiting list
nb_no: Aktiver venteliste
nl: Wachtlijst inschakelen
pl: Włącz listę oczekujących
pt_br: Habilitar lista de espera
pt_pt: Ativar listas de espera
ro: Activați lista de așteptare
sk: Povolenie čakacieho zoznamu
sv: Aktivera väntelista
uk: Активувати список очікування
vi: Kích hoạt danh sách chờ
zh_hant: 啟動候補名單

source: Once a ticket is sold out, people can add themselves to a waiting list. As soon as a ticket becomes available again, it will be reserved for the first person on the waiting list and this person will receive an email notification with a voucher that can be used to buy a ticket.
cs: Po vyprodání vstupenek se zájemci mohou zapsat na čekací listinu. Jakmile bude vstupenka opět k dispozici, bude rezervována pro první osobu na čekacím listině a tato osoba obdrží e-mailové oznámení s poukazem, který lze použít k zakoupení vstupenky.
es: Una vez que se agoten las entradas, la gente puede agregarse a una lista de espera. Tan pronto como una entrada vuelva a estar disponible, se reservará para la primera persona en la lista de espera y esta persona recibirá una notificación por correo electrónico con un vale de compra que se puede utilizar para comprar una entrada.
fi: Kun lippu on myyty loppuun, ihmiset voivat lisätä itsensä jonotuslistalle. Heti kun lippu tulee jälleen saataville, se varataan ensimmäiselle jonotuslistalla olevalle henkilölle ja tämä henkilö saa sähköposti-ilmoituksen kupongista, jota voidaan käyttää lipun ostamiseen.
fr: Une fois qu'un billet est épuisé, les gens peuvent s'ajouter à une liste d'attente. Dès qu'un billet redevient disponible, il sera réservé à la première personne sur la liste d'attente et cette personne recevra une notification par mail avec un bon d'achat qui pourra être utilisé pour acheter un billet.
he: לאחר שכרטיס אזל מן המלאי, אנשים יכולים להוסיף את עצמם לרשימת המתנה. ברגע שכרטיס יהיה זמין שוב, הוא יישמר עבור האדם הראשון ברשימת ההמתנה והוא יקבל הודעת דוא"ל עם שובר שניתן להשתמש בו לרכישת כרטיס.
id: Setelah tiket terjual habis, masyarakat dapat menambahkan dirinya ke daftar tunggu. Segera setelah tiket tersedia kembali, tiket tersebut akan dipesan untuk orang pertama dalam daftar tunggu dan orang tersebut akan menerima pemberitahuan email berisi voucher yang dapat digunakan untuk membeli tiket.
ja: [日本語訳] Once a ticket is sold out, people can add themselves to a waiting list. As soon as a ticket becomes available again, it will be reserved for the first person on the waiting list and this person will receive an email notification with a voucher that can be used to buy a ticket.
nb_no: Når en billett er utsolgt, kan folk legge seg til på venteliste. Så snart en billett blir tilgjengelig igjen, vil den bli reservert for den første personen på ventelisten, og vedkommende vil motta en e-postvarsling med en kupong som kan brukes til å kjøpe en billett.
nl: Zodra een ticket uitverkocht is, kunnen klanten zich op een wachtlijst plaatsen. Zodra er weer een ticket beschikbaar komt, wordt dit gereserveerd voor de eerste persoon op de wachtlijst. Deze persoon ontvangt een e-mailbericht met een voucher waarmee hij of zij een ticket kan kopen.
pl: Gdy bilet zostanie wyprzedany, można dodać się do listy oczekujących. Gdy tylko bilet stanie się ponownie dostępny, zostanie zarezerwowany dla pierwszej osoby z listy oczekujących, a osoba ta otrzyma powiadomienie e-mail z voucherem, który można wykorzystać do zakupu biletu.
pt_br: Uma vez que um ingresso se esgota, as pessoas podem se adicionar a uma lista de espera. Assim que um bilhete voltar a ficar disponível, este será reservado para a primeira pessoa da lista de espera e essa pessoa receberá uma notificação por e-mail com um cupom que poderá ser utilizado para comprar um ingresso.
pt_pt: Uma vez que um bilhete está esgotado, as pessoas podem adicionar-se a uma lista de espera. Assim que um bilhete ficar disponível novamente, ele será reservado para a primeira pessoa na lista de espera e essa pessoa receberá uma notificação por e-mail com um voucher que pode ser usado para comprar um bilhete.
ro: Odată ce un bilet este epuizat, oamenii se pot înscrie pe o listă de așteptare. De îndată ce un bilet redevine disponibil, acesta va fi rezervat pentru prima persoană de pe lista de așteptare, iar aceasta va primi o notificare prin e-mail cu un voucher care poate fi folosit pentru a cumpăra un bilet.
sk: Po vypredaní vstupeniek sa záujemcovia môžu pridať na zoznam čakateľov. Akonáhle bude vstupenka opäť k dispozícii, bude rezervovaná pre prvú osobu na čakacom zozname a táto osoba dostane e-mailové oznámenie s poukazom, ktorý môže použiť na kúpu vstupenky.
sv: När en biljett är slutsåld kan personer lägga till sig själva på en väntelista. Så snart en biljett blir tillgänglig igen kommer den att reserveras för den första personen på väntelistan och denna person kommer att få ett e-postmeddelande med en kupong som kan användas för att köpa en biljett.
uk: Коли квитки розпродано, бажаючі можуть додати себе у список очікування. Як тільки квиток знову зявиться у доступі, він буде заброньований для першої людини у списку очікування і ця людина отримає електронний лист-сповіщення із ваучером, який мона використати для покупки квитка.
vi: Sau khi bán hết vé, mọi người có thể tự thêm vào danh sách chờ.
zh_hant: 一旦門票售罄，人們就可以將自己添加到候補名單中。一旦門票再次可用，將保留給候補名單上的第一個人，此人將收到一封電子郵件通知，其中包含可用於購買門票的憑證。

source: Automatic waiting list assignments
cs: Automatické přiřazení na čekací listinu
es: Asignaciones automáticas a listas de espera
fi: Automaattiset odotuslistamääritykset
fr: Affectation automatique des listes d'attente
he: שיבוץ אוטומטי ברשימת המתנה
hr: Automatske dodjele liste čekanja
id: Penetapan daftar tunggu otomatis
ja: [日本語訳] Automatic waiting list assignments
nb_no: Automatisk tildeling av ventelister
nl: Automatische toewijzingen van wachtlijst
pl: Automatyczne przypisywanie do listy oczekujących
pt_br: Atribuições automáticas de lista de espera
pt_pt: Atribuições automáticas de lista de espera
ro: Atribuiri automate în lista de așteptare
sk: Automatické priradenie do čakacieho zoznamu
sv: Automatisk tilldelning till väntelistan
uk: Автоматичне призначення списку очікування
vi: Bài tập danh sách chờ tự động
zh_hant: 自動候補名單分配
