Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The booking period for this event has not yet started.
cs: Rezervační období pro tuto akci ještě nezačalo.
es: El período de preventa de este evento aún no ha comenzado.
fi: Tapahtuman varausaika ei ole vielä alkanut.
fr: La période de prévente pour cet événement n'a pas encore commencé.
he: תקופת ההרשמה לאירוע זה עדיין לא התחילה.
hr: Razdoblje rezervacije za ovaj događaj još nije započelo.
id: Periode pemesanan untuk acara ini belum dimulai.
ja: [日本語訳] The booking period for this event has not yet started.
nb_no: Bookingperioden for dette arrangementet har ennå ikke startet.
nl: De verkoopperiode van dit evenement is nog niet begonnen.
pl: Okres rezerwacji na to wydarzenie jeszcze się nie rozpoczął.
pt_br: O período de reserva para este evento ainda não começou.
pt_pt: O período de reserva para este evento ainda não começou.
sk: Rezervácie na toto podujatie sa ešte nezačali.
sv: Bokningsperioden för detta evenemang har ännu inte börjat.
vi: Thời gian đặt phòng cho sự kiện này vẫn chưa bắt đầu.
zh_hant: 此活動的預訂期已結束或尚未開始。

source: The booking period for this event has ended.
cs: Rezervační období pro tuto akci skončilo.
es: El período de preventa de este evento ha finalizado.
fi: Tämän tapahtuman varausaika on päättynyt.
fr: La période de réservation pour cet événement est terminée.
he: תקופת ההרשמה לאירוע זה הסתיימה.
hr: Razdoblje rezervacije za ovaj događaj je završilo.
id: Periode pemesanan untuk acara ini telah berakhir.
ja: その金額がカードに請求されました。
nb_no: Beløpet har blitt trukket fra ditt kort.
nl: De verkoopperiode van dit evenement is afgelopen.
pl: Okres rezerwacji dla tego wydarzenia dobiegł końca.
pt_br: O período de reserva para este evento terminou.
pt_pt: O período de reserva para este evento terminou.
sk: Obdobie rezervácie na toto podujatie sa skončilo.
sv: Bokningsperioden för detta evenemang har gått ut.
vi: Thời gian đặt phòng cho sự kiện này đã kết thúc.
zh_hant: 此活動的預訂期已結束。

source: All payments for this event need to be confirmed already, so no new orders can be created.
cs: Všechny platby na tuto akci již musí být potvrzeny, takže nelze vytvářet nové objednávky.
es: Todos los pagos de este evento tienen que estar ya confirmados, por lo que no se pueden crear nuevos pedidos.
fi: Kaikki maksut tähän tapahtumaan on jo vahvistettava, joten uusia tilauksia ei voida tehdä.
fr: Tous les paiements pour cet événement doivent déjà être confirmés, de sorte qu’aucune nouvelle commande ne peut être créée.
he: כל התשלומים עבור אירוע זה חייבים להיות כבר מאושרים, לכן לא ניתן ליצור הזמנות חדשות.
hr: Sva plaćanja za ovaj događaj već su potvrđena, tako da se ne mogu stvarati nove narudžbe.
id: Semua pembayaran untuk acara ini harus sudah dikonfirmasi, sehingga tidak ada pesanan baru yang dapat dibuat.
ja: [日本語訳] All payments for this event need to be confirmed already, so no new orders can be created.
nb_no: Alle betalinger for dette arrangementet må allerede være bekreftet, så det kan ikke opprettes nye bestillinger.
nl: Er kunnen geen nieuwe bestellingen worden geplaatst, omdat alle betalingen voor dit evenement al moeten zijn ontvangen.
pl: Wszystkie płatności za to wydarzenie muszą zostać już potwierdzone, więc żadne nowe zamówienia nie mogą zostać utworzone.
pt_br: Todos os pagamentos para este evento precisam ser confirmados já, portanto, nenhum novo pedido pode ser criado.
pt_pt: Todos os pedidos para este evento já tinham de estar confirmados, então não pode ser criado um novo pedido.
ro: Toate plățile pentru acest eveniment trebuie să fie deja confirmate, astfel încât nu pot fi create comenzi noi.
sk: Všetky platby na túto udalosť už musia byť potvrdené, takže nie je možné vytvárať nové objednávky.
sv: Alla betalningar för detta evenemang måste redan vara bekräftade, så inga nya bokningar kan skapas.
uk: Усі платежі за цю подію потрібно вже підтвердити, тому нові замовлення створювати не можна.
vi: Tất cả các khoản thanh toán cho sự kiện này cần được xác nhận, vì vậy không có đơn đặt hàng mới nào có thể được tạo.
zh_hant: 此事件的所有付款都需要已經確認，因此無法建立新訂單。

source: The booking period for this event has not yet started. The affected positions have been removed from your cart.
cs: Rezervační období pro tuto akci ještě nezačalo. Dotčené pozice byly z vašeho košíku odstraněny.
es: El período de preventa de este evento aún no ha comenzado. Las posiciones afectadas han sido eliminadas de su cesta.
fi: Tämän tapahtuman varausaika ei ole vielä alkanut. Paikat, joihin tämä vaikuttaa, on poistettu ostoskorista.
fr: La période de prévente pour cet événement n'a pas encore commencé. Les positions concernées ont été retirées de votre panier.
he: תקופת ההרשמה לאירוע זה עדיין לא התחילה. המוצרים המושפעים הוסרו מהעגלה שלך.
id: Periode pemesanan untuk acara ini belum dimulai. Posisi yang terpengaruh telah dihapus dari keranjang kamu.
ja: [日本語訳] The booking period for this event has not yet started. The affected positions have been removed from your cart.
nb_no: Bookingperioden for dette arrangementet har ennå ikke startet. De berørte plassene er fjernet fra handlekurven din.
nl: De verkoopperiode van dit evenement is nog niet begonnen. De betreffende tickets zijn uit uw winkelwagen verwijderd.
pl: Nie rozpoczęto jeszcze sprzedaży biletów na to wydarzenie. Bilety zostały usunięte z koszyka.
pt_br: O período de reserva para este evento ainda não começou. As posições afetadas foram removidas do seu carrinho.
pt_pt: O período de reserva para este evento ainda não começou. As posições afetadas foram removidas do seu carrinho.
sk: Rezervácie na toto podujatie sa ešte nezačali. Príslušné pozície boli z vášho košíka odstránené.
sv: Bokningsperioden för detta evenemang har ännu inte börjat. De berörda produkterna har tagits bort från din kundvagn.
vi: Thời gian đặt phòng cho sự kiện này vẫn chưa bắt đầu.
zh_hant: 此活動的預訂期尚未開始。受影響的順位已從你的購物車中刪除。

source: The booking period for one of the events in your cart has ended. The affected positions have been removed from your cart.
cs: Doba rezervace jedné z akcí ve vašem košíku skončila. Dotčené pozice byly z vašeho košíku odstraněny.
es: El período de preventa de uno de los eventos de su cesta ha finalizado. Las posiciones afectadas han sido eliminadas de su cesta.
fi: Jonkin ostoskorissasi olevan tapahtuman varausaika on päättynyt. Paikat, joihin tämä vaikuttaa, on poistettu ostoskoristasi.
fr: La période de réservation pour l’un des événements de votre panier est terminée. Les positions concernées ont été supprimées de votre panier.
he: תקופת ההרשמה לאחד מהאירועים בעגלתך הסתיימה. המוצרים המושפעים הוסרו מהעגלה שלך.
id: Periode pemesanan untuk salah satu acara di keranjang kamu telah berakhir. Posisi yang terpengaruh telah dihapus dari keranjang kamu.
ja: [日本語訳] The booking period for one of the events in your cart has ended. The affected positions have been removed from your cart.
nb_no: Bookingperioden for en av arrangementene i handlekurven din har utløpt. De berørte posisjonene er fjernet fra handlekurven din.
nl: De verkoopperiode voor een van de evenementen in uw winkelwagen is afgelopen. De betreffende plaatsen zijn verwijderd uit uw winkelwagen.
pl: Sprzedaż biletów na to wydarzenie została już zakończona. Bilety zostały usunięte z koszyka.
pt_br: O período de reserva para um dos eventos em seu carrinho terminou. As posições afetadas foram removidas do seu carrinho.
pt_pt: O período de reserva para um dos eventos do seu carrinho terminou. As posições afetadas foram removidas do seu carrinho.
sk: Obdobie rezervácie pre jedno z podujatí vo vašom košíku sa skončilo. Príslušné pozície boli z vášho košíka odstránené.
sv: Bokningsperioden för ett av evenemangen i din bokning har gått ut. De berörda platserna har tagits bort från din bokning.
vi: Thời gian đặt phòng cho một trong những sự kiện trong giỏ hàng của bạn đã kết thúc.
zh_hant: 此活動的預訂期尚未開始。受影響的順位已從你的購物車中刪除。

source: The entered price is not a number.
cs: Zadaná cena není číslo.
es: El precio ingresado no es un número.
fi: Syötetty hinta ei ole numero.
fr: Le prix saisi n’est pas un nombre.
he: המחיר שהוזן אינו מספר.
hr: Unesena cijena nije broj.
id: Harga yang dimasukkan bukanlah angka.
ja: [日本語訳] The entered price is not a number.
nb_no: Den angitte prisen er ikke et tall.
nl: De ingevoerde prijs is geen getal.
pl: Wprowadzona cena nie jest liczbą.
pt_br: O preço inserido não é um número.
pt_pt: O preço introduzido não é um número.
sk: Zadaná cena nie je číslo.
sv: Det angivna priset är inte en siffra.
vi: Giá nhập không phải là một số.
zh_hant: 輸入的價格不是數字。

source: The entered price is to high.
cs: Uvedená cena je příliš vysoká.
es: El precio introducido es demasiado alto.
fi: Syötetty hinta on liian korkea.
fr: Le prix entré est trop élevé.
he: המחיר שהוזן גבוה מדי.
hr: Unesena cijena je previsoka.
id: Harga yang dimasukkan terlalu tinggi.
ja: [日本語訳] The entered price is to high.
nb_no: Prisen som er oppgitt er for høy.
nl: De ingevoerde prijs is te hoog.
pl: Wprowadzona cena jest wysoka.
pt_br: O preço inserido é muito alto.
pt_pt: O preço indicado é muito alto.
ro: Prețul introdus este prea mare.
sk: Zadaná cena je príliš vysoká.
sv: Det angivna priset är för högt.
uk: Введена ціна занадто висока.
vi: Giá đã nhập là cao.
zh_hant: 輸入的價格太高。

source: This voucher code is not known in our database.
cs: Tento kód voucheru nám není znám.
es: Este vale de compra no se conoce en nuestra base de datos.
fi: Tätä kuponkikoodia ei tunneta tietokannassamme.
fr: Ce code promotionnel n'est pas connu dans notre base de données.
he: קוד השובר הזה לא מוכר במערכת שלנו.
hr: Ovaj kod vaučera nije poznat u našoj bazi podataka.
id: Kode voucher ini tidak diketahui di database kami.
ja: [日本語訳] This voucher code is not known in our database.
nb_no: Denne kupongkoden er ikke registrert i vår database.
nl: Deze vouchercode is niet bekend in onze database.
pl: Ten kod vouchera nie jest znany w naszej bazie danych.
pt_br: Este código de cupom não é conhecido na nossa base de dados.
pt_pt: Este código do voucher não é conhecido na nossa base de dados.
ro: Acest cod voucher nu este cunoscut în baza noastră de date.
sk: Tento kód kupónu nie je v našej databáze známy.
sv: Denna kupongkod är inte känd i vår databas.
uk: Цей код ваучера невідомий у нашій базі даних.
vi: Mã chứng từ này không được biết đến trong cơ sở dữ liệu của chúng tôi.
zh_hant: 在我們的資料庫中不知道此優惠券代碼。

source: The voucher code "%(voucher)s" can only be used if you select at least %(number)s matching products.
cs: Kód voucheru "%(voucher)s" lze použít pouze v případě, že vyberete alespoň %(number)s odpovídající produkt.
es: El vale de compra "%(voucher)s" solo se puede utilizar si selecciona al menos %(number)s productos coincidentes.
fi: Kuponkikoodia ”%(voucher)s” voi käyttää vain, jos valitset vähintään %(number)s vastaavan tuotteen.
fr: Le code promo "%(voucher)s" ne peut être utilisé que si vous sélectionnez au moins %(number)s produit correspondant.
he: קוד השובר "%(voucher)s" ניתן לשימוש רק אם תבחר לפחות %(number)s מוצרים תואמים.
id: Kode voucher "%(voucher)s" hanya dapat digunakan jika kamu memilih setidaknya %(number)s produk yang cocok.
nb_no: Voucherkoden "%(voucher)s" kan kun brukes hvis du velger minst %(number)s matchende produkter.
nl: De vouchercode "%(voucher)s" kan alleen gebruikt worden als u minstens %(number)s overeenstemmend product selecteert.
pl: Kod vouchera „%(voucher)s” można wykorzystać tylko wtedy, gdy wybierzesz co najmniej jeden pasujący produkt.
pt_br: O código do cupom "%(voucher)s" só pode ser usado se você selecionar pelo menos %(number)s produto correspondente.
pt_pt: O código do voucher "%(voucher)s" só pode ser usado se selecionar pelo menos %(number)s de produtos correspondentes.
sv: Verifikationskoden "%(voucher)s" kan endast användas om du väljer minst %(number)s matchande produkter.
zh_hant: 優惠券代碼"%(voucher)s"只有在你選擇至少 %(number)s 符合商品時使用。

source: The voucher code "%(voucher)s" can only be used if you select at least %(number)s matching products. We have therefore removed some positions from your cart that can no longer be purchased like this.
cs: Kód voucheru "%(voucher)s" lze použít pouze v případě, že vyberete alespoň %(number)s odpovídající produkt. Z košíku jsme proto odstranili některé pozice, které již takto nelze zakoupit.
es: El vale de compra "%(voucher)s" solo se puede utilizar si selecciona al menos %(number)s productos coincidentes. Por lo tanto, hemos eliminado algunas posiciones de su cesta que ya no se pueden comprar así.
fi: Kuponkikoodia ”%(voucher)s” voi käyttää vain, jos valitset vähintään %(number)s vastaavan tuotteen. Olemme siksi poistaneet ostoskoristasi joitakin paikkoja, joita ei voi enää ostaa tällä tavalla.
fr: Le code promo "%(voucher)s" ne peut être utilisé que si vous sélectionnez au moins %(number)s produit correspondant. Nous avons donc retiré certaines positions de votre panier qui ne peuvent plus être achetées de la sorte.
he: קוד השובר "%(voucher)s" ניתן לשימוש רק אם תבחר לפחות %(number)s מוצרים תואמים. לכן הסרנו חלק מהמוצרים מהעגלה שלך שלא ניתן לרכוש כך.
id: Kode voucher "%(voucher)s" hanya dapat digunakan jika kamu memilih setidaknya %(number)s produk yang cocok. Oleh karena itu kami telah menghapus beberapa posisi dari keranjang kamu yang tidak dapat lagi dibeli seperti ini.
nb_no: Voucherkoden "%(voucher)s" kan kun brukes hvis du velger minst %(number)s matchende produkter. Vi har derfor fjernet noen posisjoner fra handlekurven din som ikke lenger kan kjøpes på denne måten.
nl: De vouchercode "%(voucher)s" kan alleen gebruikt worden als u minstens %(number)s overeenstemmend product selecteert. Daarom hebben we een aantal tickets uit uw winkelwagen gehaald die niet meer op deze manier verkocht kunnen worden.
pl: Kod vouchera „%(voucher)s” można wykorzystać tylko wtedy, gdy wybierzesz co najmniej jeden pasujący produkt. Dlatego usunęliśmy z Twojego koszyka niektóre pozycje, których nie można już kupić w ten sposób.
pt_br: O código do cupom "%(voucher)s" só pode ser usado se você selecionar pelo menos %(number)s produto correspondentes. Portanto, removemos algumas posições do seu carrinho que não podem mais ser compradas assim.
pt_pt: O código do voucher "%(voucher)s" só pode ser usado se selecionar pelo menos %(number)s de produtos correspondentes. Portanto, removemos algumas posições do seu carrinho que não podem ser compradas assim.
sv: Verifikationskoden "%(voucher)s" kan endast användas om du väljer minst %(number)s matchande produkter. Vi har därför tagit bort några positioner från din bokning som inte längre går att köpa så här.
zh_hant: 憑證代碼「%(voucher)s僅在你選擇至少 %(number)s對應商品時使用。因此，我們從你的購物車中刪除一些無法再像這樣購買的順位。

source: This voucher code has already been used the maximum number of times allowed.
cs: Tento poukaz již nelze použít, protože byl již příliš mnohokrát uplatněn.
es: Este vale de compra ya ha sido utilizado el máximo número de veces permitido.
fi: Tämän kuponkikoodin käyttökertojen enimmäismäärä on tullut täyteen.
fr: Ce code a déjà été utilisé le nombre maximum de fois autorisé.
he: קוד שובר זה כבר נוצל את מספר הפעמים המרבי המותר.
hr: Ovaj kod vaučera je već iskorišten maksimalni broj puta.
id: Kode voucher ini telah digunakan sebanyak jumlah maksimum yang diperbolehkan.
ja: [日本語訳] This voucher code has already been used the maximum number of times allowed.
nb_no: Denne kupongkoden er allerede brukt det maksimale antallet ganger tillatt.
nl: Deze vouchercode is al het maximale aantal keren gebruikt.
pl: Ten kod vouchera był już użyty maksymalną liczbę razy.
pt_br: Este código de cupom já foi usado o número máximo de vezes permitido.
pt_pt: Este código do voucher já foi usado o número máximo de vezes permitido.
ro: Acest cod voucher a fost deja folosit de numărul maxim permis.
sk: Tento kód kupónu už bol použitý maximálny povolený počet krát.
sv: Denna kupongkod har redan använts det maximala antalet tillåtna gånger.
uk: Цей код ваучера вже використано максимально дозволену кількість разів.
vi: Mã chứng từ này đã được sử dụng số lần tối đa cho phép.
zh_hant: 此優惠券代碼已被使用所允許的最大次數。

source: This voucher code is currently locked since it is already contained in a cart. This might mean that someone else is redeeming this voucher right now, or that you tried to redeem it before but did not complete the checkout process. You can try to use it again in %d minutes.
cs: Tento kód poukázky je v současné době uzamčen, protože je již obsažen v košíku. To může znamenat, že tento poukaz právě uplatňuje někdo jiný, nebo že jste se jej pokusili uplatnit již dříve, ale nedokončili jste proces objednávky. Můžete se jej pokusit znovu použít za %d minut.
es: Este vale de compra está actualmente bloqueado ya que está contenido en un cesta de la compra. Esto puede significar que otra persona está canjeando este vale de compra ahora mismo, o que usted intentó canjearlo antes pero no completó el proceso de pago. Puede intentar utilizarlo de nuevo en %d minutos.
fi: Tämä kuponkikoodi on tällä hetkellä lukittu, koska se on jo ostoskorissa. Tämä saattaa tarkoittaa, että joku muu on lunastamassa tätä kuponkia juuri nyt tai että olet yrittänyt lunastaa sen jo aiemmin, mutta et saanut maksuprosessia päätökseen. Voit yrittää käyttää sitä uudelleen %d minuutin kuluttua.
fr: Ce code de bon d’achat est actuellement verrouillé car il est déjà contenu dans un panier. Cela peut signifier que quelqu’un d’autre utilise ce bon en ce moment, ou que vous avez essayé de l’utiliser auparavant, mais que vous n’avez pas terminé le processus de paiement. Vous pouvez essayer de l’utiliser à nouveau dans %d compte-rendu.
he: קוד שובר זה נעול כעת מאחר שהוא כבר כלול בעגלה אחרת. ייתכן שמישהו אחר מממש את השובר כעת, או שניסית לממשו קודם אך לא השלמת את תהליך הרכישה. תוכל לנסות להשתמש בו שוב בעוד %d דקות.
id: Kode voucher ini sedang terkunci karena sudah ada di keranjang. Ini mungkin berarti ada orang lain yang sedang menukarkan voucher ini saat ini, atau kamu sudah mencoba menukarkannya sebelumnya tetapi tidak menyelesaikan proses pembayaran. Kamu dapat mencoba menggunakannya lagi dalam %d menit.
ja: [日本語訳] This voucher code is currently locked since it is already contained in a cart. This might mean that someone else is redeeming this voucher right now, or that you tried to redeem it before but did not complete the checkout process. You can try to use it again in %d minutes.
nb_no: Denne kupongkoden er for øyeblikket låst da den allerede er i en handlekurv. Dette kan bety at noen andre løser inn denne kupongen akkurat nå, eller at du prøvde å løse den inn tidligere, men ikke fullførte utsjekkingsprosessen. Du kan prøve å bruke den igjen om %d minutter.
nl: Deze vouchercode is momenteel vergrendeld, omdat de voucher al gebruikt is in een winkelwagen. Dat kan betekenen dat iemand anders op dit moment de voucher aan het inwisselen is, of dat u eerder geprobeerd hebt de voucher in te wisselen, maar het afrekenproces niet voltooid hebt. U kunt over %d minuten opnieuw proberen om de voucher te gebruiken.
pl: Ten kod vouchera jest obecnie zablokowany, ponieważ jest już zawarty w czyimś koszyku. Może to oznaczać, że ktoś inny używa teraz tego vouchera, lub że próbowałeś go wcześniej wymienić, ale nie ukończyłeś zamówienia Możesz spróbować użyć go ponownie w %d minuty.
pt_br: Este código de cupom está bloqueado no momento, pois já está contido em um carrinho. Isso pode significar que outra pessoa está resgatando este cupom agora ou que você tentou resgatá-lo antes mas não concluiu o processo de finalização da compra. Você pode tentar usá-lo novamente em %d minutos.
pt_pt: Este código do voucher está bloqueado atualmente uma vez que já está num carrinho. Isso pode significar que alguém está resgatando o voucher agora, ou que tentou resgatá-lo antes, mas não concluiu o processo de pagamento. Pode tentar usá-lo novamente em %d minutos.
ro: Acest cod voucher este blocat în prezent, deoarece este deja conținut într-un coș. Acest lucru ar putea însemna că altcineva revendică acest voucher chiar acum sau că ați încercat să îl revendicați înainte, dar nu ați finalizat procesul de plată. Puteți încerca să îl utilizați din nou în %d minute.
sk: Tento kód kupónu je momentálne zablokovaný, pretože sa už nachádza v košíku. Môže to znamenať, že tento poukaz práve teraz uplatňuje niekto iný alebo že ste sa ho pokúsili uplatniť už skôr, ale nedokončili ste proces objednávky. Môžete sa ho pokúsiť znovu použiť o %d minút.
sv: Denna kupongkod är för närvarande låst eftersom den redan finns i en kundvagn. Det kan betyda att någon annan löser in den här kupongen just nu, eller att du försökte lösa in den tidigare men inte slutförde utcheckningsprocessen. Du kan försöka använda den igen om %d minuter.
uk: Цей код ваучера наразі заблоковано, оскільки він уже міститься в кошику. Це може означати, що хтось інший активує цей ваучер прямо зараз, або що ви намагалися активувати його раніше, але не завершили процес оплати. Ви можете спробувати використати його знову через %d хвилин.
zh_hant: 此優惠券代碼當前已鎖定，因為這已經包括在購物車中。這可能意味著其他人正在兌換此優惠券，或者你之前嘗試兌換過優惠券，但未完成結帳流程你您可以嘗試在 %d 分鐘後再次使用優惠券。

source: This voucher code can only be redeemed %d more times.
cs: Tento kód poukázky lze uplatnit pouze %dkrát.
es: Este vale de compra sólo puede ser canjeado %d más veces.
fi: Tämä kuponkikoodi voidaan lunastaa enää %d kertaa.
fr: Ce code de bon d'achat ne peut être échangé que %d fois.
he: אפשר לממש קוד שובר זה עוד %d פעמים בלבד.
hr: Ovaj kod vaučera može se iskoristiti još %d puta.
id: Kode voucher ini hanya dapat ditukarkan %d kali lagi.
ja: [日本語訳] This voucher code can only be redeemed %d more times.
nb_no: Denne kupongkoden kan bare brukes %d ganger til.
nl: Deze vouchercode kan nog %d keer gebruikt worden.
pl: Ten kod vouchera można zrealizować tylko %d razy więcej.
pt_br: Este código de cupom só pode ser resgatado mais %d vezes.
pt_pt: Este código de voucher só pode ser resgatado mais %d vezes.
ro: Acest cod voucher mai poate fi revendicat de încă %d ori.
sk: Tento kód kupónu je možné uplatniť už len %d-krát.
sv: Denna rabattkod kan endast användas %d gånger till.
uk: Цей код ваучера можна активувати ще %d разів.
zh_hant: 此優惠券代碼只能兌換 %d 次。

source: Applying a voucher to the whole cart should not be combined with other operations.
cs: Použití poukazu na všechny produkty v košíku by se nemělo kombinovat s jinými operacemi.
es: La aplicación de un vale de compra a todo la cesta no debe combinarse con otras operaciones.
fi: Koko ostoskoriin kohdistuvaa kuponkia ei saa yhdistää muihin toimenpiteisiin.
fr: L’application d’un bon à l’ensemble du panier ne doit pas être combinée avec d’autres opérations.
he: לא ניתן לשלב החלת שובר על כל העגלה עם פעולות אחרות.
hr: Primjena vaučera na cijelu košaricu ne bi trebala biti kombinirana s drugim operacijama.
id: Penerapan voucher ke seluruh keranjang tidak boleh digabungkan dengan operasi lainnya.
ja: [日本語訳] Applying a voucher to the whole cart should not be combined with other operations.
nb_no: Å bruke en kupong på hele handlekurven bør ikke kombineres med andre operasjoner.
nl: Een voucher toepassen op een volledige winkelwagen kan niet gecombineerd worden met andere handelingen.
pl: Zastosowanie vouchera do całego koszyka nie powinno być łączone z innymi operacjami.
pt_br: A aplicação de um cupom a todo o carrinho não deve ser combinada com outras operações.
pt_pt: A aplicação de um voucher a todo o carrinho não deve ser combinada com outras operações.
sk: Uplatnenie poukazu na celý nákupný košík by sa nemalo kombinovať s inými operáciami.
sv: Att tillämpa en rabattkod på hela bokningen bör inte kombineras med andra operationer.
vi: Áp dụng một chứng từ cho toàn bộ giỏ hàng không nên được kết hợp với các hoạt động khác.
zh_hant: 將優惠券應用於整個購物車，這項操作不應與其他操作結合使用。
