Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You will be able to download your tickets here starting on %(date)s.
cs: Vstupenky si budete moci stáhnout zde od %(date)s.
es: Podrás descargar tus entradas aquí a partir de %(date)s.
fi: Voit ladata lippusi täältä %(date)s alkaen.
fr: Vous pourrez télécharger vos billets ici à partir de %(date)s.
he: תוכל להוריד את הכרטיסים שלך כאן החל מ-%(date)s.
hr: Moći ćete preuzeti svoje ulaznice ovdje počevši od %(date)s.
id: Anda dapat mengunduh tiket kamu di sini mulai %(date)s.
ja: [日本語訳] You will be able to download your tickets here starting on %(date)s.
nb_no: Du vil kunne laste ned billettene dine her fra og med %(date)s.
nl: U kunt uw tickets hier downloaden vanaf %(date)s.
pl: Będziesz mógł pobrać bilety tutaj, zaczynając od %(date)s.
pt_br: Você poderá baixar seus ingressos aqui a partir de %(date)s.
pt_pt: Você será capaz de descarregar aqui os seus bilhetes a partir de %(date)s.
ro: Veți putea descărca biletele de aici începând cu %(date)s.
sk: Vstupenky si budete môcť stiahnuť tu od %(date)s.
sv: Du kommer kunna ladda ner dina biljetter här från och med %(date)s.
uk: Ви зможете завантажити квитки тут, починаючи з %(date)s.
zh_hant: 你可以從%(date)s起在此處下載門票。

source: Where does the event happen?
cs: Kde se akce koná?
es: ¿Dónde ocurre el evento?
fi: Missä tapahtuma järjestetään?
fr: Où l’événement a-t-il lieu ?
he: היכן מתקיים האירוע?
hr: Gdje se događaj odvija?
id: Dimana peristiwa tersebut terjadi?
ja: [日本語訳] Where does the event happen?
nb_no: Hvor finner arrangementet sted?
nl: Waar vindt het evenement plaats?
pl: Gdzie odbywa się wydarzenie?
pt_br: Onde acontece o evento?
pt_pt: Onde o evento acontece?
ro: Unde are loc evenimentul?
sk: Kde sa podujatie koná?
sv: Var äger evenemanget rum?
uk: Де відбулась подія?
vi: Sự kiện xảy ra ở đâu?
zh_hant: 活動何時發生？

source: When does the event happen?
cs: Kdy se akce koná?
es: ¿Cuándo ocurre el evento?
fi: Milloin tapahtuma järjestetään?
fr: Quand l’événement a-t-il lieu ?
he: מתי מתקיים האירוע?
hr: Kada se događaj odvija?
id: Kapan peristiwa tersebut terjadi?
ja: [日本語訳] When does the event happen?
nb_no: Når skjer arrangementet?
nl: Wanneer is het evenement?
pl: Kiedy wydarzenie ma miejsce?
pt_br: Quando o evento irá acontecer?
pt_pt: Quando acontece o evento?
ro: Când are loc evenimentul?
sk: Kedy sa podujatie uskutoční?
sv: När äger evenemanget rum?
uk: Коли відбулась ця подія?
vi: Khi nào sự kiện xảy ra?
zh_hant: 活動何時發生？

source: End: %(time)s
cs: Konec: %(time)s
es: Fin: %(time)s
fi: Päättyy: %(time)s
fr: Fin : %(time)s
he: סיום: %(time)s
hr: Kraj: %(time)s
id: Berakhir: %(time)s
ja: [日本語訳] End: %(time)s
nb_no: Slutt: %(time)s
nl: Einde: %(time)s
pl: Koniec: %(time)s
pt_br: Término: %(time)s
pt_pt: Fim: %(time)s
ro: Încheiere: %(time)s
sk: Koniec: %(time)s
sv: Slutar: %(time)s
uk: Кінець:%(time)s
zh_hant: 結束: %(time)s

source: Admission: %(time)s
cs: Vstup: %(time)s
es: Entrada: %(time)s
fi: Sisäänpääsy: %(time)s
he: כניסה: %(time)s
hr: Ulaz: %(time)s
id: Tiket Masuk: %(time)s
ja: [日本語訳] Admission: %(time)s
nb_no: Opptak: %(time)s
nl: Toegang: %(time)s
pl: Wejście: %(time)s
pt_br: Admissão: %(time)s
pt_pt: Admissão: %(time)s
ro: Acces: %(time)s
sk: Vstup: %(time)s
sv: Inträde: %(time)s
uk: Прийом: %(time)s
zh_hant: 入場： %(time)s

source: Admission: %(datetime)s
cs: Vstup: %(datetime)s
es: Entrada: %(datetime)s
fi: Sisäänpääsy: %(datetime)s
he: כניסה: %(datetime)s
hr: Ulaz: %(datetime)s
id: Penerimaan: %(datetime)s
ja: [日本語訳] Admission: %(datetime)s
nb_no: Opptak: %(datetime)s
nl: Toegangstijd: %(datetime)s
pl: Wejście: %(datetime)s
pt_br: Admissão: %(datetime)s
pt_pt: Admissão: %(datetime)s
ro: Acces: %(datetime)s
sk: Vstup :%(datetime)s
sv: Inträde: %(datetime)s
uk: Прийом: %(datetime)s
zh_hant: 入場：%(datetime)s

source: Add to Calendar
cs: Přidat do kalendáře
es: Añadir al Calendario
fi: Lisää kalenteriin
fr: Ajouter à l'Agenda
he: הוסף ליומן
hr: Dodaj u kalendar
id: Tambahkan ke Kalender
ja: [日本語訳] Add to Calendar
nb_no: Legg til i kalenderen
nl: Voeg toe aan kalender
pl: Dodaj do kalendarza
pt_br: Adicionar ao Calendário
pt_pt: Adicionar ao Calendário
ro: Adaugă în Calendar
sk: Pridať do kalendára
sv: Lägg till i kalender
uk: Додати до календаря
vi: Thêm vào lịch
zh_hant: 添加到日曆

# order state
source: Confirmation pending
cs: Čeká se na potvrzení
es: Confirmación pendiente
fi: Odottaa vahvistusta
fr: Confirmation en attente
he: ההזמנה ממתינה לאישור
hr: Potvrda na čekanju
id: Konfirmasi tertunda
ja: [日本語訳] Confirmation pending
nb_no: Bekreftelse avventer
nl: Wacht op bevestiging
pl: Oczekiwanie na potwierdzenie
pt_br: Confirmação pendente
pt_pt: Confirmação pendente
ro: Se așteaptă confirmarea
sk: Čaká sa na potvrdenie
sv: Bekräftelse avvaktar
uk: Очікується підтвердження
vi: Xác nhận đang chờ xử lý
zh_hant: 待確認

# order state
source: Confirmed
cs: potvrzeno
es: Confirmado
fi: Vahvistettu
fr: Confirmé
he: מאושר
hr: Potvrđeno
id: Dikonfirmasi
ja: [日本語訳] Confirmed
nb_no: Bekreftet
nl: Bevestigd
pl: Potwierdzono
pt_br: Confirmado
pt_pt: Confirmado
ro: Confirmată
sk: Potvrdené
sv: Bekräftad
uk: Підтверджено
vi: Xác nhận
zh_hant: 確認

source: Payment pending
cs: Čeká se na platbu
es: Pago pendiente
fi: Odottaa maksua
fr: Paiement en attente
he: התשלום ממתין
hr: Plaćanje na čekanju
id: Pembayaran tertunda
ja: [日本語訳] Payment pending
nb_no: Betaling venter
nl: Wacht op betaling
pl: W toku płatności
pt_br: Pagamento pendente
pt_pt: Pagamento pendente
ro: Plată în curs
sk: Čaká sa na platbu
sv: Inväntar betalning
uk: Очікується оплата
vi: Thanh toán đang chờ xử lý
zh_hant: 等待支付

source: Your order qualifies for a discount
es: Su pedido puede beneficiarse de un descuento
fi: Tilauksesi oikeuttaa alennukseen
he: ההזמנה שלך זכאית להנחה
hr: Vaša narudžba ispunjava uvjete za popust
ja: [日本語訳] Your order qualifies for a discount
nl: Uw bestelling komt in aanmerking voor een korting
pl: Twoje zamówienia kwalifikuje się do zniżki
pt_br: Seu pedido se qualifica para um desconto
vi: Đơn hàng của bạn đủ điều kiện để giảm giá

source: Uncategorized items
cs: Nekategorizované produkty
es: Artículos sin categoría
fi: Luokittelemattomat tuotteet
fr: Éléments non classés
he: פריטים ללא קטגוריה
hr: Nekategorizirane stavke
id: Item yang tidak dikategorikan
ja: [日本語訳] Uncategorized items
nl: Producten zonder categorie
pl: Produkty bez kategorii
pt_br: Itens não categorizados
pt_pt: Itens sem categoria
ro: Articole fără categorie
sk: Nezaradené položky
sv: Okategori saker
uk: Товари без категорії
vi: Các mặt hàng chưa được phân loại
zh_hant: 未分類物品

source: Show full-size image of %(item)s
cs: Zobrazit obraz %(item)s v celé velikosti
es: Mostrar imagen en tamaño completo de %(item)s
fi: Näytä täysikokoinen kuva %(item)s
fr: Afficher l’image en pleine résolution de %(item)s
he: הצג תמונה מלאה של %(item)s
hr: Prikaži sliku u punoj veličini od %(item)s
id: Tampilkan gambar ukuran penuh %(item)s
ja: [日本語訳] Show full-size image of %(item)s
nb_no: Vis frem bilde av %(item)s i full størrelse.
nl: Toon volledige afbeelding van %(item)s
pl: Pokaż pełnowymiarowy obraz %(item)s
pt_br: Mostrar imagem em tamanho real de %(item)s
pt_pt: Mostrar imagem em tamanho original do %(item)s
ro: Arată imaginea în mărime naturală a %(item)s
sk: Zobraziť obrázok %(item)s v plnej veľkosti
sv: Visa fullstor bild av %(item)s
uk: Показати повне зображення %(item)s
zh_hant: 顯示%(item)s的全尺寸圖片

source: %(amount)s× in your cart
cs: %(amount)s× ve vašem košíku
nl: %(amount)s× in uw winkelwagen
pt_br: %(amount)s× no seu carrinho
zh_hant: %(amount)s×在您的購物車中

source: %(value)s incl. taxes
cs: %(value)s včetně daní
es: %(value)s incl. impuestos
fi: %(value)s sis. verot
fr: %(value)s TTC
he: %(value)s כולל מע"מ
hr: %(value)s uklj. porez
id: %(value)s termasuk. pajak
ja: [日本語訳] %(value)s incl. taxes
nb_no: %(value)s inkludert skatter
nl: %(value)s incl. belastingen
pl: %(value)s z podatkiem
pt_br: %(value)s de taxas incluídas
pt_pt: %(value)s incl. impostos
sk: %(value)s vrátane daní
sv: %(value)s inkl. skatter
zh_hant: %(value)s含稅

source: %(value)s without taxes
cs: %(value)s Celková cena (bez DPH)
es: %(value)s sin impuestos
fi: %(value)s ilman veroja
fr: %(value)s hors taxes
he: %(value)s ללא מע"מ
hr: %(value)s bez poreza
id: %(value)s tanpa pajak
ja: %(value)s 税抜
nl: %(value)s zonder belastingen
pl: %(value)s bez podatku
pt_br: %(value)s sem impostos
pt_pt: %(value)s sem impostos
sk: %(value)s bez daní
sv: %(value)s exklusive skatter
zh_hant: %(value)s不含稅

source: Set price in %(currency)s for %(item)s
cs: Nastavení ceny v %(currency)s pro %(item)s
es: Establecer precio en %(currency)s para %(item)s
fi: Anna %(item)s hinta %(currency)s
fr: Définir le prix en %(currency)s pour %(item)s
he: הגדר מחיר ב-%(currency)s עבור %(item)s
hr: Postavite cijenu u %(currency)s za %(item)s
id: Tetapkan harga dalam %(currency)s untuk %(item)s
ja: [日本語訳] Set price in %(currency)s for %(item)s
nl: Prijs in %(currency)s voor %(item)s instellen
pl: Ustaw cenę w %(currency)s dla %(item)s
pt_br: Definir o preço em %(currency)s para %(item)s
pt_pt: Modificar preço de %(item)s para %(currency)s
ro: Setați prețul în %(currency)s pentru %(item)s
sk: Nastavenie ceny v %(currency)s pre %(item)s
sv: Ange pris i %(currency)s för %(item)s
uk: Встановити вартість у %(currency)s для %(item)s
zh_hant: 為 %(item)s設定價格 %(currency)s 為單位）

source: %(num)s currently available
cs: %(num)s aktuálně k dispozici
es: %(num)s actualmente disponible
fi: %(num)s saatavilla
fr: %(num)s actuellement disponibles
he: %(num)s זמינים כרגע
hr: Trenutno dostupno: %(num)s
id: Saat ini tersedia %(num)s
ja: [日本語訳] %(num)s currently available
nb_no: Det er for øyeblikket %(num)s tilgjengelig.
nl: %(num)s nu verkrijgbaar
pl: %(num)s obecnie dostępne
pt_br: %(num)s disponíveis
pt_pt: %(num)s actualmente disponíveis
ro: %(num)s disponibil în prezent
sk: %(num)s aktuálne k dispozícii
sv: %(num)s för närvarande tillgängliga
uk: Наразі доступно %(num)s
zh_hant: %(num)s目前可用

source: calendar navigation
cs: navigace v kalendáři
es: navegación por el calendario
fi: kalenterinavigointi
fr: Navigation dans le calendrier
he: ניווט בלוח שנה
hr: Navigacija kalendarom
id: navigasi kalender
ja: [日本語訳] calendar navigation
nb_no: kalendernavigasjon
nl: kalendernavigatie
pl: nawigacja po kalendarzu
pt_br: navegação de calendário
pt_pt: navegação calendário
ro: navigare în calendar
sk: navigácia v kalendári
sv: kalendernavigation
uk: Навігація по календарю
vi: Điều hướng lịch
zh_hant: 日立導覽

source: Show previous month, %(month)s
cs: Zobrazit předchozí měsíc, %(month)s
es: Mostrar mes anterior, %(month)s
fi: Näytä edellinen kuukausi, %(month)s
fr: Afficher le mois précédent, %(month)s
he: הצג חודש קודם, %(month)s
hr: Prikaži prethodni mjesec, %(month)s
id: Tampilkan bulan sebelumnya, %(month)s
ja: [日本語訳] Show previous month, %(month)s
nl: Toon vorige maand, %(month)s
pl: Pokaż poprzedni miesiąc, %(month)s
pt_br: Exibir mês anterior, %(month)s
pt_pt: Mostrar mês anterior, %(month)s
ro: Afișează luna precedentă, %(month)s
sk: Zobraziť predchádzajúci mesiac, %(month)s
sv: Visa föregående månad, %(month)s
uk: Показати попередній місяць, %(month)s
zh_hant: 顯示上個月,%(month)s

source: Select a month to display
he: בחר חודש להצגה
nl: Kies maand om te tonen
pt_br: Selecione um mês para exibir
vi: Chọn một tháng để hiển thị

source: Month
cs: Měsíc
es: Mes
fi: Kuukausi
fr: Mois
he: חודש
hr: Mjesec
id: Bulan
ja: [日本語訳] Month
nb_no: Måned
nl: Maand
pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro: Lună
sk: Mesiac
sv: Månad
uk: Місяць
vi: Tháng
zh_hant: 月

source: Show month
he: הצג חודש
nl: Toon maand
pt_br: Exibir mês
vi: Hiển thị tháng

source: Show next month, %(month)s
cs: Zobrazit následující měsíc, %(month)s
es: Mostrar el próximo mes, %(month)s
fi: Näytä seuraava kuukausi, %(month)s
fr: Afficher le mois suivant, %(month)s
he: הצג חודש הבא, %(month)s
hr: Prikaži sljedeći mjesec, %(month)s
id: Tampilkan bulan depan, %(month)s
ja: [日本語訳] Show next month, %(month)s
nb_no: Vis neste måned, %(month)s.
nl: Toon volgende maand, %(month)s
pl: Pokaż następny miesiąc, %(month)s
pt_br: Exibir próximo mês, %(month)s
pt_pt: Mostrar próximo mês, %(month)s
ro: Arată luna viitoare, %(month)s
sk: Zobraziť nasledujúci mesiac, %(month)s
sv: Visa nästa månad, %(month)s
uk: Показати наступний місяць, %(month)s
zh_hant: 顯示下月,%(month)s

source: Show previous week, %(week)s
cs: Zobrazit předchozí týden, %(week)s
es: Mostrar la semana anterior, %(week)s
fi: Näytä edellinen viikko, %(week)s
fr: Afficher la semaine précédente, %(week)s
he: הצג שבוע קודם, %(week)s
hr: Prikaži prethodni tjedan, %(week)s
id: Tampilkan minggu sebelumnya, %(week)s
ja: [日本語訳] Show previous week, %(week)s
nb_no: Vis forrige uke, %(week)s.
nl: Toon vorige week, %(week)s
pl: Pokaż poprzedni tydzień, %(week)s
pt_br: Exibir semana anterior, %(week)s
pt_pt: Mostrar semana anterior, %(week)s
ro: Afișează săptămâna precedentă, %(week)s
sk: Zobraziť predchádzajúci týždeň, %(week)s
sv: Visa föregående vecka, %(week)s
uk: Показати попередній місяць, %(week)s
zh_hant: 顯示前週，%(week)s

source: Select a week to display
he: בחר שבוע להצגה
nl: Kies een week om weer te geven
pt_br: Selecione uma semana para exibir
vi: Chọn một tuần để hiển thị

source: Select week to show
cs: Vybrat týden, který se má zobrazit
es: Selecciona semana a mostrar
fi: Valitse näytettävä viikko
fr: Sélectionnez la semaine à afficher
he: בחר שבוע להצגה
hr: Odaberite tjedan za prikaz
id: Pilih minggu untuk ditampilkan
ja: [日本語訳] Select week to show
nb_no: Velg uke for å vise
nl: Kies week om te tonen
pl: Wybierz tydzień do wyświetlenia
pt_br: Selecionar semana para exibir
pt_pt: Selecione uma semana
ro: Selectați săptămâna de afișat
sk: Vyberte týždeň, ktorý chcete zobraziť
sv: Välj vecka att visa
uk: Показати місяць для відображення
vi: Chọn tuần để hiển thị
zh_hant: 選擇要顯示的週

source: Show week
he: הצג שבוע
nl: Toon week
pt_br: Exibir semana
vi: Hiển thị tuần

source: Show next week, %(week)s
cs: Zobrazit následující týden, %(week)s
es: Mostrar la próxima semana, %(week)s
fi: Näytä seuraava viikko, %(week)s
fr: Afficher la semaine prochaine, %(week)s
he: הצג שבוע הבא, %(week)s
hr: Prikaži sljedeći tjedan, %(week)s
id: Tampilkan minggu depan, %(week)s
ja: [日本語訳] Show next week, %(week)s
nl: Toon volgende week, %(week)s
pl: Pokaż następny tydzień, %(week)s
pt_br: Exibir próxima semana, %(week)s
pt_pt: Mostrar próxima semana, %(week)s
ro: Arată săptămâna viitoare, %(week)s
sk: Zobraziť budúci týždeň, %(week)s
sv: Visa nästa vecka, %(week)s
uk: Показати наступний місяць, %(week)s
zh_hant: 顯示幾週後的票,%(week)s

source: More info
cs: Další informace
es: Más información
fi: Lisätietoja
fr: Plus d'infos
he: מידע נוסף
hr: Više informacija
id: Info lebih lanjut
ja: さらなる情報
nl: Meer info
pl: Więcej informacji
pt_br: Mais informações
pt_pt: Mais informações
ro: Mai multe
sk: Viac informácií
sv: Mer information
uk: Більше інформації
vi: Thông tin thêm
zh_hant: 更多資訊

# form
source: has error
cs: má chybu
es: tiene error
fi: on virhe
fr: a une erreur
he: יש שגיאה
hr: ima grešku
id: memiliki kesalahan
ja: [日本語訳] has error
nb_no: I apologize for the error. Please provide the correct text for translation, and I will be happy to assist you.
nl: bevat fout
pl: ma błąd
pt_br: tem erro
pt_pt: erro
ro: are o eroare
sk: má chybu
sv: har fel
uk: з помилкою
vi: Có lỗi
zh_hant: 有錯誤

source: Calendar for %(datetime)s
cs: Kalendář pro %(datetime)s
es: Calendario para %(datetime)s
fi: Kalenteri %(datetime)s
fr: Calendrier pour le %(datetime)s
he: לוח שנה עבור %(datetime)s
hr: Kalendar za %(datetime)s
id: Kalender untuk %(datetime)s
ja: %(datetime)s のカレンダー
nb_no: Kalender for %(datetime)s
nl: Kalender voor %(datetime)s
pl: Kalendarz dla %(datetime)s
pt_br: Calendário para %(datetime)s
pt_pt: Calendário para %(datetime)s
ro: Calendar pentru %(datetime)s
sk: Kalendár pre %(datetime)s
sv: Kalender för %(datetime)s
uk: Календар для %(datetime)s
zh_hant: 日曆for %(datetime)s

source: Please select a date to redeem your voucher.
cs: Prosím, vyberte datum pro uplatnění poukázky.
es: Seleccionar una fecha para canjear su vale de compra.
fi: Ole hyvä ja valitse päivämäärä, jolloin haluat käyttää kuponkisi.
fr: Veuillez sélectionner une date pour utiliser votre bon.
he: אנא בחר תאריך למימוש השובר שלך.
hr: Molimo odaberite datum za iskorištenje vašeg vaučera.
id: Silakan pilih tanggal untuk menukarkan voucher Anda.
ja: [日本語訳] Please select a date to redeem your voucher.
nl: Kies een datum om uw voucher in te wisselen.
pl: Wybierz datę realizacji vouchera.
pt_br: Por favor, selecione uma data para resgatar o seu cupom.
pt_pt: Por favor, selecione uma data para resgatar seu voucher.
ro: Vă rugăm să selectați o dată pentru a vă revendica voucherul.
sk: Vyberte si dátum uplatnenia poukazu.
sv: Vänligen välj ett datum för att lösa in din voucher.
uk: Виберіть дату, щоб отримати ваучер.
vi: Vui lòng chọn một ngày để đổi phiếu mua hàng của bạn.
zh_hant: 請選擇兌換優惠券的日期。

source: View other date
cs: Zobrazit další datum
es: Ver otra fecha
fi: Näytä toinen päivämäärä
fr: Afficher une autre date
he: הצג תאריך אחר
hr: Pogledaj/odaberi drugi datum
id: Lihat tanggal lainnya
ja: [日本語訳] View other date
nb_no: Vis andre datoer.
nl: Bekijk andere datum
pl: Zobacz inną datę
pt_br: Exibir outra data
pt_pt: Ver outra data
ro: Vezi altă dată
sk: Zobraziť iný dátum
sv: Välj annat datum
uk: Переглянути іншу дату
vi: Xem ngày khác
zh_hant: 查看其他日期

source: Choose date to book a ticket
cs: Zvolte datum pro rezervaci vstupenky
es: Elija la fecha para reservar una entrada
fi: Valitse päivämäärä lippuvaraukselle
fr: Sélectionnez une date pour réserver un billet
he: בחר תאריך לשריון כרטיס
hr: Odaberite datum za rezervaciju ulaznice
id: Pilih tanggal untuk memesan tiket
ja: [日本語訳] Choose date to book a ticket
nb_no: Velg en dato for å bestille en billett.
nl: Kies een datum om een ticket te kopen
pl: Wybierz datę, aby zarezerwować bilet
pt_br: Escolha a data para reservar um ingresso
pt_pt: Escolha um evento
ro: Alegeți data pentru a rezerva un bilet
sk: Výber dátumu rezervácie vstupenky
sv: Välj datum för att boka en biljett
uk: Оберіть дату для бронювання квитка
vi: Chọn ngày để đặt vé
zh_hant: 選擇訂票日期

source: The booking period for this event is over.
cs: Rezervační období pro tuto akci skončilo.
es: El período de preventa para este evento ha terminado.
fi: Ilmoittautumisaika tähän tapahtumaan on päättynyt.
fr: La période de réservation pour cet événement est terminée.
he: תקופת ההזמנה לאירוע זה הסתיימה.
hr: Razdoblje rezervacije za ovaj događaj je završeno.
id: Periode pemesanan untuk acara ini telah berakhir.
ja: [日本語訳] The booking period for this event is over.
nb_no: Bookingperioden for dette arrangementet er over.
nl: De verkoopperiode voor dit evenement is afgelopen.
pl: Okres rezerwacji tego wydarzenia dobiegł końca.
pt_br: O período de reserva para este evento acabou.
pt_pt: O período de vendas para este evento terminou.
sk: Predpredaj na toto podujatie sa skončil.
sv: Bokningsperioden för detta evenemang är över.
vi: Thời gian đặt phòng cho sự kiện này đã kết thúc.
zh_hant: 此活動的預訂期已結束。

source: The booking period for this event will start on %(date)s at %(time)s.
cs: Rezervační období pro tuto akci začíná v %(date)s) v %(time)s.
es: La preventa para este evento comenzará en %(date)s a %(time)s.
fi: Tämän tapahtuman ilmoittautuminen alkaa %(date)s klo %(time)s.
fr: La prévente de cet événement débutera le %(date)s à %(time)s.
he: תקופת ההזמנה לאירוע זה תתחיל ב-%(date)s בשעה %(time)s.
hr: Razdoblje rezervacije za ovaj događaj započet će %(date)s u %(time)s.
id: Periode pemesanan untuk acara ini akan dimulai pada %(date)s pukul %(time)s.
ja: [日本語訳] The booking period for this event will start on %(date)s at %(time)s.
nl: De verkoopperiode voor dit evenement begint op %(date)s om %(time)s.
pl: Okres rezerwacji tego wydarzenia rozpocznie się %(date)s o %(time)s.
pt_br: O período de reserva para este evento começará em %(date)s às %(time)s.
pt_pt: A venda para este evento terá início em %(date)s às %(time)s.
sk: Predpredaj na toto podujatie sa začne %(date)s o %(time)s.
sv: Bokningsperioden för detta evenemang börjar den %(date)s kl. %(time)s.
zh_hant: 此活動的預訂期將從%(date)ss 的 %(time)s.開始。

source: We're now trying to reserve this for you!
cs: Vybrané produkty se pro vás nyní snažíme rezervovat!
es: ¡Estamos tratando de reservar esto para ti!
fi: Yritämme varata tuotteita sinulle!
fr: Nous procédons à votre réservation !
he: אנו מנסים כעת לשמור עבורך את המקומות!
hr: Sada pokušavamo rezervirati ovo za vas!
id: Kami sedang mempersiapkannya untukmu!
ja: [日本語訳] We're now trying to reserve this for you!
nb_no: Vi prøver nå å reservere dette for deg!
nl: We proberen dit nu voor u te reserveren!
pl: Próbujemy zarezerwować Twoje produkty!
pt_br: Estamos processando o seu pedido!
pt_pt: Nós agora estamos a tentar reservar isto para ti!
ro: Încercăm acum să facem o rezervare!
sk: Teraz sa ju snažíme rezervovať pre vás!
sv: Vi försöker nu att reservera detta åt dig!
uk: Ми робимо усе можливе, щоб завершити ваше бронювання!
vi: Bây giờ chúng tôi đang cố gắng bảo lưu điều này cho bạn!
zh_hant: 我們現在正在嘗試為你保留！
