Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The event's internal comment has been updated.
cs: Interní komentář k akci byl aktualizován.
es: El comentario interno del evento ha sido actualizado.
fr: Le commentaire interne de l'événement a été mis à jour.
he: הערה פנימית לאירוע עודכנה.
hr: Interni komentar događaja je ažuriran.
id: Komentar internal acara telah diperbarui.
ja: [日本語訳] The event's internal comment has been updated.
nb_no: Den interne kommentaren for arrangementet er oppdatert.
nl: Het interne commentaar van het evenement is bijgewerkt.
pl: Wewnętrzny komentarz do wydarzenia został zaktualizowany.
pt_br: O comentário interno do evento foi atualizado.
pt_pt: O comentário interno do evento foi atualizado.
ro: Comentariul intern al evenimentului a fost actualizat.
sk: Interný komentár k podujatiu bol aktualizovaný.
sv: Det interna kommentaren för evenemanget har uppdaterats.
uk: Внутрішній коментар події оновлено.
vi: Nhận xét nội bộ của sự kiện đã được cập nhật.
zh_hant: 該活動的內部評論已更新。

source: The event has been canceled.
cs: Akce byla zrušena.
es: El evento ha sido cancelado.
fr: L'évènement a été annulé.
he: האירוע בוטל.
hr: Događaj je otkazan.
id: Acara tersebut telah dibatalkan.
ja: [日本語訳] The event has been canceled.
nb_no: Arrangementet er avlyst.
nl: Het evenement is geannuleerd.
pl: Wydarzenie zostało anulowane.
pt_br: O evento foi cancelado.
pt_pt: O evento foi cancelado.
ro: Evenimentul a fost anulat.
sk: Podujatie bolo zrušené.
sv: Evenemanget har blivit inställt.
uk: Подія скасована.
vi: Sự kiện đã bị hủy bỏ.
zh_hant: 活動已取消。

source: An event has been deleted.
cs: Akce byla odstraněna.
es: Se ha eliminado un evento.
fr: Un événement a été supprimé.
he: אירוע נמחק.
hr: Događaj je izbrisan.
id: Sebuah acara telah dihapus.
ja: [日本語訳] An event has been deleted.
nb_no: En hendelse har blitt slettet.
nl: Een webhook is verwijderd.
pl: Wydarzenie zostało skasowane.
pt_br: Um evento foi excluído.
pt_pt: Um evento foi excluído.
ro: Un eveniment a fost șters.
sk: Udalosť bola odstránená.
sv: Ett evenemang har tagits bort.
uk: Подію видалено.
vi: Một sự kiện đã bị xóa.
zh_hant: 活動已被刪除。

source: A removal process for personal data has been started.
es: Se ha iniciado un proceso de eliminación de datos personales.
fr: Un processus de suppression des données personnelles a été lancé.
he: החל תהליך הסרת נתונים אישיים.
hr: Pokrenut je postupak uklanjanja osobnih podataka.
id: Proses penghapusan data pribadi telah dimulai.
ja: [日本語訳] A removal process for personal data has been started.
nb_no: En prosess for fjerning av personlige data har blitt startet.
nl: Er is een verwijderingsproces voor persoonsgegevens gestart.
pl: Rozpoczęto proces usuwania danych osobowych.
pt_br: Processo de remoção de dados pessoais iniciado.
sk: Začal sa proces odstraňovania osobných údajov.
sv: En process för borttagning av personuppgifter har startats.
vi: Một quy trình loại bỏ dữ liệu cá nhân đã được bắt đầu.
zh_hant: 個人數據的刪除過程已啟動。

source: A removal process for personal data has been completed.
es: Se ha completado un proceso de eliminación de datos personales.
fr: Un processus de suppression des données personnelles a été achevé.
he: תהליך הסרת נתונים אישיים הושלם.
hr: Postupak uklanjanja osobnih podataka je dovršen.
id: Proses penghapusan data pribadi telah selesai.
ja: [日本語訳] A removal process for personal data has been completed.
nb_no: En prosess for fjerning av personopplysninger er fullført.
nl: Het verwijderingsproces voor persoonsgegevens is voltooid.
pl: Proces usuwania danych osobowych został zakończony.
pt_br: Processo de remoção de dados pessoais completado.
sk: Proces odstraňovania osobných údajov bol ukončený.
sv: En process för borttagning av personuppgifter har slutförts.
vi: Một quy trình loại bỏ dữ liệu cá nhân đã được hoàn thành.
zh_hant: 個人數據的刪除過程已完成。

source: The user has been created.
cs: Uživatel byl vytvořen.
es: Se ha creado el usuario.
fr: L'utilisateur a été créé.
he: המשתמש נוצר.
hr: Korisnik je kreiran.
id: Pengguna telah dibuat.
ja: [日本語訳] The user has been created.
nb_no: Brukeren er opprettet.
nl: De gebruiker is aangemaakt.
pl: Użytkownik został utworzony.
pt_br: O usuário foi criado.
pt_pt: O utilizador foi criado.
ro: Utilizatorul a fost creat.
sk: Používateľ bol vytvorený.
sv: Användaren har skapats.
uk: Користувача створено.
vi: Người dùng đã được tạo.
zh_hant: 用戶已建立。

source: A first login using {agent_type} on {os_type} from {country} has been detected.
es: Se ha detectado un inicio de sesión nuevo por {agent_type} usando {os_type} de {country}.
he: זוהה התחברות ראשונה באמצעות {agent_type} ב-{os_type} מ-{country}.
ja: [日本語訳] A first login using {agent_type} on {os_type} from {country} has been detected.
nl: Een eerste login met {agent_type} op {os_type} van {country} is gedetecteerd.
pl: Wykryto pierwsze logowanie przy użyciu {agent_type} przy użyciu {os_type} z {country}.
pt_br: Foi detectado um primeiro login usando {agent_type} em {os_type} de {country}.
sk: Bolo zistené prvé prihlásenie pomocou {agent_type} na {os_type} z {country}.
sv: En första inloggning med {agent_type} på {os_type} från {country} har upptäckts.
zh_hant: 偵測到來自{country}的首次使用{os_type}上的{agent_type}登入。

source: Two-factor authentication has been enabled.
cs: Bylo povoleno dvoufaktorové ověřování.
es: Se ha activado la autenticación de dos factores.
fr: L'authentification à deux facteurs a été activée.
he: אימות דו-שלבי הופעל.
hr: Dvofaktorska autentifikacija je omogućena.
id: Otentikasi dua faktor telah diaktifkan.
ja: [日本語訳] Two-factor authentication has been enabled.
nb_no: To-faktor-autentisering er aktivert.
nl: Twee-factor-authenticatie is ingeschakeld.
pl: Uwierzytelnianie dwuskładnikowe zostało włączone.
pt_br: A autenticação de dois fatores foi ativada.
pt_pt: Autenticação de dois fatores foi ativada.
ro: A fost activată autentificarea cu doi factori.
sk: Bolo povolené dvojfaktorové overovanie.
sv: Tvåfaktorsautentisering har aktiverats.
uk: Увімкнено двофакторну аутентифікацію.
vi: Xác thực hai yếu tố đã được bật.
zh_hant: 已啟用兩步驟身份驗證。

source: Two-factor authentication has been disabled.
cs: Dvoufaktorové ověřování bylo vypnuto.
es: Se ha desactivado la autenticación de dos factores.
fr: L'authentification à deux facteurs a été désactivée.
he: אימות דו-שלבי בוטל.
hr: Dvofaktorska autentifikacija je onemogućena.
id: Otentikasi dua faktor telah dinonaktifkan.
ja: [日本語訳] Two-factor authentication has been disabled.
nb_no: To-faktor-autentisering har blitt deaktivert.
nl: Twee-factor-authenticatie is uitgeschakeld.
pl: Uwierzytelnianie dwuskładnikowe zostało wyłączone.
pt_br: A autenticação de dois fatores foi desativada.
pt_pt: Autenticação de dois fatores foi desativada.
ro: Autentificarea cu doi factori a fost dezactivată.
sk: Dvojfaktorové overovanie bolo vypnuté.
sv: Tvåfaktorsautentisering har inaktiverats.
uk: Двофакторну автентифікацію вимкнено.
vi: Xác thực hai yếu tố đã bị vô hiệu hóa.
zh_hant: 兩步驟身份驗證被禁用。

source: Your two-factor emergency codes have been regenerated.
cs: Vaše dvoufaktorové nouzové kódy byly obnoveny.
es: Sus códigos de emergencia de dos factores han sido regenerados.
fr: Vos codes d'urgence à deux facteurs ont été régénérés.
he: קודי החירום של האימות הדו-שלבי שלך נוצרו מחדש.
hr: Vaši hitni kodovi za dvofaktorsku autentifikaciju su regenerirani.
id: Kode darurat dua faktor kamu telah dibuat ulang.
ja: [日本語訳] Your two-factor emergency codes have been regenerated.
nl: Uw twee-factor-noodtokens zijn opnieuw gegenereerd.
pl: Twoje dwuskładnikowe kody awaryjne zostały wygenerowane ponownie.
pt_br: Seus códigos de emergência de dois fatores foram regenerados.
pt_pt: Os seus códigos de emergência de dois fatores foram regenerados.
ro: Codurile dvs. de urgență cu doi factori au fost regenerate.
sk: Vaše dvojfaktorové núdzové kódy boli regenerované.
sv: Dina tvåfaktors nödkoder har återskapats.
uk: Ваші двофакторні коди екстреної допомоги відновлено.
vi: Mã khẩn cấp hai yếu tố của bạn đã được tái sinh.
zh_hant: 你的兩步驟身份驗證緊急代碼已重新產生。

source: A two-factor emergency code has been generated.
es: Se ha generado un código de emergencia de doble factor.
fi: Kaksiosainen hätäkoodi on luotu.
he: נוצר קוד חירום לאימות דו-שלבי.
hr: Generiran je hitni kod za dvofaktorsku autentifikaciju.
ja: その金額がカードに請求されました。
nl: Een tweefactor-noodcode is gegenereerd.
pl: Wygenerowano dwuskładnikowy kod awaryjny.
pt_br: Um código de emergência de dois fatores foi gerado.
sk: Bol vygenerovaný dvojfaktorový núdzový kód.
sv: En tvåfaktors nödkod har genererats.
vi: Mã khẩn cấp hai yếu tố đã được tạo ra.
zh_hant: 已產生雙因素緊急代碼。

source: A new two-factor authentication device "{name}" has been added to your account.
cs: K vašemu účtu bylo přidáno nové dvoufaktorové ověřovací zařízení "{name}".
es: Se ha añadido un nuevo dispositivo de autenticación de dos factores "{name}" a su cuenta.
fr: Un nouveau dispositif d'authentification à deux facteurs "{name}" a été ajouté à votre compte.
he: מכשיר אימות דו-שלבי חדש "{name}" נוסף לחשבונך.
id: Perangkat autentikasi dua faktor baru "{name}" telah ditambahkan ke akun Anda.
ja: [日本語訳] A new two-factor authentication device "{name}" has been added to your account.
nb_no: En ny to-faktor autentiseringsenhet "{name}" har blitt lagt til på kontoen din.
nl: Een nieuw twee-factor-authenticatieapparaat "{name}" is toegevoegd aan uw account.
pl: Do konta dodano nowe urządzenie do uwierzytelniania dwuskładnikowego "{name}".
pt_br: Um novo dispositivo de autenticação de dois fatores "{name}" foi adicionado à sua conta.
pt_pt: Um novo dispositivo de autenticação de dois fatores "{name}" foi adicionado à sua conta.
ro: Un nou dispozitiv de autentificare cu doi factori "{name}" a fost adăugat în contul dvs.
sk: Do vášho konta bolo pridané nové dvojfaktorové overovacie zariadenie "{name}".
sv: En ny tvåfaktorsautentiseringsenhet "{name}" har lagts till i ditt konto.
uk: До вашого облікового запису додано новий пристрій двофакторної автентифікації "{name}".
vi: Một thiết bị xác thực hai yếu tố mới "{name} " đã được thêm vào tài khoản của bạn.
zh_hant: 兩步驟驗證設備{name}被添加到你的帳戶。

source: The two-factor authentication device "{name}" has been removed from your account.
cs: Dvoufaktorové ověřovací zařízení "{name}" bylo z vašeho účtu odstraněno.
es: El dispositivo de autenticación de dos factores "{name}" ha sido eliminado de su cuenta.
fr: L'appareil d'authentification à deux facteurs "{name}" a été supprimé de votre compte.
he: המכשיר לאימות דו-שלבי "{name}" הוסר מחשבונך.
id: Perangkat autentikasi dua faktor "{name}" telah dihapus dari akun Anda.
ja: [日本語訳] The two-factor authentication device "{name}" has been removed from your account.
nb_no: To-faktor-autentiseringsenheten "{name}" er fjernet fra kontoen din.
nl: Het twee-factor-authenticatieapparaat "{name}" is verwijderd van uw account.
pl: Urządzenie do uwierzytelniania dwuskładnikowego "{name}" zostało usunięte z Twojego konta.
pt_br: O dispositivo de autenticação de dois fatores "{name}" foi removido da sua conta.
pt_pt: O dispositivo de autenticação de dois fatores "{name}" foi removido da sua conta.
ro: Dispozitivul de autentificare cu doi factori "{name}" a fost eliminat din contul dvs.
sk: Zariadenie dvojfaktorového overovania "{name}" bolo z vášho konta odstránené.
sv: Tvåfaktorsautentiseringsenheten "{name}" har tagits bort från ditt konto.
uk: Пристрій двофакторної автентифікації "{name}" видалено з вашого облікового запису.
vi: Thiết bị xác thực hai yếu tố "{name} " đã bị xóa khỏi tài khoản của bạn.
zh_hant: 兩步驟驗證設備{name}從你的帳戶被移除。

source: Notifications have been enabled.
cs: Oznámení byla povolena.
es: Se han activado las notificaciones.
fr: Les notifications ont été activées.
he: התראות הופעלו.
hr: Obavijesti su omogućene.
id: Notifikasi telah diaktifkan.
ja: [日本語訳] Notifications have been enabled.
nb_no: Varsler er blitt aktivert.
nl: Meldingen zijn ingeschakeld.
pl: Powiadomienia zostały włączone.
pt_br: Notificações estão habilitadas.
pt_pt: Notificações foram ativadas.
ro: Notificările au fost activate.
sk: Upozornenia boli povolené.
sv: Notifikationer har aktiverats.
uk: Сповіщення ввімкнено.
vi: Thông báo đã được bật.
zh_hant: 通知已啟用。

source: Notifications have been disabled.
cs: Oznámení byla vypnuta.
es: Las notificaciones han sido desactivadas.
fr: Les notifications ont été désactivées.
he: התראות בוטלו.
hr: Obavijesti su onemogućene.
id: Notifikasi telah dinonaktifkan.
ja: [日本語訳] Notifications have been disabled.
nb_no: Varsler er deaktivert.
nl: Meldingen zijn uitgeschakeld.
pl: Powiadomienia zostały wyłączone.
pt_br: Notificações estão desabilitadas.
pt_pt: Notificações foram desativadas.
ro: Notificările au fost dezactivate.
sk: Upozornenia boli vypnuté.
sv: Notifikationer har inaktiverats.
uk: Сповіщення вимкнено.
vi: Thông báo đã bị vô hiệu hóa.
zh_hant: 通知被禁用。

source: Your notification settings have been changed.
cs: Nastavení oznámení bylo změněno.
es: Se ha modificado la configuración de la notificación.
fr: Vos options de notification ont été modifiées.
he: הגדרות ההתראה שלך השתנו.
hr: Vaše postavke obavijesti su promijenjene.
id: Pengaturan notifikasi kamu telah diubah.
ja: [日本語訳] Your notification settings have been changed.
nb_no: Dine varslingsinnstillinger har blitt endret.
nl: Uw meldingsinstellingen zijn aangepast.
pl: Twoje ustawienia powiadomienia zostały zmienione.
pt_br: Suas configurações de notificação foram alteradas.
pt_pt: As configurações de notificação foram alteradas.
ro: Setările de notificare au fost modificate.
sk: Vaše nastavenia oznámení boli zmenené.
sv: Dina notifikationsinställningar har ändrats.
uk: Ваші налаштування сповіщень було змінено.
vi: Cài đặt thông báo của bạn đã được thay đổi.
zh_hant: 你的通知設定已更改。

source: This user has been anonymized.
cs: Tento uživatel byl anonymizován.
es: Este usuario ha sido anonimizado.
fr: Cet utilisateur a été anonymisé.
he: משתמש זה אונדונם.
hr: Ovaj korisnik je anonimiziran.
id: Pengguna ini telah dianonimkan.
ja: [日本語訳] This user has been anonymized.
nb_no: Denne brukeren har blitt anonymisert.
nl: De gebruiker is geanonimiseerd.
pl: Ten użytkownik został zanonimizowany.
pt_br: Este usuário foi anonimizado.
pt_pt: Este utilizador foi anonimizado.
ro: Userul a fost anonimizat.
sk: Tento používateľ bol anonymizovaný.
sv: Denna användare har anonymiserats.
uk: Цей користувач був переведений в анонімний режим.
vi: Người dùng này đã được ẩn danh.
zh_hant: 此使用者已匿名化。

source: Password reset mail sent.
cs: E-mail s žádostí o obnovení hesla byl odeslán.
es: Correo de reinicio de contraseña enviado.
fr: Envoi du mail de réinitialisation du mot de passe.
he: נשלח דוא"ל לאיפוס סיסמה.
hr: E-pošta za resetiranje lozinke poslana.
id: Surat pengaturan ulang kata sandi terkirim.
ja: [日本語訳] Password reset mail sent.
nb_no: E-post for tilbakestilling av passord sendt.
nl: Wachtwoord-herstelmail verstuurd.
pl: E-mail do resetowania hasła został wysłany.
pt_br: Email para redefinição de senha enviado.
pt_pt: E-mail de redefinição de palavra-passe enviado.
ro: A fost trimis un e-mail de resetare a parolei.
sk: Odoslanie e-mailu s obnovením hesla.
sv: E-post för återställning av lösenord skickad.
uk: Надіслано лист для відновлення паролю.
vi: Đã gửi thư đặt lại mật khẩu.
zh_hant: 已發送密碼重置郵件。

source: The password has been reset.
cs: Heslo bylo obnoveno.
es: La contraseña ha sido reiniciada.
fr: Le mot de passe a été réinitialisé.
he: הסיסמה אופסה.
hr: Lozinka je resetirana.
id: Kata sandi telah diatur ulang.
ja: [日本語訳] The password has been reset.
nb_no: Passordet er tilbakestilt.
nl: Het wachtwoord is opnieuw ingesteld.
pl: Hasło zostało zresetowane.
pt_br: A senha foi redefinida.
pt_pt: A palavra-passe foi redefinida.
ro: Parola a fost resetată.
sk: Heslo bolo resetované.
sv: Lösenordet har återställts.
uk: Пароль змінено.
vi: Mật khẩu đã được đặt lại.
zh_hant: 密碼已重置。

source: A repeated password reset has been denied, as the last request was less than 24 hours ago.
cs: Opakované obnovení hesla bylo zamítnuto, protože poslední žádost byla podána před méně než 24 hodin.
es: Se ha denegado un restablecimiento de contraseña repetido, ya que la última solicitud fue hace menos de 24 horas.
fr: Une réinitialisation répétée du mot de passe a été refusée, car la dernière demande remonte à moins de 24 heures.
he: איפוס סיסמה נוסף נדחה, מכיוון שהבקשה האחרונה התבצעה בפחות מ-24 שעות האחרונות.
id: Penyetelan ulang kata sandi berulang kali telah ditolak, karena permintaan terakhir dilakukan kurang dari 24 jam yang lalu.
ja: [日本語訳] A repeated password reset has been denied, as the last request was less than 24 hours ago.
nb_no: En forespørsel om tilbakestilling av passord er blitt avvist, da den siste forespørselen ble gjort for mindre enn 24 timer siden.
nl: Een herhaald wachtwoordherstelverzoek is geweigerd, omdat het vorige verzoek minder dan 24 uur geleden was.
pl: Powtarzającz się procedura resetowanie hasła została zablokowana, ponieważ ostatnie żądanie było zgłoszone mniej niż 24 godziny temu.
pt_br: Uma redefinição de senha repetida foi negada, pois a última solicitação foi há menos de 24 horas.
pt_pt: Uma redefinição de senha repetida foi negada, pois a última solicitação foi há menos de 24 horas.
ro: O resetare repetată a parolei a fost refuzată, deoarece ultima solicitare a fost făcută cu mai puțin de 24 de ore în urmă.
sk: Opakované obnovenie hesla bolo zamietnuté, pretože posledná žiadosť bola podaná pred menej ako 24 hodinami.
sv: En upprepning av lösenordsåterställningen har nekats eftersom den senaste begäran gjordes för mindre än 24 timmar sedan.
uk: Повторнy змінy пароля відхилено, оскільки останній запит був менше ніж 24 години тому.
vi: Đặt lại mật khẩu lặp đi lặp lại đã bị từ chối, vì yêu cầu cuối cùng chưa đầy 24 giờ trước.
zh_hant: 重複的密碼重置已被拒絕，因為最後一次請求不到 24 小時前。

source: The organizer "{name}" has been deleted.
cs: Organizátor "{name}" byl smazán.
es: El organizador "{name}" ha sido eliminado.
fr: L’organisateur « {name} » a été supprimé.
he: הארגון "{name}" נמחק.
hr: Organizator "{name}" je izbrisan.
id: Penyelenggara "{name}" telah dihapus.
ja: [日本語訳] The organizer "{name}" has been deleted.
nb_no: Arrangøren "{name}" er blitt slettet.
nl: De organisator "{name}" is verwijderd.
pl: Organizator "{name}" został usunięty.
pt_br: O organizador "{name}" foi excluído.
pt_pt: O organizador "{name}" foi eliminado.
ro: Organizatorul "{name}" a fost șters.
sk: Organizátor "{name}" bol vymazaný.
sv: Arrangören "{name}" har raderats.
uk: Організаторa "{name}" видалено.
vi: Người tổ chức "{name} " đã bị xóa.
zh_hant: 召集人“{name}”已被刪除。

source: A voucher has been sent to a person on the waiting list.
cs: Osobě na čekací listině byla zaslána poukázka.
es: Se ha enviado un vale de compra a una persona en lista de espera.
fr: Un bon de réduction a été envoyé à une personne sur la liste d'attente.
he: שובר נשלח לאדם מרשימת ההמתנה.
hr: Vaučer je poslan osobi na listi čekanja.
id: Voucher telah dikirim ke seseorang dalam daftar tunggu.
ja: [日本語訳] A voucher has been sent to a person on the waiting list.
nb_no: En kupong har blitt sendt til en person på ventelisten.
nl: Er is een voucher verstuurd naar een persoon op de wachtlijst.
pl: Voucher został wysłany do osoby na liście rezerwowej.
pt_br: Um cupom foi enviado para uma pessoa na lista de espera.
pt_pt: Um voucher foi enviado para uma pessoa em lista de espera.
ro: Un voucher a fost trimis unei persoane aflate pe lista de așteptare.
sk: Osobe na čakacom zozname bola zaslaná poukážka.
sv: En kupong har skickats till en person på väntelistan.
uk: Особі зі списку очікування надіслано ваучер.
vi: Một chứng từ đã được gửi đến một người trong danh sách chờ.
zh_hant: 優惠券已發送給候補名單上的人。

source: An entry has been transferred to another waiting list.
cs: Záznam byl přesunut na jiný čekací seznam.
es: Se ha transferido una entrada a otra lista de espera.
fr: Une inscription a été transférée sur une autre liste d’attente.
he: פריט הועבר לרשימת המתנה אחרת.
hr: Unos je prebačen na drugu listu čekanja.
id: Entri telah dipindahkan ke daftar tunggu lain.
ja: [日本語訳] An entry has been transferred to another waiting list.
nb_no: En oppføring har blitt overført til en annen venteliste.
nl: Een inschrijving is verplaatst naar een andere wachtlijst.
pl: Wpis został przeniesiony na inną listę oczekujących.
pt_br: Uma inscrição foi transferida para outra lista de espera.
pt_pt: Uma entrada foi adicionada à lista de espera.
sk: Položka bola presunutá do iného zoznamu čakateľov.
sv: En post har överförts till en annan väntelista.
vi: Một mục đã được chuyển vào một danh sách chờ khác.
zh_hant: 條目已轉移到另一則候補名單。

source: The team has been created.
cs: Tým byl vytvořen.
es: El equipo ha sido creado.
fr: L'équipe a été créée.
he: הצוות נוצר.
hr: Tim je kreiran.
id: Tim telah dibuat.
ja: [日本語訳] The team has been created.
nb_no: Laget er opprettet.
nl: Het team is aangemaakt.
pl: Zespół został utworzony.
pt_br: O time foi criado.
pt_pt: A equipa foi criada.
ro: Echipa a fost creată.
sk: Tím bol vytvorený.
sv: Teamet har skapats.
uk: Команда створена.
vi: Nhóm đã được tạo ra.
zh_hant: 團隊已建立。

source: The team settings have been changed.
cs: Nastavení týmu byla změněna.
es: La configuración del equipo ha cambiado.
fr: Les réglages de l'équipe ont été modifiés.
he: הגדרות הצוות השתנו.
hr: Postavke tima su promijenjene.
id: Pengaturan tim telah diubah.
ja: [日本語訳] The team settings have been changed.
nb_no: Laginnstillingene har blitt endret.
nl: De teaminstellingen zijn aangepast.
pl: Ustawienia zespołu zostały zmienione.
pt_br: As configurações do time foram alteradas.
pt_pt: As configurações da equipa foram alteradas.
ro: Setările echipei au fost modificate.
sk: Nastavenia tímu boli zmenené.
sv: Teaminställningarna har ändrats.
uk: Налаштування команди були змінені.
vi: Cài đặt nhóm đã được thay đổi.
zh_hant: 團隊設定已更改。

source: The team has been deleted.
cs: Tým byl smazán.
es: El equipo ha sido eliminado.
fr: L'équipe a été supprimée.
he: הצוות נמחק.
hr: Tim je izbrisan.
id: Tim telah dihapus.
ja: [日本語訳] The team has been deleted.
nb_no: Laget har blitt slettet.
nl: Het team is verwijderd.
pl: Zespół został usunięty.
pt_br: O time foi excluído.
pt_pt: A equipa foi eliminada.
ro: Echipa a fost ștearsă.
sk: Tím bol vymazaný.
sv: Teamet har raderats.
uk: Команду видалено.
vi: Nhóm đã bị xóa.
zh_hant: 該團隊已被刪除。

source: The gate has been created.
cs: Stanice byla vytvořena.
es: La taquilla ha sido creada.
fi: Uusi portti luotu.
fr: La porte a été créée.
he: השער נוצר.
hr: Ulaz je kreiran.
id: Gerbang telah dibuat.
ja: [日本語訳] The gate has been created.
nb_no: Porten er blitt opprettet.
nl: De ingang is aangemaakt.
pl: Bramka została utworzona.
pt_br: O portão foi criado.
pt_pt: A porta foi criada.
ro: Poarta de acces a fost creată.
sk: Brána bola vytvorená.
sv: Porten har skapats.
uk: Ворота створені.
vi: Cổng đã được tạo ra.
zh_hant: 閘門已經建立。

source: The gate has been changed.
cs: Stanice byla změněna.
es: La taquilla ha sido modificada.
fi: Portti muutettu.
fr: La porte a été changée.
he: השער שונה.
hr: Ulaz je promijenjen.
id: Gerbangnya telah diubah.
ja: [日本語訳] The gate has been changed.
nb_no: Porten har blitt endret.
nl: De ingang is aangepast.
pl: Bramka została zmieniona.
pt_br: O portão foi alterado.
pt_pt: A porta foi alterada.
ro: Poarta de acces a fost schimbată.
sk: Brána bola zmenená.
sv: Porten har ändrats.
uk: Ворота були змінені.
vi: Cổng đã được thay đổi.
zh_hant: 閘門已更改。
