Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You are not required to create an account. If you proceed as a guest, you will be able to access the details and status of your order any time through the secret link we will send you via email once the order is complete.
cs: Není nutné si vytvářet účet. Pokud budete postupovat jako host, budete mít kdykoli přístup k podrobnostem a stavu své objednávky prostřednictvím tajného odkazu, který vám zašleme e-mailem po dokončení objednávky.
es: No es necesario que cree una cuenta. Si procede como invitado, podrá acceder a los detalles y el estado de su pedido en cualquier momento a través del enlace secreto que le enviaremos por correo electrónico una vez que se complete el pedido.
fi: Sinun ei tarvitse luoda tiliä. Jos etenet vieraana, pääset milloin tahansa tutustumaan tilauksesi tietoihin ja tilaan salaisen linkin kautta, jonka lähetämme sinulle sähköpostitse, kun tilaus on valmis.
fr: Vous n’êtes pas obligé de créer un compte. Si vous procédez en tant qu’invité, vous pourrez accéder aux détails et au statut de votre commande à tout moment via le lien secret que nous vous enverrons par e-mail une fois la commande terminée.
he: אין חובה ליצור חשבון. אם תמשיך כאורח, תוכל לגשת לפרטי ההזמנה ולמצבה בכל עת באמצעות קישור סודי שנשלח אליך באימייל לאחר השלמת ההזמנה.
id: Anda tidak diharuskan membuat akun. Jika kamu melanjutkan sebagai tamu, kamu akan dapat mengakses detail dan status pesanan kamu kapan saja melalui tautan rahasia yang akan kami kirimkan kepada kamu melalui email setelah pesanan selesai.
ja: [日本語訳] You are not required to create an account. If you proceed as a guest, you will be able to access the details and status of your order any time through the secret link we will send you via email once the order is complete.
nb_no: Det er ikke nødvendig å opprette en konto. Hvis du fortsetter som gjest, vil du kunne få tilgang til detaljene og statusen for bestillingen din når som helst via den hemmelige lenken vi vil sende deg på e-post når bestillingen er fullført.
nl: Het aanmaken van een klantaccount is niet verplicht. Als u verdergaat als gast, zult u de status en details van uw bestelling kunnen inzien via de geheime link die we u via e-mail sturen.
pl: Utworzenie konta nie jest wymagane. Jeśli dokonasz płatności jako gość, będziesz mógł uzyskać dostęp do szczegółów i statusu swojego zamówienia w dowolnym momencie za pośrednictwem tajnego linku, który wyślemy Ci e-mailem po zakończeniu zamówienia.
pt_br: Você não é obrigado a criar uma conta. Se você prosseguir como convidado, poderá acessar os detalhes e o status do seu pedido a qualquer momento através do link secreto que enviaremos por e-mail assim que o pedido for concluído.
pt_pt: Você não é obrigado a criar uma conta. Se você prosseguir como convidado, poderá acessar os detalhes e o status do seu pedido a qualquer momento no link secreto, enviaremos por e -mail assim que o pedido estiver concluído.
ro: Nu este necesar să vă creați un cont. Dacă veți continua fără cont, veți putea accesa oricând detaliile și starea comenzii dvs. prin intermediul link-ului secret pe care îl vom trimite prin e-mail odată ce comanda este finalizată.
sk: Nie je potrebné vytvárať si konto. Ak budete postupovať ako hosť, budete mať kedykoľvek prístup k podrobnostiam a stavu svojej objednávky prostredníctvom tajného odkazu, ktorý vám zašleme e-mailom po dokončení objednávky.
sv: Det är inte nödvändigt att skapa ett konto. Om du fortsätter som gäst kommer du att kunna få tillgång till detaljer och status för din bokning när som helst via den hemliga länk vi skickar till dig via e-post när bokningen är klar.
uk: Вам не обов'язково створювати обліковий запис. Якщо ви продовжите як гість, ви зможете будь-коли отримати доступ до деталей та статусу свого замовлення за секретним посиланням, яке ми надішлемо вам електронною поштою після завершення замовлення.
vi: Bạn không bắt buộc phải tạo tài khoản.
zh_hant: 你無需建立帳戶。如果你以訪客身份繼續，你可以隨時通過訂單完成，事後我們將通過電子郵件發送，給你的秘密連結訪問訂單的詳細資訊和狀態。

source: Some of the products in your cart can only be purchased if there is an active membership on your account.
cs: Některé produkty v košíku lze koupit pouze v případě, že máte na účtu aktivní členství.
es: Algunos productos de la cesta sólo pueden comprarse si existe una suscripción activa en su cuenta.
fi: Joitakin ostoskorissasi olevia tuotteita voi ostaa vain, jos tililläsi on aktiivinen jäsenyys.
fr: Certains des produits de votre panier ne peuvent être achetés que s’il y a un abonnement actif sur votre compte.
he: חלק מהמוצרים בעגלה שלך ניתנים לרכישה רק אם יש חברות פעילה בחשבונך.
hr: Neki od proizvoda u vašoj košarici mogu se kupiti samo ako postoji aktivno članstvo na vašem računu.
id: Beberapa produk di keranjang kamu hanya dapat dibeli jika ada keanggotaan aktif di akun Anda.
ja: [日本語訳] Some of the products in your cart can only be purchased if there is an active membership on your account.
nl: Sommige producten in uw winkelwagen kunnen alleen worden gekocht als u een actief lidmaatschap op uw account heeft.
pl: Niektóre produkty w koszyku można kupić tylko wtedy, gdy istnieje aktywne członkostwo na Twoim koncie.
pt_br: Alguns dos produtos em seu carrinho só podem ser comprados se houver uma assinatura ativa em sua conta.
pt_pt: Alguns dos produtos do seu carrinho só podem ser adquiridos se houver uma associação ativa em sua conta.
ro: Unele dintre produsele din coșul de cumpărături pot fi achiziționate numai dacă există un abonament activ în contul dumneavoastră.
sk: Niektoré produkty v košíku je možné zakúpiť len vtedy, ak máte na účte aktívne členstvo.
sv: Vissa av produkterna i din bokning kan endast köpas om det finns ett aktivt medlemskap på ditt konto.
uk: Для покупки деяких із продуктів у вашій корзині необхідно мати дійсне членство у вашому обліковому записі.
vi: Một số sản phẩm trong giỏ hàng của bạn chỉ có thể được mua nếu có tư cách thành viên tích cực trên tài khoản của bạn.
zh_hant: 你購物車中的某些商品，只有在你的帳戶中，具有有效會員資格時才能購買。

source: Selected add-ons
cs: Zvolené doplňky
es: Complementos seleccionados
fi: Valitut lisätuotteet
fr: Addons sélectionnés
he: תוספות שנבחרו
hr: Odabrani dodaci
id: Add-on yang dipilih
ja: [日本語訳] Selected add-ons
nb_no: Valgte tillegg
nl: Geselecteerde add-ons
pl: Wybrane dodatki
pt_br: Complementos selecionados
pt_pt: Produtos adicionais selecionados
ro: Suplimente add-on selectate
sk: Vybrané doplnky
sv: Valda tillval
uk: Обрані додатки
vi: Các tiện ích bổ sung được chọn
zh_hant: 所選的附加部份

source: This product can only be purchased when you are logged in with a customer account that includes a valid membership or authorization for this type of product.
es: Este producto solo se puede comprar cuando inicia sesión con una cuenta de cliente que incluye una suscripción o autorización válida para este tipo de producto.
fi: Tämän tuotteen voi ostaa vain, kun olet kirjautunut sisään asiakastilillä, jolla on voimassa oleva jäsenyys tai valtuutus tämäntyyppiseen tuotteeseen.
he: מוצר זה ניתן לרכישה רק כאשר אתה מחובר עם חשבון לקוח הכולל חברות תקפה או הרשאה לסוג מוצר זה.
ja: [日本語訳] This product can only be purchased when you are logged in with a customer account that includes a valid membership or authorization for this type of product.
nl: Dit product kan alleen worden gekocht als u bent ingelogd met een klantenaccount dat een geldig lidmaatschap of autorisatie voor dit type product bevat.
pl: Ten produkt można kupić tylko po zalogowaniu się na konto klienta, które zawiera ważne członkostwo lub autoryzację dla tego typu produktu.
pt_br: Este produto só pode ser adquirido quando você estiver logado com uma conta de cliente que inclua uma assinatura ou autorização válida para este tipo de produto.
sk: Tento produkt je možné zakúpiť len vtedy, keď ste prihlásení do zákazníckeho účtu, ktorý obsahuje platné členstvo alebo oprávnenie na tento typ produktu.
sv: Den här produkten kan endast köpas när du är inloggad med ett kundkonto som inkluderar ett giltigt medlemskap eller auktorisering för den här typen av produkt.
vi: Sản phẩm này chỉ có thể được mua khi bạn đăng nhập bằng tài khoản khách hàng bao gồm tư cách thành viên hoặc ủy quyền hợp lệ cho loại sản phẩm này.
zh_hant: 只有當你使用包含有效會員資格或此類產品授權的客戶帳戶登入時，才可購買該產品。

source: You already selected the following payment methods:
cs: Zvolili jste již následující způsoby platby:
es: Ya seleccionaste los siguientes métodos de pago:
fi: Olet jo valinnut seuraavat maksutavat:
fr: Vous avez déjà sélectionné les modes de paiement suivants :
he: כבר בחרת את אמצעי התשלום הבאים:
hr: Već ste odabrali sljedeće načine plaćanja:
id: Anda telah memilih metode pembayaran berikut:
ja: [日本語訳] You already selected the following payment methods:
nb_no: Du har allerede valgt følgende betalingsmetoder:
nl: U hebt al de volgende betaalmethodes geselecteerd:
pl: Wybrano już następujące metody płatności:
pt_br: Você já selecionou os seguintes métodos de pagamento:
pt_pt: Já seleccionou os seguintes métodos de pagamento:
sk: Už ste si vybrali nasledujúce spôsoby platby:
sv: Du har redan valt följande betalningsmetoder:
vi: Bạn đã chọn các phương thức thanh toán sau:
zh_hant: 你已選擇以下付款方式：

source: Remove payment
cs: Odstranit platbu
es: Eliminar el pago
fi: Poista maksu
fr: Supprimer le paiement
he: הסר תשלום
hr: Ukloni plaćanje
id: Hapus pembayaran
ja: [日本語訳] Remove payment
nb_no: Alle datoer
nl: Verwijder betaling
pl: Usuń płatność
pt_br: Remover pagamento
pt_pt: Pagamentos recebidos
sk: Odstránenie platby
sv: Ta bort betalning
vi: Xóa thanh toán
zh_hant: 移除支付

source: Remaining balance
cs: Zbývající zůstatek
es: Saldo pendiente
fi: Jäljellä oleva saldo
fr: Solde restant
he: יתרה נותרה
hr: Preostali saldo
id: Saldo yang tersisa
ja: [日本語訳] Remaining balance
nb_no: Gjenstående saldo
nl: Openstaand bedrag
pl: Pozostałe saldo
pt_br: Saldo restante
pt_pt: Montante restante
sk: Zostávajúci zostatok
sv: Återstående saldo
vi: Số dư còn lại
zh_hant: 餘額

source: Please select a payment method below.
cs: Níže si prosím vyberte způsob platby.
es: Seleccione un método de pago a continuación.
fi: Valitse maksutapa alapuolelta.
fr: Veuillez sélectionner un mode de paiement ci-dessous.
he: אנא בחר אמצעי תשלום למטה.
hr: Molimo odaberite način plaćanja u nastavku.
id: Silakan pilih metode pembayaran di bawah ini.
ja: [日本語訳] Please select a payment method below.
nb_no: Vennligst velg en betalingsmetode nedenfor.
nl: Selecteer hieronder een betaalmethode.
pl: Wybierz metodę płatności poniżej.
pt_br: Por favor, selecione um método de pagamento abaixo.
pt_pt: Por favor, selecione um método de pagamento.
sk: Nižšie si vyberte spôsob platby.
sv: Vänligen välj en betalningsmetod nedan.
vi: Vui lòng chọn một phương thức thanh toán bên dưới.
zh_hant: 請選擇下面任一種付款方式。

source: Please select how you want to pay the remaining balance:
cs: Vyberte, jakým způsobem chcete zaplatit zbývající částku:
es: Seleccione cómo desea pagar el saldo restante:
fi: Valitse, miten haluat maksaa jäljellä olevan määrän:
fr: Veuillez choisir comment vous voulez payer le solde restant :
he: אנא בחר כיצד ברצונך לשלם את היתרה שנותרה:
hr: Molimo odaberite kako želite platiti preostali saldo:
id: Silakan pilih bagaimana kamu ingin membayar sisa saldo:
ja: [日本語訳] Please select how you want to pay the remaining balance:
nb_no: Vennligst velg hvordan du ønsker å betale restbeløpet:
nl: Selecteer hoe u het resterende bedrag wilt betalen:
pl: Wybierz, w jaki sposób chcesz zapłacić pozostałe saldo:
pt_br: Selecione como deseja pagar o saldo restante:
pt_pt: Seleccione como pretende pagar o saldo remanescente:
sk: Vyberte si, ako chcete zaplatiť zostávajúcu sumu:
sv: Vänligen välj hur du vill betala det återstående saldot:
vi: Vui lòng chọn cách bạn muốn trả số dư còn lại:
zh_hant: 請選擇你希望如何支付剩餘餘額：

source: (%(count)s available)
nl: (%(count)s beschikbaar)
pt_br: (%(count)s disponível)
zh_hant: (%(count)s 可用)

source: This sales channel does not provide support for test mode.
cs: Tento prodejní kanál neposkytuje podporu pro testovací režim.
es: Este canal de venta no ofrece soporte para el modo de prueba.
fi: Tämä myyntikanava ei tue testitilaa.
fr: Ce canal de vente ne prend pas en charge le mode test.
he: ערוץ מכירה זה אינו תומך במצב בדיקה.
hr: Ovaj prodajni kanal ne pruža podršku za testni način rada.
id: Saluran penjualan ini tidak menyediakan dukungan untuk mode uji.
ja: [日本語訳] This sales channel does not provide support for test mode.
nb_no: Denne salgskanalen gir ikke støtte for testmodus.
nl: Dit verkoopkanaal heeft geen ondersteuning voor de testmodus.
pl: Ten kanał sprzedaży nie zapewnia obsługi trybu testowego.
pt_br: Este canal de vendas não fornece suporte ao modo de teste.
pt_pt: Este canal de vendas não fornece suporte para o modo de teste.
ro: Acest canal de vânzări nu oferă suport pentru modul de testare.
sk: Tento predajný kanál neposkytuje podporu pre testovací režim.
sv: Denna försäljningskanal erbjuder inte stöd för testläge.
uk: Цей канал продажу не підтримується у тестовому режимі.
vi: Kênh bán hàng này không cung cấp hỗ trợ cho chế độ kiểm tra.
zh_hant: 此銷售管道不支持測試模式。

source: If you continue, you might pay an actual order with non-existing money!
cs: Pokud budete pokračovat, můžete zaplatit skutečnou objednávku neexistujícími penězi!
es: Si continúa, ¡podría pagar un pedido real con dinero que no existe!
fi: Jos jatkat, saatat maksaa todellisen tilauksen olemattomalla rahalla!
fr: Si vous continuez, vous pourriez payer une commande réelle avec de l’argent inexistant !
he: אם תמשיך, ייתכן שתשלם על הזמנה אמיתית בכסף שאינו קיים!
hr: Ako nastavite, možda ćete platiti stvarnu narudžbu s nepostojećim novcem!
id: Jika kamu melanjutkan, kamu mungkin membayar pesanan sebenarnya dengan uang yang tidak ada!
ja: [日本語訳] If you continue, you might pay an actual order with non-existing money!
nb_no: Hvis du fortsetter, kan du ende opp med å betale for en faktisk bestilling med ikke-eksisterende penger!
nl: Als u doorgaat, betaalt u mogelijk een echte bestelling met niet-bestaand geld!
pl: Jeśli będziesz kontynuować, możesz zapłacić za rzeczywiste zamówienie nieistniejącymi pieniędzmi!
pt_br: Se você continuar, poderá pagar um pedido real com dinheiro inexistente!
pt_pt: Se continuar, pode pagar o pedido actual com dinheiro não-existente!
ro: Dacă veți continua, s-ar putea să plătiți o comandă reală cu bani inexistenți!
sk: Ak budete pokračovať, môžete zaplatiť skutočnú objednávku neexistujúcimi peniazmi!
sv: Om du fortsätter kan du betala en faktisk order med pengar som inte finns!
uk: Якщо ви продовжите, ви можете оплатити фактичне замовлення неіснуючими грошима!
vi: Nếu bạn tiếp tục, bạn có thể trả một đơn đặt hàng thực tế với tiền không tồn tại!
zh_hant: 如果你繼續，你可能會用不存在的錢支付實際訂單！

source: This payment provider does not provide support for test mode.
cs: Tento poskytovatel plateb neumožňuje testovací režim.
es: Este proveedor de pagos no provee soporte para modo de prueba.
fi: Tämä maksunvälittäjä ei tue testitilaa.
fr: Ce fournisseur de paiement ne fournit pas de support pour le mode test.
he: ספק תשלום זה אינו תומך במצב בדיקה.
hr: Ovaj davatelj usluga plaćanja ne pruža podršku za testni način rada.
id: Penyedia pembayaran ini tidak menyediakan dukungan untuk mode uji.
ja: [日本語訳] This payment provider does not provide support for test mode.
nb_no: Denne betalingsleverandøren gir ikke støtte for testmodus.
nl: Deze betalingsprovider heeft geen ondersteuning voor de testmodus.
pl: Ten dostawca płatności nie zapewnia wsparcia dla trybu testowego.
pt_br: Este método de pagamento não fornece suporte ao modo de teste.
pt_pt: Este provedor de pagamento não fornece suporte para o modo de teste.
ro: Acest procesator de plăți nu oferă suport pentru modul de testare.
sk: Tento poskytovateľ platieb neposkytuje podporu pre testovací režim.
sv: Detta betalsätt har ingen support för test-betalningar.
uk: Цей тип оплати не підтримується у тестовому режимі.
vi: Nhà cung cấp thanh toán này không cung cấp hỗ trợ cho chế độ kiểm tra.
zh_hant: 此付款供應商不提供對測試模式的支援。

source: If you continue, actual money might be transferred.
cs: Pokud budete pokračovat, může dojít k převodu skutečných peněz.
es: Si continúa, dinero real podría ser transferido.
fi: Jos jatkat, rahaa saatetaan siirtää oikeasti.
fr: Si vous continuez, l’argent réel pourrait être transféré.
he: אם תמשיך, יועבר כסף אמיתי.
hr: Ako nastavite, stvarni novac može biti prebačen.
id: Jika kamu melanjutkan, uang sebenarnya mungkin ditransfer.
ja: [日本語訳] If you continue, actual money might be transferred.
nb_no: Dersom du fortsetter, kan faktisk penger bli overført.
nl: Als u doorgaat, wordt er mogelijk echt geld overgemaakt.
pl: Jeśli będziesz kontynuować, rzeczywiste pieniądze mogą zostać przelane.
pt_br: Se você continuar, dinheiro real será transaferido.
pt_pt: Se continuar, o dinheiro pode ser transferido.
ro: Dacă veți continua, s-ar putea să fie transferați bani reali.
sk: Ak budete pokračovať, môžu sa previesť skutočné peniaze.
sv: Om du fortsätter, så kan riktiga pengar dras.
uk: Якщо ви продовжите, з вашого рахунку можуть зняти кошти.
vi: Nếu bạn tiếp tục, tiền thực tế có thể được chuyển nhượng.
zh_hant: 如果你繼續，實際金額可能會被轉移。

source: There are no payment providers enabled.
cs: Nejsou aktivní žádní poskytovatelé plateb.
es: No hay proveedores de pago habilitados.
fi: Yhtäkään maksunvälittäjää ei ole aktivoitu.
fr: Aucun fournisseur de paiement n'est activé.
he: לא הופעלו ספקי תשלום.
hr: Nema omogućenih davatelja usluga plaćanja.
id: Tidak ada penyedia pembayaran yang diaktifkan.
ja: [日本語訳] There are no payment providers enabled.
nb_no: Ingen betalingsleverandører er aktivert.
nl: Er zijn geen betalingsproviders ingeschakeld.
pl: Nie ma włączonych żadnych dostawców płatności.
pt_br: Não existe nenhum provedor de pagamentos habilitado.
pt_pt: Não há provedores de pagamento ativados.
ro: Nu există niciun procesator de plăți activat.
sk: Nie sú povolení žiadni poskytovatelia platieb.
sv: Det finns inget betalsätt aktiverat.
uk: Ви не активували жодного типу оплати.
vi: Không có nhà cung cấp thanh toán được bật.
zh_hant: 沒有啟用支付提供者。

source: Please go to the payment settings and activate one or more payment providers.
cs: Přejděte do nastavení plateb a aktivujte jednoho nebo více poskytovatelů plateb.
es: Por favor, vaya a la configuración de pago y active uno o más proveedores de pago.
fi: Mene maksuasetuksiin ja aktivoi yksi tai useampi maksunvälittäjä.
fr: Veuillez aller dans les paramètres de paiement et activer un ou plusieurs fournisseurs de paiement.
he: אנא עבור להגדרות תשלום והפעל ספק תשלום אחד לפחות.
hr: Molimo idite na postavke plaćanja i aktivirajte jednog ili više davatelja usluga plaćanja.
id: Silakan buka pengaturan pembayaran dan aktifkan satu atau lebih penyedia pembayaran.
ja: [日本語訳] Please go to the payment settings and activate one or more payment providers.
nl: Ga naar de betalingsinstellingen en activeer een of meerdere betalingsproviders.
pl: Przejdź do ustawień płatności i aktywuj jednego lub więcej dostawców płatności.
pt_br: Vá para as configurações de pagamento e ative um ou mais provedores de pagamento.
pt_pt: Por favor, vá para as configurações de pagamento e ative um ou mais provedores de pagamento.
ro: Vă rugăm să accesați setările de plată și să activați unul sau mai mulți procesatori de plăți.
sk: Prejdite do nastavení platieb a aktivujte jedného alebo viacerých poskytovateľov platieb.
sv: Gå till inställningar för betalningar och aktivera en eller flera betalsätt.
uk: Будь ласка перейдіть у налаштування оплат для активації одного або кількох типів оплат.
vi: Vui lòng truy cập cài đặt thanh toán và kích hoạt một hoặc nhiều nhà cung cấp thanh toán.
zh_hant: 請轉到付款設定並啟動一名或多名付款提供者。

source: Before we continue, we need you to answer some questions.
cs: Pro dokončení objednávky potřebujeme následující údaje.
es: Antes de continuar, necesitamos que respondas algunas preguntas.
fi: Ennen kuin jatkamme sinun tulee vastata muutamiin kysymyksiin.
fr: Avant de continuer, nous avons besoin que vous répondiez à quelques questions.
he: לפני שנמשיך, עליך לענות על כמה שאלות.
hr: Prije nego što nastavimo, morate odgovoriti na neka pitanja.
id: Sebelum melanjutkan, kami ingin kamu menjawab beberapa pertanyaan.
ja: [日本語訳] Before we continue, we need you to answer some questions.
nb_no: Før vi fortsetter, trenger vi litt informasjon.
nl: Om verder te gaan moet u enkele vragen beantwoorden.
pl: Zanim przejdziemy dalej, potrzebujemy odpowiedzi na kilka pytań.
pt_br: Antes de continuar, nós precisamos que você responda a algumas perguntas.
pt_pt: Antes de continuares, precisamos que respondas a algumas perguntas.
ro: Înainte de a continua, trebuie să răspundeți la câteva întrebări.
sk: Skôr ako budeme pokračovať, potrebujeme, aby ste nám odpovedali na niekoľko otázok.
sv: För att fortsätta bokningen fyller du i formuläret nedan.
uk: Перш ніж ми продовжимо, вам потрібно буде відповісти на декілька запитань.
vi: Trước khi chúng tôi tiếp tục, chúng tôi cần bạn trả lời một số câu hỏi.
zh_hant: 在我們繼續之前，我們需要你回答一些問題。

source: Auto-fill with address
cs: Automatické vyplnění adresy
es: Autorellenar la dirección
fi: Täytä osoite automaattisesti
fr: Remplissage automatique avec adresse
he: מילוי אוטומטי עם כתובת
hr: Automatsko popunjavanje s adresom
id: Isi otomatis dengan alamat
ja: [日本語訳] Auto-fill with address
nb_no: Autofyll med adresse
nl: Automatisch adres invullen
pl: Automatycznie uzupełnij adresem
pt_br: Preencher automaticamente com endereço
pt_pt: Preencher automaticamente com endereço
ro: Completare automată cu adresa
sk: Automatické vyplnenie adresy
sv: Automatiskt fyll i med adress
uk: Автозаповнення адреси
vi: Tự động điền với địa chỉ
zh_hant: 自動填寫地址

source: Fill form
cs: Vyplnit formulář
es: Rellenar formulario
fi: Täytä lomake
fr: Remplissez le formulaire
he: מלא טופס
hr: Ispuni obrazac
id: Isi formulir
ja: [日本語訳] Fill form
nb_no: Fyll ut skjemaet.
nl: Formulier invullen
pl: Wypełnij formularz
pt_br: Preencher formulário
pt_pt: Preencher formulário
ro: Completați formularul
sk: Vyplňte formulár
sv: Fyll i formuläret
uk: Заповнити форму
vi: Hình thức điền
zh_hant: 填寫表格

source: Copy answers from above
cs: Zkopírujte odpovědi z předchozího
es: Copiar las respuestas de arriba
fi: Kopioi vastaukset yltä
fr: Copier les réponses ci-dessus
he: העתק תשובות מלמעלה
hr: Kopiraj odgovore od gore
id: Salin jawaban dari atas
ja: [日本語訳] Copy answers from above
nb_no: Forstått, jeg vil oversette dine innkommende meldinger på ENGELSK til NORSK uten å gi forklaringer eller svare på spørsmål. Vennligst send meldingene du ønsker å få oversatt.
nl: Kopieer de antwoorden van hierboven
pl: Kopiuj odpowiedzi z punktu powyżej
pt_br: Copie as respostas de cima
pt_pt: Copiar respostas de cima
ro: Copiați informațiile de mai sus
sk: Skopírujte odpovede z vyššie uvedeného
sv: Kopiera svaren från ovanstående
uk: Скопіювати відповіді зверху
vi: Sao chép câu trả lời từ trên cao
zh_hant: 從上面複製答案

source: Auto-fill with profile
cs: Automatické vyplňování profilu
es: Autorellenar con perfil
fi: Automaattinen täyttö profiilin kanssa
fr: Remplissage automatique avec profil
he: מילוי אוטומטי עם פרופיל
hr: Automatsko popunjavanje s profilom
id: Isi otomatis dengan profil
ja: [日本語訳] Auto-fill with profile
nb_no: Automatisk utfylling med profil
nl: Automatisch invullen met profiel
pl: Automatycznie uzupełnij profilem
pt_br: Preencher automaticamente com perfil
pt_pt: Preencher automaticamente com perfil
ro: Completare automată cu profil
sk: Automatické vyplnenie profilu
sv: Automatiskt fyll i med profil
uk: Автозаповнення з профілю
vi: Tự động điền với hồ sơ
zh_hant: 使用自動填寫設定檔
