Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Net at {rate} % tax
cs: Čistá daň ve výši {rate} %
es: Impuesto Neto {rate}%
fi: Netto {rate} % arvonlisäverolla
fr: Net à {rate} %
he: נטו בשיעור מע"מ {rate} %
hr: Neto s {rate} % poreza
id: Bersih sebesar {rate} % pajak
ja: [日本語訳] Net at {rate} % tax
nb_no: Netto med {rate} % skatt
nl: Netto tegen {rate}% belasting
pl: Netto dla podatku {rate} %
pt_br: Líquido em {rate} % de imposto
pt_pt: Líquido com {rate}% de imposto
ro: Net la {rate} % tax
sk: Čistá hodnota pri {rate} % dane
sv: Netto {rate} % skatt
uk: Нетто, без податку 1{rate} %
vi: Net ở {rate} % thuế
zh_hant: 淨值 {rate} % 稅

source: Tax value at {rate} % tax
cs: Daň ve výší {rate} %
es: Valor de los impuestos {rate}%
fi: Arvonlisäveron arvo {rate} % verokannalla
fr: Taux fiscal à {rate} %
he: ערך מס בשיעור מע"מ {rate} %
hr: Vrijednost poreza pri {rate} % poreza
id: Nilai pajak sebesar {rate} % pajak
ja: [日本語訳] Tax value at {rate} % tax
nb_no: Avgiftsverdi på {rate} % skatt
nl: Belastingwaarde tegen {rate}% belasting
pl: Wartość podatku {rate} %
pt_br: Valor do imposto em {rate} % de imposto
pt_pt: valor de imposto em {rate}% de imposto
ro: Valoare taxă la {rate} % tax
sk: Daňová hodnota pri {rate} % dane
sv: Skattesumma efter {rate} % skatt
uk: Сума податку 2{rate} %
vi: Giá trị thuế ở {rate} % thuế
zh_hant: 按 {rate} % 課稅的稅額

source: Invoice numbers
cs: Čísla faktur
es: Números de factura
fi: Laskunumerot
fr: Numéros de facture
he: מספרי חשבוניות
hr: Brojevi računa
id: Nomor faktur
ja: [日本語訳] Invoice numbers
nb_no: Fakturanummer
nl: Factuurnummers
pl: Numery faktury
pt_br: Números das faturas
pt_pt: Números de facturas
ro: Numerele facturilor
sk: Čísla faktúr
sv: Faktureringsnummer
uk: Номери рахунків
vi: Số hóa đơn
zh_hant: 發票號碼

source: Sales channel
cs: Prodejní kanál
es: Canal de venta
fi: Myyntikanavat
fr: Canal de vente
he: ערוץ מכירות
hr: Prodajni kanal
id: Kanal penjualan
nb_no: Salgskanal
nl: Verkoopkanaal
pl: Kanał sprzedaży
pt_br: Canal de vendas
pt_pt: Canal de vendas
ro: Canalul de vânzări
sk: Predajný kanál
sv: Säljkanal
uk: Канал продажу
vi: Kênh bán hàng
zh_hant: 銷售管道

source: Follow-up date
cs: Další datum
es: Fecha de seguimiento
fi: Seurantapäivämäärä
fr: Date de suivi
he: תאריך מעקב
hr: Datum praćenja
id: Tanggal tindak lanjut
ja: [日本語訳] Follow-up date
nb_no: Oppfølgingsdato
nl: Datum voor opvolging
pl: Data kontynuacji
pt_br: Data de acompanhamento
pt_pt: Data de acompanhamento
ro: Data urmăririi
sk: Dátum následnej kontroly
sv: Uppföljningsdatum
uk: Дата подальшого спостереження
vi: Ngày theo dõi
zh_hant: 後續日期

source: Positions
cs: Pozice
es: Posiciones
fi: Paikat
he: פריטים
hr: Pozicije
id: Posisi
ja: [日本語訳] Positions
nb_no: Posisjon
nl: Posities
pl: Pozycje
pt_br: Posições
pt_pt: Posições
ro: Poziții
sk: Pozície
sv: Positioner
uk: Позиції
vi: Vị trí
zh_hant: 順位

source: Email address verified
cs: E-mailová adresa ověřena
es: Correo electrónico verificado
fi: Sähköpostiosoite vahvistettu
he: כתובת דוא"ל מאומתת
hr: Adresa e-pošte potvrđena
id: Alamat email terverifikasi
ja: [日本語訳] Email address verified
nl: E-mailadres geverifieerd
pl: Adres email zweryfikowany
pt_br: Endereço de email verificado
pt_pt: Endereço de Email verificado
ro: Adresa de e-mail verificată
sk: Overená e-mailová adresa
sv: Email adress verifierad
vi: Địa chỉ email được xác minh
zh_hant: 電子郵件地址已驗證

source: External customer ID
cs: ID externího zákazníka
es: ID Cliente externo
fi: Asiakastunnus
fr: Identifiant de commerçant externe
he: מזהה לקוח חיצוני
hr: Eksterni ID kupca
id: ID pelanggan eksternal
ja: 内部コメント
nb_no: Ekstern kunde-ID
nl: Extern klantnummer
pl: Zewnętrzny identyfikator klienta
pt_br: ID do cliente externo
pt_pt: Id de cliente externo
sk: ID externého zákazníka
sv: Externt kund ID
vi: ID khách hàng bên ngoài
zh_hant: 外部客戶ID

source: Paid by {method}
cs: Zaplaceno {method}
es: Pagado con {method}
fi: Maksettu maksutavalla {method}
fr: Payé avec {method}
he: שולם באמצעות {method}
hr: Plaćeno putem {method}
id: Dibayar oleh {method}
ja: [日本語訳] Paid by {method}
nb_no: Betalt med {method}
nl: Betaald met {method}
pl: Opłacone za pomocą {method}
pt_br: Pago através de {method}
pt_pt: Pago por {method}
ro: Plătită de {method}
sk: Zaplatené {method}
sv: Betalade via {method}
uk: Оплачено з{method}
vi: được trả bởi {method}
zh_hant: 按{method}支付

source: Fee type
cs: Typ poplatku
es: Tarifa por billete
fi: Kulutyyppi
fr: Type de frais
he: סוג עמלה
hr: Vrsta naknade
id: Jenis biaya
ja: 手数料の種別
nb_no: Gebyrtype
nl: Type kosten
pl: Typ prowizji
pt_br: Tipo de taxa
pt_pt: Tipo de taxa
ro: Tipul de taxă
sk: Typ poplatku
sv: Avgiftstyp
uk: Тип комісії
vi: Loại phí
zh_hant: 費用類型

source: Price
cs: Cena
es: Precio
fi: Hinta
fr: Tarif
he: מחיר
hr: Cijena
id: Harga
nb_no: Pris
nl: Prijs
pl: Cena
pt_br: Preço
pt_pt: Preço
ro: Preț
sk: Cena
sv: Pris
uk: Ціна
vi: Giá cả
zh_hant: 價格

source: Tax rule
cs: Daňové pravidlo
es: Norma fiscal
fi: Verosääntö
fr: Règle fiscale
he: כלל מס
hr: Pravilo poreza
id: Aturan pajak
ja: [日本語訳] Tax rule
nb_no: Skatteregel
nl: Belastingregel
pl: Zasada podatkowa
pt_br: Regra fiscal
pt_pt: Regra fiscal
ro: Regula fiscală
sk: Daňové pravidlo
sv: Skatteregel
uk: Правило оподаткування
vi: Quy tắc thuế
zh_hant: 稅務規則

source: canceled
cs: zrušeno
es: cancelado
fi: peruutettu
fr: annulé
he: בוטל
hr: Otkazano
id: dibatalkan
ja: [日本語訳] canceled
nb_no: kansellert
nl: geannuleerd
pl: anulowane
pt_br: cancelado
pt_pt: cancelado
ro: anulat
sk: zrušené
sv: Avbokad
uk: cкасовано
vi: Hủy bỏ
zh_hant: 取消

source: Position ID
cs: ID pozice
es: ID de posición
fi: Paikkatunniste
fr: ID de la position
he: מזהה פריט
hr: ID pozicije
id: ID Posisi
ja: ポジションID
nb_no: Posisjons ID
nl: Positie-ID
pl: ID pozycji
pt_br: ID Posição
pt_pt: ID de posição
ro: ID-ul poziției
sk: ID pozície
sv: Positions-ID
uk: ID позиції
vi: ID vị trí
zh_hant: 位置識別號

source: Start date
cs: Datum začátku
es: Fecha de inicio
fi: Alkupäivämäärä
fr: Date de début
he: תאריך התחלה
hr: Datum početka
id: Mulai tanggal
ja: 開始日
nb_no: Startdato
nl: Startdatum
pl: Data rozpoczęcia
pt_br: Data inicial
pt_pt: Data de início
ro: Data începerii
sk: Dátum začiatku
sv: Start datum
uk: Дата початку
vi: Ngày bắt đầu
zh_hant: 起始

source: End date
cs: Datum konce
es: Fecha final
fi: Loppupäivämäärä
fr: Date de fin
he: תאריך סיום
hr: Datum završetka
id: Tanggal akhir
ja: 終了日
nb_no: Sluttdato
nl: Einddatum
pl: Data zakończenia
pt_br: Data final
pt_pt: Data de fim
ro: Data încheierii
sk: Dátum ukončenia
sv: Slut datum
uk: Дата закінчення
vi: Ngày kết thúc
zh_hant: 終止日期

source: Voucher budget usage
he: שימוש בתקציב השוברים
nl: Gebruik van voucherbudget

source: Pseudonymization ID
cs: ID pseudonymizace
es: ID Seudónimo
fi: Pseudonymisointitunniste
fr: ID pseudonyme
he: מזהה פיקודנימיזציה
hr: ID pseudonimizacije
id: ID pseudonimisasi
ja: [日本語訳] Pseudonymization ID
nb_no: Pseudonymiserings-ID
nl: Pseudonimiserings-ID
pl: ID pseudonimizacji
pt_br: ID Proteção de Dados
pt_pt: ID de Pseudonimização
ro: ID de pseudonimizare
sk: ID pseudonymizácie
sv: Pseudonymisations-ID
uk: ID псевдонімізації
vi: ID giả danh
zh_hant: 匿名化識別稱

source: Ticket secret
cs: Kód vstupenky
es: Secreto del billete
fi: Lipun salaisuus
fr: Secret du billet
he: סוד כרטיס
hr: Tajna ulaznice
id: Rahasia tiket
nb_no: Billetthemmelighet
nl: Ticketgeheim
pl: Sekret biletu
pt_br: Segredo do ingresso
pt_pt: Segredo de bilhete
ro: Cheie secretă bilet
sk: Tajomstvo vstupenky
sv: Klient-hemlighet
uk: Kод квитка
vi: Bí mật vé
zh_hant: 隱藏票

source: Seat ID
cs: ID místa
es: ID asiento
fi: Istuintunniste
fr: Numéro de siège
he: מזהה מושב
hr: ID sjedišta
id: ID kursi
ja: [日本語訳] Seat ID
nb_no: Sete ID
nl: Stoel-ID
pl: Miejsce (numer)
pt_br: ID do Assento
pt_pt: ID do lugar
ro: ID scaun
sk: ID sedadla
sv: Stol ID
uk: Ідентифікаційний номер місця
vi: ID chỗ ngồi
zh_hant: 座位識別號

source: Seat name
cs: Název místa
es: Nombre del asiento
fi: Istuimen nimi
fr: Nom du siège
he: שם מושב
hr: Naziv sjedišta
id: Nama kursi
ja: [日本語訳] Seat name
nb_no: Setenavn
nl: Stoelnaam
pl: Nazwa miejsca
pt_br: Nome do assento
pt_pt: Nome do lugar
ro: Numele scaunului
sk: Názov sedadla
sv: Stol namn
uk: Назва місця
vi: Tên chỗ ngồi
zh_hant: 座位名稱

source: Seat zone
cs: dd.MM HH:mm
es: Zona de la butaca
fi: Paikkavyöhyke
fr: Zone du siège
he: אזור מושב
hr: Zona sjedišta
id: Zona tempat duduk
ja: [日本語訳] Seat zone
nb_no: Setesone
nl: Stoelzone
pl: Strefa
pt_br: Zona do assento
pt_pt: Zona do lugar
ro: Zona scaunului
sk: Zóna sedadla
sv: Stol zon
uk: Зона сидіння
vi: Vùng chỗ ngồi
zh_hant: 座位區

source: Seat row
cs: Řada
es: Fila de la butaca
fi: Paikkarivi
fr: Rangée de la place
he: שורת מושב
hr: Red sjedišta
id: Barisan kursi
ja: [日本語訳] Seat row
nb_no: Seterad
nl: Stoelrij
pl: Rząd
pt_br: Fileira do assento
pt_pt: Fila dos lugares
ro: Rândul de scaune
sk: Rad sedadiel
sv: Stol rad
uk: Ряд
vi: Hàng ghế
zh_hant: 座位排

source: Seat number
cs: Číslo místa
es: Número de la butaca
fi: Paikkanumero
fr: Nom du siège
he: מספר מושב
hr: Broj sjedišta
id: Nomor kursi
ja: [日本語訳] Seat number
nb_no: Setenummer
nl: Stoelnummer
pl: Numer miejsca
pt_br: Número do assento
pt_pt: Número do lugar
ro: Numărul scaunului
sk: Číslo sedadla
sv: Stol nummer
uk: Номер місця
vi: Số ghế
zh_hant: 座位號

source: Blocked
cs: Zablokované
es: Bloqueado
fi: Blokattu
fr: Bloqué
he: חסום
hr: Blokirano
id: Diblokir
ja: [日本語訳] Blocked
nb_no: Blokkert.
nl: Geblokkeerd
pl: Zablokowany
pt_br: Bloqueado
pt_pt: Bloqueado
ro: Blocat
sk: Zablokované stránky
sv: Blockad
uk: Заблоковано
vi: bị chặn
zh_hant: 封鎖

source: Valid from
cs: Platnost od
es: Válido desde
fi: Voimassa alkaen
fr: Valable depuis
he: בתוקף מ-
hr: Vrijedi od
id: Berlaku dari
ja: [日本語訳] Valid from
nb_no: Gyldig fra
nl: Geldig van
pl: Ważny od
pt_br: Válido a partir de
pt_pt: Válido de
ro: Valid de la
sk: Platí od
sv: Giltig från
uk: Діє з
vi: Hợp lệ từ
zh_hant: 有效期自

source: Valid until
cs: Platí do
es: Válido hasta
fi: Voimassa kunnes
fr: Valable jusqu'au
he: בתוקף עד
hr: Vrijedi do
id: Berlaku hingga
ja: [日本語訳] Valid until
nb_no: Gyldig til
nl: Geldig tot
pl: Ważny do
pt_br: Válido até
pt_pt: Válido até
ro: Valabil până la
sk: Platnosť do
sv: Giltig till
uk: Дійсний до
vi: Hợp lệ cho đến khi
zh_hant: 有效期至

source: Order comment
cs: Komentář objednávky
es: Comentario del pedido
fi: Tilauksen kommentti
fr: Commentaire de commande
he: הערת הזמנה
hr: Komentar narudžbe
id: Komentar pesanan
ja: [日本語訳] Order comment
nb_no: Bestillingskommentar
nl: Opmerking bestelling
pl: Komentarz do zamówienia
pt_br: Comentário do pedido
pt_pt: Comentário do pedido
ro: Comentariu de comandă
sk: Komentár k objednávke
sv: Bokningskommentar
uk: Коментар до замовленння
vi: Nhận xét đặt hàng
zh_hant: 訂單備註

source: Add-on to position ID
cs: Dodatek k ID pozice
es: Add-on al ID de posición
fi: lisäosa työtehtävään liittyvään tunnukseen
he: הוספה לפריט בעל מזהה
hr: Dodatak poziciji ID
ja: [日本語訳] Add-on to position ID
nl: Add-on bij positie-ID
pl: Dodatek do pozycji ID
pt_br: Complemento da ID de posição
pt_pt: Add-on para a posição ID
vi: Bổ trợ vào ID vị trí
zh_hant: 位置識別號的附加元件

# address
source: Invoice address state
cs: Stát fakturační adresy
es: Estado o provincia para la dirección de la factura
fi: Laskutusosoitteen maakunta
fr: Région de l'adresse de facturation
he: מחוז כתובת לחשבונית
hr: Država na računu
id: Status alamat faktur
ja: 請求先の所在地（都道府県・州）
nb_no: Fakturaadressenavn
nl: Factuuradres: staat
pl: Adres do faktury (stan)
pt_br: Estado do endereço da fatura
pt_pt: Endereço de fatura: estado
sk: Štát fakturačnej adresy
sv: Postnummer för fakturan
vi: Trạng thái địa chỉ hóa đơn
zh_hant: 發票地址州

source: Check-in lists
cs: Seznamy pro check-in
es: Lista de asistentes
fi: Ilmoittautumisluettelot
fr: Listes d'enregistrement
he: רשימות צ'ק-אין
hr: Liste za prijavu
id: Daftar check-in
ja: [日本語訳] Check-in lists
nb_no: Innsjekklister
nl: Check-in-lijsten
pl: Listy odpraw
pt_br: Listas de check-in
pt_pt: Listas de check-in
ro: Liste de check-in
sk: Odbavovacie zoznamy
sv: Incheckningslistor
uk: Список реєстрації
vi: Danh sách nhận phòng
zh_hant: check-in列表

source: Position order link
he: עמדת קישור הזמנה
nl: Bestel-link positie
pt_pt: Link da posição do pedido

source: Order transaction data
cs: Údaje o objednávkových transakcích
es: Datos de la transacción
fi: Tilaustapahtuman tiedot
fr: Données de transaction de commande
he: נתוני עסקת הזמנה
hr: Podaci o transakcijama narudžbe
id: Data transaksi pesanan
ja: 注文が再開されました
nb_no: Bestillingen reaktivert
nl: Transactiegegevens voor bestellingen
pl: Dane dotyczące zamówienia
pt_br: Dados de transações de pedidos
pt_pt: Dados de transação de pedidos
sk: Údaje o transakcii objednávky
sv: Ordertransaktionsdata
vi: Dữ liệu giao dịch đặt hàng
zh_hant: 訂單交易數據

source: Download a spreadsheet of all substantial changes to orders, i.e. all changes to products, prices or tax rates. The information is only accurate for changes made with pretix versions released after October 2021.
cs: Stáhněte si tabulku všech podstatných změn objednávek, tj. všech změn produktů, cen nebo daňových sazeb. Informace jsou přesné pouze pro změny provedené s verzemi pretixu vydanými po říjnu 2021.
es: Descargue una hoja de cálculo de todos los cambios sustanciales en los pedidos, es decir, todos los cambios en productos, precios o tasas impositivas. La información solo es precisa para los cambios realizados con las versiones de pretix lanzadas después de octubre de 2021.
fi: Lataa laskentataulukko kaikista tilauksiin tehdyistä olennaisista muutoksista eli kaikista tuotteisiin, hintoihin tai verokantoihin tehdyistä muutoksista. Tiedot ovat tarkkoja vain niiden muutosten osalta, jotka on tehty lokakuun 2021 jälkeen julkaistujen pretix-versioiden kanssa.
fr: Téléchargez une feuille de calcul de toutes les modifications substantielles apportées aux commandes, c’est-à-dire toutes les modifications apportées aux produits, aux prix ou aux taux de taxe. Les informations ne sont exactes que pour les modifications apportées aux versions de pretix publiées après octobre 2021.
he: הורד גיליון אלקטרוני של כל השינויים המהותיים בהזמנות, כלומר שינויים במוצרים, מחירים או שיעורי מס. המידע מדויק רק לגבי שינויים שבוצעו עם גרסאות pretix שיצאו לאחר אוקטובר 2021.
hr: Preuzmite tablicu svih značajnih promjena na narudžbama, tj. svih promjena na proizvodima, cijenama ili poreznim stopama. Informacije su točne samo za promjene napravljene s pretix verzijama objavljenim nakon listopada 2021.
id: Unduh spreadsheet berisi semua perubahan substansial pada pesanan, misalnya semua perubahan pada produk, harga, atau tarif pajak. Informasi ini hanya akurat untuk perubahan yang dilakukan dengan versi pretix yang dirilis setelah Oktober 2021.
ja: [日本語訳] Download a spreadsheet of all substantial changes to orders, i.e. all changes to products, prices or tax rates. The information is only accurate for changes made with pretix versions released after October 2021.
nb_no: Last ned en regnearkfil med alle vesentlige endringer i bestillinger, det vil si alle endringer i produkter, priser eller skattesatser. Informasjonen er kun nøyaktig for endringer gjort med pretix-versjoner utgitt etter oktober 2021.
nl: Download een spreadsheet met alle substantiële aanpassingen van bestellingen (bv. aanpassingen van producten, prijzen of btw-tarieven). Deze informatie is enkel accuraat voor veranderingen doorgevoerd met pretix-versies uitgebracht na oktober 2021.
pl: Pobierz arkusz kalkulacyjny zawierający wszystkie istotne zmiany w zamówieniach, tj. wszystkie zmiany produktów, cen czy stawek podatkowych. Informacje dotyczą tylko zmian wprowadzonych w wersjach pretix wydanych po październiku 2021 r.
pt_br: Baixe uma planilha de todas as alterações substanciais nos pedidos, ou seja, todas as alterações nos produtos, preços ou percentuais de impostos. As informações são precisas apenas para alterações feitas com versões do pretix lançadas após outubro de 2021.
pt_pt: Descarregue uma folha de cálculo de todas as alterações substanciais aos pedidos, p. ex., todas as alterações aos produtos, preços ou taxas de imposto. As informações são precisas apenas para alterações feitas com versões do pretix lançadas após outubro de 2021.
sk: Stiahnite si tabuľku všetkých podstatných zmien v objednávkach, t. j. všetkých zmien produktov, cien alebo daňových sadzieb. Informácie sú presné len pre zmeny vykonané s verziami pretix vydanými po októbri 2021.
sv: Ladda ner ett kalkylblad med alla väsentliga ändringar av bokningar, d.v.s. alla ändringar av produkter, priser eller skattesatser. Informationen är endast korrekt för ändringar gjorda med pretix-versioner som släppts efter oktober 2021.
vi: Tải xuống bảng tính của tất cả các thay đổi đáng kể đối với các đơn đặt hàng, tức là tất cả các thay đổi đối với sản phẩm, giá cả hoặc thuế suất.
zh_hant: 下載訂單全部有重大變更的活頁表格，如：商品、價格或稅率的所有變更。該資訊僅對 2021 年 10 月之後發佈的 pretix 版本所做的更動為準。

source: Only include transactions created within this date range.
cs: Zahrnout pouze transakce vytvořené v tomto rozsahu dat.
es: Solo incluye transacciones creadas dentro de este rango de fechas.
fi: Sisällytä vain tämän päivämäärävälin sisällä luodut tapahtumat.
fr: Inclure uniquement les transactions créées durant cette période.
he: הכלל רק עסקאות שנוצרו בטווח תאריכים זה.
hr: Uključite samo transakcije kreirane unutar ovog raspona datuma.
id: Hanya sertakan transaksi yang dibuat dalam rentang tanggal ini.
ja: この日以降に作成された注文に限る。
nb_no: Inkluder kun bestillinger opprettet på eller etter denne datoen.
nl: Alleen bestellingen aangemaakt tussen deze datums.
pl: Uwzględnij tylko transakcje utworzone w tym zakresie dat.
pt_br: Inclua apenas as transações criadas dentro desse intervalo de datas.
pt_pt: Apenas incluir pedidos criados neste intervalo de datas.
sk: Zahrňte len transakcie vytvorené v tomto rozsahu dátumov.
sv: Inkludera endast transaktioner skapade inom detta datumintervall.
vi: Chỉ bao gồm các giao dịch được tạo trong phạm vi ngày này.
zh_hant: 僅包含在此日期範圍內創建的交易。

source: Event
cs: Událost
es: Evento
fi: Tapahtuma
fr: Événement
he: אירוע
hr: Događaj
id: Acara
ja: イベント
nb_no: Arrangement
nl: Evenement
pl: Wydarzenie
pt_br: Evento
pt_pt: Evento
ro: Eveniment
sk: Podujatie
sv: Evenemang
uk: Подія
vi: Sự kiện
zh_hant: 活動

source: Currency
cs: Měna
es: Moneda
fi: Valuuta
fr: Monnaie
he: מטבע
hr: Valuta
id: Mata uang
ja: 通貨
nb_no: Valuta
nl: Munteenheid
pl: Waluta
pt_br: Moeda
pt_pt: Moeda
ro: Moneda
sk: Mena
sv: Valuta
uk: Валюта
vi: Tiền tệ
zh_hant: 貨幣

source: Transaction date
cs: Datum transakce
es: Fecha de transacción
fi: Tapahtumapäivä
fr: Créer une transaction
he: תאריך עסקה
hr: Datum transakcije
id: Tanggal transaksi
ja: [日本語訳] Transaction date
nb_no: Opprettelsesdato
nl: Transactiedatum
pl: Data dokonania transakcji
pt_br: Data da transação
pt_pt: Data da transação
sk: Dátum transakcie
sv: Transaktionsdatum
vi: Ngày giao dịch
zh_hant: 交易日期

source: Transaction time
cs: Čas transakce
es: Hora de transacción
fi: Tapahtuma-aika
fr: Heure de transaction
he: זמן עסקה
hr: Vrijeme transakcije
id: Waktu transaksi
ja: 入場時間
nb_no: Opprettelsesdato
nl: Transactietijdstip
pl: Godzina dokonania transakcji
pt_br: Hora da transação
pt_pt: Hora de transação
sk: Čas transakcie
sv: Transaktionstid
vi: Thời gian giao dịch
zh_hant: 交易日期

source: Old data
cs: Staré údaje
es: Datos antiguos
fi: Vanha tieto
fr: Ancienne donnée
he: נתונים ישנים
hr: Stari podaci
id: Data lama
ja: ご注文日
nb_no: Bestillingsdata
nl: Oude gegevens
pl: Stare dane
pt_br: Dados antigos
pt_pt: Dados antigos
sk: Staré údaje
sv: Gammal data
vi: Dữ liệu cũ
zh_hant: 舊數據

source: Quantity
cs: Množství
es: Cantidad
fi: Määrä
fr: Quantité
he: כמות
hr: Količina
id: Kuantitas
ja: [日本語訳] Quantity
nb_no: Antall
nl: Hoeveelheid
pl: Ilość
pt_br: Quantidade
pt_pt: Quantidade
ro: Cantitate
sk: Množstvo
sv: Kvantitet
uk: Кількість
vi: Số lượng
zh_hant: 數量

source: Internal fee type
cs: Interní typ poplatku
es: Tipo de tasa interna
fi: Sisäisen kulun tyyppi
fr: Type de frais interne
he: סוג עמלה פנימית
hr: Vrsta interne naknade
id: Jenis biaya internal
ja: 内部参考資料
nb_no: Intern referanse
nl: Intern tarieftype
pl: Typ opłaty wewnętrznej
pt_br: Tipo de taxa interna
pt_pt: Tipo de taxa interna
sk: Typ interného poplatku
sv: Intern avgiftstyp
vi: Loại phí nội bộ
zh_hant: 內部費用類型

# subevent
source: Date ID
cs: Datum ID
es: ID de fecha
fi: Päivämäärätunnus
he: מזהה תאריך
hr: ID datuma
id: ID Tanggal
ja: 日付
nb_no: Dato
nl: Datum-ID
pl: Identyfikator daty
pt_br: ID Data
pt_pt: ID de data
sk: Dátum ID
sv: Datum-ID
vi: ID ngày
zh_hant: 日期ＩD

source: Tax rule ID
cs: ID daňového pravidla
es: ID de regla fiscal
fi: Y-tunnus
fr: ID Règle fiscale
he: מזהה כלל מס
hr: ID pravila poreza
id: ID aturan pajak
ja: 税番号
nb_no: Skatteregel
nl: Belastingregel-ID
pl: Identyfikator zasady podatkowej
pt_br: ID Regra fiscal
pt_pt: ID de regra de Tributação
sk: ID daňového predpisu
sv: Skatteregel-ID
vi: ID quy tắc thuế
zh_hant: 稅務規則ID

source: Gross total
cs: Hrubá hodnota celkem
es: Valor bruto
fi: Brutto yhteensä
fr: Total brut
he: סה"כ ברוטו
hr: Bruto ukupno
id: Jumlah kotor
ja: ご注文合計
nb_no: Ordre beløp
nl: Brutototaal
pl: Wartość brutto
pt_br: Total bruto
pt_pt: Total bruto
sk: Hrubý súčet
sv: Bruttototal
vi: Tổng số
zh_hant: 總價值（毛利）

source: Tax total
cs: Celkové daně
es: Total impuesto
fi: Verosumma
fr: Total des taxes
he: סה"כ מס
hr: Porez ukupno
id: Jumlah pajak
ja: 税
nb_no: Avgifter
nl: Belastingtotaal
pl: Razem (podatki)
pt_br: Taxa total
pt_pt: Total de impostos
sk: Daň celkom
sv: Skattetotal
vi: Tổng số thuế
zh_hant: 稅金總額
