Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Data shredding completed
cs: Skartace dat dokončena
es: Destrucción de datos completada
fi: Tietojen silppuaminen valmis
fr: Déchiquetage de données terminé
he: מחיקת המידע הושלמה
hr: Uništavanje podataka završeno
id: Penghancuran data selesai
ja: [日本語訳] Data shredding completed
nb_no: Dataødeleggelsen er fullført.
nl: Verwijderen van data voltooid
pl: Niszczenie danych zakończone
pt_br: Destruição de dados concluída
pt_pt: Pagamento completo
sk: Dokončenie skartácie údajov
sv: Dataförstöring slutförd
vi: Dữ liệu băm nhỏ hoàn thành
zh_hant: 數據粉碎完成

source: Uncategorized
cs: Nezařazené
es: Sin categorías
fi: Luokittelematon
fr: Non catégorisé
he: ללא קטגוריה
hr: Nekategorizirano
id: Tidak dikategorikan
ja: [日本語訳] Uncategorized
nb_no: Uklassifisert
nl: Niet-gecategoriseerd
pl: Bez kategorii
pt_br: Descategorizado
pt_pt: Sem categoria
ro: Fără categorie
sk: Nezaradené
sv: Okategoriserad
uk: Без категорії
vi: Chưa được phân loại
zh_hant: 未分類

source: Your VAT ID could not be checked, as the VAT checking service of your country is currently not available. We will therefore need to charge you the same tax rate as if you did not enter a VAT ID.
nl: Uw btw-nummer kon niet worden gecontroleerd, omdat de btw-controleservice van uw land momenteel niet beschikbaar is. We zullen u daarom hetzelfde belastingtarief in rekening moeten brengen als wanneer u geen btw-nummer had opgegeven.

source: This VAT ID is not valid. Please re-check your input.
cs: DIČ není platný.
es: Este Identificador IVA no es válido. Por favor revíselo.
fi: Tämä alv-tunnus ei ole voimassa. Tarkista syöttösi uudelleen.
fr: Cette identification TVA n'est pas valable. Veuillez revérifier votre entrée.
he: מספר המע"מ הזה אינו תקין. אנא בדוק שוב את הקלט שלך.
hr: Ovaj VAT ID nije valjan. Molimo provjerite svoj unos.
id: ID PPN ini tidak valid. Silakan periksa kembali masukan kamu.
ja: [日本語訳] This VAT ID is not valid. Please re-check your input.
nb_no: Denne MVA-nummeret er ikke gyldig. Vennligst dobbeltsjekk inndataen din.
nl: Dit btw-nummer is niet geldig. Controleer uw invoer.
pl: Wprowadzono nieprawidłowy numer VAT.
pt_br: Este VAT ID não é válido. Favor verificar e tentar novamente.
pt_pt: Este número de IVA não é válido. Por favor, valide novamente.
ro: Acest cod de TVA nu este valabil. Vă rugăm să verificați din nou datele introduse.
sk: Toto IČ DPH nie je platné. Prosím, skontrolujte svoje údaje znovu.
sv: Det här moms-IDt är inte giltig. Var snäll och kontrollera din inmatning igen.
uk: Цей ідентифікаційний номер платника ПДВ недійсний. Будь ласка, перевірте введені дані.
vi: ID VAT này không hợp lệ.
zh_hant: 此增值稅號無效。請重新檢查你的輸入。

source: Your VAT ID does not match the selected country.
cs: Vaše DIČ se neshoduje s vybranou zemí.
es: Su Identificador de IVA no coincide con el país seleccionado.
fi: Alv-tunnuksesi ei vastaa valittua maata.
fr: Votre numéro de TVA ne correspond pas au pays sélectionné.
he: מספר המע"מ שלך לא תואם את המדינה שנבחרה.
hr: Vaš VAT ID ne odgovara odabranoj zemlji.
id: ID PPN kamu tidak cocok dengan negara yang dipilih.
ja: [日本語訳] Your VAT ID does not match the selected country.
nb_no: Ditt momsnummer stemmer ikke overens med det valgte landet.
nl: Uw btw-nummer komt niet overeen met het geselecteerde land.
pl: Wprowadzony numer VAT nie odpowiada wybranemu kraju.
pt_br: Seu VAT ID não corresponde ao seu país.
pt_pt: O seu número de IVA não coincide com o país selecionado.
ro: Codul dumneavoastră de TVA nu corespunde țării selectate.
sk: Vaše IČ DPH sa nezhoduje s vybranou krajinou.
sv: Din VAT-ID matchar inte det valda landet.
uk: Ваш ідентифікаційний номер платника ПДВ не відповідає вибраній країні.
vi: ID VAT của bạn không phù hợp với quốc gia được chọn.
zh_hant: 你的增值稅號與所選國家/地區不符合。

source: Your VAT ID could not be checked, as the VAT checking service of your country returned an incorrect result. We will therefore need to charge VAT on your invoice. Please contact support to resolve this manually.
cs: Vaše DIČ nebylo možné zkontrolovat, protože služba kontroly DPH ve vaší zemi vrátila nesprávný výsledek. Z vaší faktury tedy budeme muset účtovat DPH. Chcete -li to vyřešit, kontaktujte podporu.
es: No se ha podido comprobar su número de identificación a efectos del IVA, ya que el servicio de comprobación del IVA de su país ha devuelto un resultado incorrecto. Por lo tanto, tendremos que cargar el IVA en su factura. Póngase en contacto con el servicio de asistencia técnica para resolver este problema manualmente.
fi: Alv-tunnustasi ei voitu tarkistaa, koska maasi alv-tarkistuspalvelu antoi virheellisen tuloksen. Siksi meidän on veloitettava arvonlisävero laskustasi. Ota yhteyttä asiakaspalveluun ratkaistaksesi tämän manuaalisesti.
fr: Votre numéro de TVA n'a pas pu être vérifié car le service de vérification de votre pays a renvoyé un résultat erroné. Nous devons donc vous facturer la TVA. Merci de prendre contact avec notre service de support pour résoudre ceci manuellement.
he: לא ניתן היה לבדוק את מספר המע"מ שלך, כיוון ששירות בדיקת המע"מ במדינתך החזיר תוצאה שגויה. לכן נצטרך לגבות מע"מ בחשבונית שלך. אנא צור קשר עם התמיכה כדי לפתור זאת ידנית.
id: Nomor PPN kamu tidak dapat diperiksa karena layanan pemeriksaan PPN di negara kamu memberikan hasil yang salah. Oleh karena itu, kami perlu membebankan PPN pada faktur kamu. Silakan hubungi dukungan untuk menyelesaikan masalah ini secara manual.
ja: [日本語訳] Your VAT ID could not be checked, as the VAT checking service of your country returned an incorrect result. We will therefore need to charge VAT on your invoice. Please contact support to resolve this manually.
nb_no: Din MVA-ID kunne ikke bli verifisert, da MVA-sjekketjenesten i ditt land returnerte en feilaktig resultat. Vi vil derfor måtte belaste MVA på fakturaen din. Vennligst ta kontakt med support for å løse dette manuelt.
nl: Uw btw-nummer kon niet worden gecontroleerd, omdat de controledienst voor btw-nummers van uw land een ongeldig resultaat teruggaf. We zullen daarom btw over uw factuur moeten rekenen. Neem contact op met ondersteuning om dit handmatig op te lossen.
pl: Wprowadzony numer VAT nie może być sprawdzony, ponieważ serwis weryfikujący numery danego kraju zwrócił niepoprawny wynik. Na fakturze zostanie doliczony VAT. Proszę o kontakt ze wsparciem technicznym w celu ręcznego rozwiązania problemu.
pt_br: Seu ID de IVA não pôde ser verificado, pois o serviço de verificação de VAT do seu país retornou um resultado incorreto. Por isso, devemos cobrar o VAT na sua nota fiscal. Entre em contato com suporte para resolver isso manualmente.
pt_pt: O seu número de IVA não pode ser verificado, como o serviço de verificação de IVA do seu país retornou um resultado incorreto. Vamos, portanto, necessitar de cobrar IVA sobre a sua factura. Por favor contate o suporte para resolver isso manualmente.
ro: Codul dvs. de TVA nu a putut fi verificat, deoarece serviciul de verificare a TVA din țara dvs. a returnat un rezultat incorect. Prin urmare, va trebui să vă taxăm TVA pe factură. Vă rugăm să contactați serviciul de asistență pentru a rezolva manual această problemă.
sk: Vaše IČ DPH nebolo možné skontrolovať, pretože služba kontroly DPH vo vašej krajine poskytla nesprávny výsledok. Preto budeme musieť na vašej faktúre účtovať DPH. Obráťte sa na podporu, aby ste to vyriešili manuálne.
sv: Ditt moms-ID kunde inte hittas, eftersom moms-kontrolltjänsten i ditt land skickade tillbaka ett felaktigt resultat. Vi kommer därför lägga till moms på din faktura. Var snäll och kontakta support för att fixa detta manuellt.
uk: Не вдалося перевірити ваш ідентифікаційний номер платника ПДВ, оскільки служба перевірки ПДВ у вашій країні повернула неправильний результат. Тому нам потрібно буде нарахувати ПДВ у вашому рахунку-фактурі. Зверніться до служби підтримки, щоб вирішити цю проблему вручну.
vi: Không thể kiểm tra ID VAT của bạn, vì dịch vụ kiểm tra VAT của quốc gia bạn đã trả về một kết quả không chính xác.
zh_hant: 無法檢查你的增值稅號，因為您所在國家/地區的加值稅檢查服務返回的結果不正確。因此，我們需要對您的發票收取加值稅。請聯繫支持人員手動解決此問題。

source: Your VAT ID could not be checked, as the VAT checking service of your country is currently not available. We will therefore need to charge VAT on your invoice. You can get the tax amount back via the VAT reimbursement process.
cs: Vaše DIČ nelze zkontrolovat, protože služba kontroly DPH ve vaší zemi v současné době není k dispozici. Z vaší faktury tedy budeme muset účtovat DPH.
es: Tu Identificador IVA no puede ser chequeado, porque el verificador para tu país no está disponible actualmente. Nosotros deberemos de cargar el IVA en tu compra. Puedes obtener el total del impuesto mediante el proceso de reembolso de IVA.
fi: Alv-tunnustasi ei voitu tarkistaa, koska maasi alv-tarkistuspalvelu ei ole tällä hetkellä käytettävissä. Siksi meidän on veloitettava arvonlisävero laskustasi. Voit saada veron määrän takaisin arvonlisäveron palautusprosessin kautta.
fr: Votre numéro de TVA n' a pas pu être vérifié, car le service de contrôle de la TVA de votre pays n'est actuellement pas disponible. Nous devons donc facturer la TVA sur votre facture. Vous pouvez récupérer le montant de la taxe via le processus de remboursement de la TVA.
he: לא ניתן היה לבדוק את מספר המע"מ שלך, כי שירות בדיקת המע"מ של המדינה שלך אינו זמין כרגע. לכן נצטרך לחייב מע"מ בחשבונית שלך. תוכל לקבל את סכום המס בחזרה באמצעות תהליך החזר המע"מ.
id: ID PPN kamu tidak dapat diperiksa karena layanan pengecekan PPN di negara kamu saat ini tidak tersedia. Oleh karena itu, kami perlu membebankan PPN pada faktur kamu. Kamu bisa mendapatkan kembali jumlah pajak melalui proses penggantian PPN.
ja: [日本語訳] Your VAT ID could not be checked, as the VAT checking service of your country is currently not available. We will therefore need to charge VAT on your invoice. You can get the tax amount back via the VAT reimbursement process.
nb_no: Din MVA-nummer kunne ikke bli sjekket, da MVA-sjekketjenesten i ditt land for øyeblikket ikke er tilgjengelig. Vi vil derfor måtte belaste MVA på fakturaen din. Du kan få tilbake skattebeløpet via MVA-refusjonsprosessen.
nl: Uw btw-nummer kan niet worden gecontroleerd, omdat de btw-controledienst van uw land momenteel niet beschikbaar is. We zijn daarom genoodzaakt om de btw te factureren. U kunt het belastingbedrag terugkrijgen via het btw-terugbetalingsproces.
pl: Wprowadzony numer VAT nie może być sprawdzony, ponieważ serwis weryfikujący numery danego kraju jest niedostępny. Na fakturze zostanie doliczony VAT. Odzyskanie VATu jest możliwe poprzez zwrot kosztów po zaksięgowaniu faktury.
pt_br: Seu ID de IVA não pôde ser verificado, pois o serviço de verificação de IVA do seu país atualmente não está disponível. Por isso, devemos cobrar o IVA na sua nota fiscal. Você pode recuperar o valor do imposto através do processo de reembolso.
pt_pt: O seu número de IVA não pode ser verificado, porque o serviço de verificação de IVA do seu país não está atualmente disponível. Vamos, portanto, necessitar de cobrar IVA sobre a sua factura. Pode obter o valor do imposto de volta através do processo de reembolso do IVA.
ro: Codul dvs. de TVA nu a putut fi verificat, deoarece serviciul de verificare a TVA din țara dvs. nu este disponibil în prezent. Prin urmare, va trebui să vă taxăm TVA pe factură. Puteți recupera valoarea taxei prin intermediul procesului de rambursare a TVA.
sk: Vaše IČ DPH nebolo možné skontrolovať, pretože služba kontroly DPH vo vašej krajine momentálne nie je k dispozícii. Preto budeme musieť na vašej faktúre účtovať DPH. Výšku dane môžete získať späť prostredníctvom procesu vrátenia DPH.
sv: Ditt moms-ID kunde inte kontrolleras eftersom momskontrolltjänsten i ditt land för närvarande inte är tillgänglig. Vi kommer därför att behöva debitera moms på din faktura. Du kan få tillbaka momsen genom processen för momsåterbetalning.
uk: Не вдалося перевірити ваш ідентифікаційний номер платника ПДВ, оскільки служба перевірки ПДВ у вашій країні наразі недоступна. Тому нам потрібно буде нарахувати ПДВ у вашому рахунку-фактурі. Ви можете повернути суму податку через процедуру відшкодування ПДВ.
vi: Không thể kiểm tra ID VAT của bạn, vì dịch vụ kiểm tra VAT của quốc gia của bạn hiện không có sẵn.
zh_hant: 無法檢查你的增值稅號，因為你所在國家/地區的加值稅檢查服務目前不可用。因此，我們需要對你的發票收取加值稅。你可以通過加值稅退稅流程，取回稅額。

source: Sample workshop
cs: Vzorový workshop
es: Ejemplo de taller
fi: Esimerkkityöpaja
fr: Exemple d'atelier
he: סדנת דוגמה
hr: Primjer radionice
id: Contoh bengkel
ja: [日本語訳] Sample workshop
nb_no: Eksempel på verksted
nl: Voorbeeldworkshop
pl: Przykładowe warsztaty
pt_br: Oficina de exemplo
pt_pt: Exemplo de oficina
ro: Exemplu de atelier
sk: Ukážkový workshop
sv: Exempelverkstad
uk: Зразок семінару
vi: Hội thảo mẫu
zh_hant: 樣品研討會

source: pretix update available
cs: aktualizace pretixu je k dispozici
es: actualización de pretix disponible
fi: pretix-päivitys saatavilla
fr: Mise à jour prétix disponible
he: עדכון pretix זמין
hr: pretix ažuriranje dostupno
id: pembaruan pretix tersedia
ja: [日本語訳] pretix update available
nb_no: Det er tilgjengelig en oppdatering for pretix.
nl: pretix-update beschikbaar
pl: Dostępna aktualizacja pretix
pt_br: atualização do pretix disponível
pt_pt: atualizações pretix disponíveis
ro: actualizare pretix disponibilă
sk: k dispozícii je aktualizácia pretixu
sv: Uppdatering av Pretix är tillgänglig
uk: Доступне оновлення pretix
vi: Cập nhật Pretix có sẵn
zh_hant: pretix 有可用的更新

source: Hi! An update is available for pretix or for one of the plugins you installed in your pretix installation. Please click on the following link for more information: {url} You can always find information on the latest updates on the pretix.eu blog: https://pretix.eu/about/en/blog/ Best, your pretix developers
cs: Ahoj! Je k dispozici aktualizace pro pretix nebo pro jeden z pluginů, které jste nainstalovali do své instalace pretixu. Pro více informací klikněte na následující odkaz: {url} Informace o nejnovějších aktualizacích najdete vždy na blogu pretix.eu: https://pretix.eu/about/en/blog/. S pozdravem, váš vývojový tým pretixu
es: Hola! Una actualización está disponible para pretix o para uno de los plugins que instaló en su instalación de pretix. Por favor, haga clic en el siguiente enlace para obtener más información: {url} Siempre puede encontrar información sobre las últimas actualizaciones en el blog pretix.eu: https://pretix.eu/about/en/blog/ Saludos, sus desarrolladores pretix
fi: Hei! Pretixiin tai johonkin pretix-asennukseesi asentamaasi lisäosaan on saatavilla päivitys. Klikkaa seuraavaa linkkiä saadaksesi lisätietoja: {url} Löydät aina tietoa uusimmista päivityksistä pretix.eu-blogista: https://pretix.eu/about/en/blog/ Terveisin, pretix-kehittäjänne
fr: Salutations ! Une mise à jour est disponible pour pretix ou pour l'un des plugins que vous avez installé dans votre installation pretix. Veuillez cliquer sur le lien suivant pour plus d'informations : {url} Vous trouverez toujours des informations sur les dernières mises à jour sur le blog pretix.eu : https ://pretix.eu/about/en/blog/ Cordialement, vos développeurs pretix
he: שלום! קיים עדכון ל-pretix או לאחד מהתוספים שהתקנת במערכת שלך. אנא לחץ על הקישור הבא למידע נוסף: {url} תוכל תמיד למצוא מידע על העדכונים האחרונים בבלוג pretix.eu: https://pretix.eu/about/en/blog/ בברכה, מפתחי pretix שלך
id: Hai! Pembaruan tersedia untuk pretix atau salah satu plugin yang kamu instal di instalasi pretix kamu. Silakan klik tautan berikut untuk informasi lebih lanjut: {url} Anda selalu dapat menemukan informasi tentang pembaruan terkini di blog pretix.eu: https://pretix.eu/about/en/blog/ Terbaik, pengembang pretix kamu
ja: [日本語訳] Hi! An update is available for pretix or for one of the plugins you installed in your pretix installation. Please click on the following link for more information: {url} You can always find information on the latest updates on the pretix.eu blog: https://pretix.eu/about/en/blog/ Best, your pretix developers
nb_no: Hei! Det er tilgjengelig en oppdatering for pretix eller for en av tilleggene du har installert i pretix-installasjonen din. Klikk på følgende lenke for mer informasjon: {url} Du kan alltid finne informasjon om de siste oppdateringene på pretix.eu-bloggen: https://pretix.eu/about/no/blog/ Beste hilsen, dine pretix-utviklere
nl: Beste klant, Er is een update beschikbaar voor pretix of voor een van de plug-ins die u hebt geïnstalleerd in uw pretix-installatie. Klik op de volgende link voor meer informatie: {url} U kunt altijd informatie over de nieuwste updates vinden op de pretix.eu-blog: https://pretix.eu/about/en/blog/ Met vriendelijke groet, de pretix-ontwikkelaars
pl: Cześć! Dostępna jest aktualizacja pretix lub jednej z wtyczek zainstalowanych w instalacji pretix. Kliknij poniższy link, aby uzyskać więcej informacji: {url} Informacje o najnowszych aktualizacjach można zawsze znaleźć na blogu pretix.eu: https://pretix.eu/about/en/blog/ Pozdrawiamy, programiści pretix
pt_br: Olá! Uma atualização está disponível para o pretix ou para um dos plug-ins instalado. Clique no link a seguir para obter mais informações: {url} Você sempre pode encontrar informações sobre as atualizações mais recentes no blog pretix.eu: https://pretix.eu/about/en/blog/ Atenciosamente, desenvolvedores do pretix
pt_pt: Olá! Uma atualização está disponível para o pretix ou para um dos plugins instalados na sua instalação de pretix. Por favor, clique no seguinte link para mais informações: {url} Pode sempre encontrar informações sobre as últimas atualizações no blog pretix.eu: https://pretix.eu/about/en/blog/ Cumprimentos, os desenvolvedores do pretix
ro: Bună! Este disponibilă o actualizare pentru pretix sau pentru unul dintre plugin-urile pe care le-ați instalat în instalarea pretix. Vă rugăm să faceți clic pe următorul link pentru mai multe informații: {url} Puteți găsi întotdeauna informații despre cele mai recente actualizări pe blogul pretix.eu: https://pretix.eu/about/en/blog/ Cele bune, dezvoltatorii pretix
sk: Ahoj! K dispozícii je aktualizácia pre pretix alebo pre jeden zo zásuvných modulov, ktoré ste nainštalovali do inštalácie pretixu. Pre viac informácií kliknite na nasledujúci odkaz: Na tomto odkaze nájdete: {url} Informácie o najnovších aktualizáciách nájdete vždy na blogu pretix.eu: https://pretix.eu/about/en/blog/. Najlepšie, vaši vývojári pretixu
sv: Hej! En uppdatering är tillgänglig för Pretix eller för något av de tillägg du installerat i din Pretix-installation. Vänligen klicka på följande länk för mer information: {url} Du kan alltid hitta information om de senaste uppdateringarna på Pretix.eu-bloggen: https://pretix.eu/about/en/blog/ Med vänliga hälsningar, dina Pretix-utvecklare
uk: Вітаємо! Доступні оновлення для pretix або для одного із плагінів, які ви встановили під час налаштування pretix. Перейдіть будь ласка за посилання для отримання додаткової інформації. {url} Ви завжди знайдете найновішу інформацію щодо наших оновлень на pretix.eu blog: https://pretix.eu/about/en/blog/ З повагою команда розробників pretix
zh_hant: 你好！ pretix 或你在 pretix 安裝中安裝的插件程式之一有可用的更新。請按下以下連結瞭解更多資訊： {url} 你可以隨時在 pretix.eu 部落格上找到有關最新更新的資訊： https://pretix.eu/about/en/blog/ 最好 您的 Pretix 開發人員

source: The voucher has been sent to {recipient}.
cs: Poukaz byl zaslán {recipient}.
es: El vale de compra ha sido enviado a {recipient}.
fi: Kuponki on lähetetty {recipient}.
fr: Le bon a été envoyé à {recipient}.
he: השובר נשלח ל-{recipient}.
hr: Vaučer je poslan na {recipient}.
id: Voucher telah dikirim ke {recipient}.
ja: [日本語訳] The voucher has been sent to {recipient}.
nl: De voucher is verstuurd naar {recipient}.
pl: Voucher został wysłany do {recipient}.
pt_br: O cupom foi enviado para {recipient}.
pt_pt: O voucher foi enviado para {recipient}.
ro: Voucherul a fost trimis la {recipient}.
sk: Poukaz bol odoslaný {recipient}.
sv: Rabattkoden har skickats till {recipient}.
uk: Ваучер надіслано{recipient}.
zh_hant: 優惠券已發送給 {recipient}.

source: Compute taxes for every line individually
he: חשב מיסים לכל שורה בנפרד
nl: Bereken de belastingen voor elke regel afzonderlijk
pt_br: Computar impostos de cada linha individualmente

source: Compute taxes based on net total
he: חשב מיסים תוך ביסוס על סה"כ נטו
nl: Bereken belastingen op basis van het netto-totaal

source: Compute taxes based on net total with stable gross prices
he: חשב מיסים על סה"כ נטו עם ברוטו יציב
nl: Bereken belastingen op basis van het netto-totaal met stabiele brutoprijzen

source: Allow usage of restricted plugins
cs: Povolené používání omezených rozšíření
es: Permitir el uso de plugins restringidos
fi: Salli rajoitettujen lisäosien käyttö
fr: Autoriser l’utilisation de plugins restreints
he: אפשר שימוש בתוספים מוגבלים
hr: Dopusti korištenje ograničenih dodataka
id: Izinkan penggunaan plugin yang dibatasi
ja: [日本語訳] Allow usage of restricted plugins
nb_no: Permit the utilization of restricted plugins.
nl: Gebruik van beperkte plug-ins toestaan
pl: Pozwól na wykorzystanie ograniczonych wtyczek
pt_br: Permitir o uso de plug-ins restritos
pt_pt: Permitir o uso de plugins restritos
ro: Permiteți utilizarea de plugin-uri restricționate
sk: Povolenie používania obmedzených zásuvných modulov
sv: Tillåt användning av begränsade plugins
uk: Дозволити використання обмежених плагінів
vi: Cho phép sử dụng các plugin bị hạn chế
zh_hant: 允許使用有限度的插件程式

source: Allow customers to create accounts
cs: Povolit zákazníkům vytvářet účty
es: Permitir a los clientes crear cuenta
fi: Salli asiakkaiden luoda tilejä
fr: Autoriser les clients à créer des comptes
he: אפשר ללקוחות ליצור חשבונות
hr: Dopusti kupcima stvaranje računa
id: Izinkan pelanggan membuat akun
ja: [日本語訳] Allow customers to create accounts
nb_no: Tillat kunder å opprette kontoer.
nl: Laat klanten accounts aanmaken
pl: Pozwól klientom na tworzenie kont
pt_br: Permitir que os clientes criem contas
pt_pt: Permitir que os clientes criem contas
ro: Permiteți clienților să-și creeze conturi
sk: Umožniť zákazníkom vytvárať účty
sv: Tillåt kunder att skapa konton
uk: Дозволити клієнтам створювати облікові записи
vi: Cho phép khách hàng tạo tài khoản
zh_hant: 允許客戶建立帳戶
