Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This installation of pretix has installed plugins which are available freely under a non-copyleft license (Apache License, MIT License, BSD license, …).
cs: V této instalaci pretixu jsou nainstalovány zásuvné moduly, které jsou volně dostupné pod licencí, která není copyleftová (Apache licence, MIT licence, BSD licence, ...).
es: Esta instalación de pretix tiene complementos instalados que están disponibles gratuitamente bajo una licencia sin copyleft (licencia Apache, licencia MIT, licencia BSD,…).
fr: Cette installation de pretix a installé des plugins qui sont disponibles gratuitement sous une licence non-copyleft (Licence Apache, Licence MIT, Licence BSD, ...).
he: ההתקנה הזו של pretix כוללת תוספים חינמיים שזמינים ברישיון לא קופילפט (Apache License, MIT License, BSD, ...).
id: Instalasi pretix ini telah menginstal plugin yang tersedia secara bebas di bawah lisensi non-copyleft (Lisensi Apache, Lisensi MIT, lisensi BSD,…).
ja: [日本語訳] This installation of pretix has installed plugins which are available freely under a non-copyleft license (Apache License, MIT License, BSD license, …).
nb_no: Denne installasjonen av pretix har installert tilleggsprogrammer som er tilgjengelige fritt under en ikke-copyleft lisens (Apache License, MIT License, BSD lisens, ...).
nl: Deze installatie van pretix heeft plug-ins geïnstalleerd die vrij beschikbaar zijn onder een niet-copyleft-licentie (Apache-licentie, MIT-licentie, BSD-licentie, …).
pl: Ta instalacja pretix ma zainstalowane wtyczki, które są dostępne bezpłatnie na licencji innej niż copyleft (licencja Apache, licencja MIT, licencja BSD, ...).
pt_br: Esta instalação do pretix instalou plugins que estão disponíveis gratuitamente sob uma licença não-copyleft (Licença Apache, Licença MIT, licença BSD,...).
pt_pt: Esta instalação do Pretix instalou plug-ins que estão disponíveis livremente sob uma licença não copyleft (Apache License, MIT License, BSD license, …).
ro: Această instalare a pretix are instalate plugin-uri care sunt disponibile în mod liber sub o licență non-copyleft (Apache License, MIT License, BSD license, ...).
sk: Táto inštalácia pretixu má nainštalované zásuvné moduly, ktoré sú voľne dostupné pod licenciou, ktorá nie je copyleftová (Apache License, MIT License, BSD License, ...).
sv: Denna installation av pretix har installerat plugins som är tillgängliga fritt under en icke-copyleft-licens (Apache License, MIT License, BSD license, etc.).
uk: Ця інсталяція pretix має встановлені плагіни, які вільно доступні за ліцензією без права авторського права (ліцензія Apache, ліцензія MIT, ліцензія BSD, …).
vi: Việc cài đặt Pretix này đã cài đặt các plugin có sẵn tự do theo giấy phép không phải là bản sao (Giấy phép Apache, Giấy phép MIT, Giấy phép BSD, Mạnh).
zh_hant: pretix的安裝程式安裝插件程式，這些外掛程式可以在非copyleft許可證（Apache許可證，MIT許可證，BSD許可證等）下免費獲得。

source: This installation of pretix has installed plugins which are available freely under a license with strong copyleft (GPL, AGPL, …).
cs: V této instalaci pretixu jsou nainstalovány zásuvné moduly, které jsou volně dostupné pod licencí se silným copyleftem (GPL, AGPL, ...).
es: Esta instalación de pretix tiene complementos instalados que están disponibles gratuitamente bajo una licencia con copyleft fuerte (GPL, AGPL,…).
fr: Cette installation de pretix a installé des plugins qui sont disponibles gratuitement sous une licence avec copyleft fort (GPL, AGPL, ...).
he: ההתקנה הזו של pretix כוללת תוספים חינמיים שזמינים ברישיון קופילפט מחמיר (GPL, AGPL, ...).
id: Instalasi pretix ini telah menginstal plugin yang tersedia secara bebas di bawah lisensi dengan copyleft yang kuat (GPL, AGPL,…).
ja: [日本語訳] This installation of pretix has installed plugins which are available freely under a license with strong copyleft (GPL, AGPL, …).
nb_no: Denne installasjonen av pretix har installert tilleggsprogrammer som er tilgjengelige fritt under en lisens med sterk kopyleft (GPL, AGPL, ...).
nl: Deze installatie van pretix heeft plug-ins geïnstalleerd die vrij beschikbaar zijn onder een licentie met sterke copyleft-voorwaarden (GPL, AGPL, …).
pl: Ta instalacja pretix ma zainstalowane wtyczki, które są dostępne bezpłatnie na licencji z silnym copyleft (GPL, AGPL, ...).
pt_br: Esta instalação do pretix instalou plugins que estão disponíveis gratuitamente sob uma licença com copyleft forte (GPL, AGPL,...).
pt_pt: Esta instalação do Pretix instalou plug -ins que estão disponíveis livremente sob uma licença com o forte copyleft (GPL, AGPL,…).
ro: Această instalare a pretix are instalate plugin-uri care sunt disponibile în mod liber sub o licență cu copyleft puternic (GPL, AGPL, ...).
sk: Táto inštalácia pretixu má nainštalované zásuvné moduly, ktoré sú voľne dostupné pod licenciou so silným copyleftom (GPL, AGPL, ...).
sv: Denna installation av pretix har installerat plugins som är tillgängliga fritt under en licens med stark copyleft (GPL, AGPL, etc.).
vi: Việc cài đặt Pretix này đã cài đặt các plugin có sẵn tự do theo giấy phép với copyleft mạnh (GPL, AGPL, Hồi).
zh_hant: pretix的這個安裝已經安裝插件程式，這些外掛程式可以在具有強大copyleft（GPL，AGPL,...）的許可證下免費獲得。

source: This installation of pretix has installed plugins which have been created internally or obtained under a proprietary license by a third party.
cs: V této instalaci aplikace pretix jsou nainstalovány zásuvné moduly, které byly vytvořeny interně nebo získány na základě proprietární licence třetí stranou.
es: Esta instalación de pretix ha instalado complementos que han sido creados internamente u obtenidos bajo una licencia patentada por un tercero.
fr: Cette installation de pretix a installé des plugins qui ont été créés en interne ou obtenus sous une licence propriétaire par un tiers.
he: ההתקנה הזו של pretix כוללת תוספים שנוצרו פנימית או נרכשו מרישיון קנייני מצד שלישי.
id: Instalasi pretix ini telah menginstal plugin yang dibuat secara internal atau diperoleh di bawah lisensi kepemilikan oleh pihak ketiga.
ja: [日本語訳] This installation of pretix has installed plugins which have been created internally or obtained under a proprietary license by a third party.
nb_no: Denne installasjonen av pretix har installert tilleggsprogrammer som er blitt opprettet internt eller er blitt anskaffet under en proprietær lisens fra en tredjepart.
nl: Deze installatie van pretix heeft plug-ins geïnstalleerd die intern zijn gemaakt of onder een eigen licentie van een derde partij zijn verkregen.
pl: Ta instalacja pretix ma zainstalowane wtyczki, które zostały utworzone wewnętrznie lub uzyskane na podstawie zastrzeżonej licencji przez stronę trzecią.
pt_br: Esta instalação do pretix instalou plugins que foram criados internamente ou obtidos sob uma licença proprietária de terceiros.
pt_pt: Esta instalação do Pretix instalou plug -ins que foram criados internamente ou obtidos sob uma licença proprietária por terceiros.
ro: În această instalare a pretix au fost instalate plugin-uri care au fost create intern sau obținute în baza unei licențe de proprietate de către o terță parte.
sk: Táto inštalácia aplikácie pretix má nainštalované zásuvné moduly, ktoré boli vytvorené interne alebo získané na základe vlastnej licencie treťou stranou.
sv: Denna installation av pretix har installerat plugins som har skapats internt eller förvärvats under en proprietär licens av en tredje part.
uk: У цій інсталяції pretix були встановлені плагіни, які були створені внутрішньо або отримані за власною ліцензією третьою стороною.
vi: Việc cài đặt Pretix này đã cài đặt các plugin đã được tạo nội bộ hoặc có được theo giấy phép độc quyền của bên thứ ba.
zh_hant: 此次安裝的 pretix 已安裝內部創建或由第三方根據專有許可獲得的插件。

source: This installation of pretix has installed pretix Enterprise plugins with a valid license.
cs: Tato instalace pretixu má nainstalované zásuvné moduly pretix Enterprise s platnou licencí.
es: Esta instalación de pretix ha instalado complementos de pretix Enterprise con una licencia válida.
fr: Cette installation de pretix a installé des plugins pretix Enterprise avec une licence valide.
he: ההתקנה הזו של pretix כוללת תוספי Pretix Enterprise עם רישיון תקף.
id: Instalasi pretix ini telah menginstal plugin pretix Enterprise dengan lisensi yang valid.
ja: [日本語訳] This installation of pretix has installed pretix Enterprise plugins with a valid license.
nb_no: Denne installasjonen av pretix har installert pretix Enterprise-plugins med en gyldig lisens.
nl: Deze installatie van pretix heeft pretix Enterprise-plug-ins geïnstalleerd met een geldige licentie.
pl: Ta instalacja pretix ma zainstalowane wtyczki pretix Enterprise z ważną licencją.
pt_br: Esta instalação do pretix instalou os plug-ins do pretix Enterprise com uma licença válida.
pt_pt: Esta instalação do Pretix instalou o Pretix Enterprise Plugins com uma licença válida.
ro: Această instalare a pretix a instalat plugin-urile pretix Enterprise cu o licență validă.
sk: Táto inštalácia pretixu má nainštalované zásuvné moduly pretix Enterprise s platnou licenciou.
sv: Denna installation av pretix har installerat pretix Enterprise-plugins med en giltig licens.
uk: Ця інсталяція pretix встановила плагіни pretix Enterprise з дійсною ліцензією.
vi: Việc cài đặt Pretix này đã cài đặt các plugin Pretix Enterprise với giấy phép hợp lệ.
zh_hant: 此本次安裝的 pretix 已安裝具有有效授權的 pretix Enterprise 插件程式。

source: Footer: "powered by" name (optional)
cs: Zápatí: "powered by" název (nepovinné)
es: Pie de página: nombre "impulsado por" (opcional)
fr: Pied de page : nom « powered by » (facultatif)
he: פוטר: שם "מופעל על ידי" (אופציונלי)
hr: Podnožje: "powered by" naziv (neobavezno)
id: Footer: nama "didukung oleh" (opsional)
ja: [日本語訳] Footer: "powered by" name (optional)
nb_no: Bunntekst: Navnet på "powered by" (valgfritt)
nl: Footer: "mogelijk gemaakt door"-naam (optioneel)
pl: Stopka: "powered by" (opcjonalnie)
pt_br: Rodapé: nome "powered by" (opcional)
pt_pt: Footer: "Powered By" Name (Opcional)
ro: Footer: "powered by" nume (opțional)
sk: Pätička: "powered by" názov (voliteľné)
sv: Sidfot: "drivs av" namn (valfritt)
uk: Нижній колонтитул: Назва "Під управлінням" (опціонально)
vi: Footer: "Được cung cấp bởi " Tên (Tùy chọn)
zh_hant: 頁面腳註：「動能源自」名稱（可選）

source: If you want the "powered by" message in the page footer to include the name of your company or organization (if you made any changes to pretix), set the name here.
cs: Pokud chcete, aby zpráva "powered by" v zápatí stránky obsahovala název vaší společnosti nebo organizace (pokud jste v systému pretix provedli nějaké změny), nastavte tento název zde.
es: Si desea que el mensaje "Desarrollado por" en el pie de página incluya el nombre de su empresa u organización (si realizó algún cambio en el pretix), establezca el nombre aquí.
fr: Si vous souhaitez que le message « propulsé par » dans le pied de page inclue le nom de votre société ou organisation (si vous avez apporté des modifications à pretix), définissez le nom ici.
he: אם תרצה שההודעה "מופעל על ידי" בפוטר הדף תכלול את שם החברה או הארגון שלך (אם ערכת את pretix), הזן כאן את השם.
id: Jika kamu ingin pesan "diberdayakan oleh" di footer halaman menyertakan nama perusahaan atau organisasi kamu (jika kamu membuat perubahan apa pun pada pretix), tetapkan namanya di sini.
ja: [日本語訳] If you want the "powered by" message in the page footer to include the name of your company or organization (if you made any changes to pretix), set the name here.
nb_no: Hvis du ønsker at "powered by" meldingen i sidefoten skal inkludere navnet på ditt selskap eller organisasjon (hvis du har gjort endringer i pretix), kan du angi navnet her.
nl: Als u wilt dat de "mogelijk gemaakt door"-melding in de footer van elke pagina uw bedrijfsnaam vermeldt, kunt u hier de naam instellen.
pl: Jeśli chcesz, aby komunikat "powered by" w stopce strony zawierał nazwę Twojej firmy lub organizacji (jeśli dokonałeś zmian w Pretix), ustaw nazwę tutaj.
pt_br: Se você quiser que a mensagem "powered by" no rodapé da página inclua o nome da sua empresa ou organização (se você fez alguma alteração no pretix), defina o nome aqui.
pt_pt: Se você deseja a mensagem "Powered by" no rodapé da página para incluir o nome da sua empresa ou organização (se você fez alguma alteração no pretix), defina o nome aqui.
ro: Dacă doriți ca mesajul "powered by" din subsolul paginii să includă numele companiei sau organizației dumneavoastră (dacă ați făcut modificări în pretix), setați numele aici.
sk: Ak chcete, aby správa "powered by" v pätičke stránky obsahovala názov vašej spoločnosti alebo organizácie (ak ste v systéme pretix vykonali nejaké zmeny), nastavte ho tu.
sv: Om du vill inkludera namnet på ditt företag eller organisation i meddelandet "drivs av" i sidfoten (om du har gjort några ändringar i pretix), ange namnet här.
uk: Якщо Ви бажаєте, щоб повідомлення "Під управлінням" внизу сторінки вміщало назву Вашої компанії чи організації (якщо Ви бажаєте внести будь-які зміни до pretix), то вкажіть назву тут.
vi: Nếu bạn muốn thông báo "được cung cấp bởi " trong chân trang để bao gồm tên của công ty hoặc tổ chức của bạn (nếu bạn thực hiện bất kỳ thay đổi nào đối với Pretix), hãy đặt tên ở đây.
zh_hant: 如果你希望頁面頁腳中的「動力來源」消息包含你的公司或組織的名稱（如果你對 pretix 進行任何更改），請在此處設定名稱。

source: Link for powered by name
cs: Odkaz pro název powered by
es: Enlace para impulsado por nombre de su empresa
fr: Lien pour propulsé par nom
he: קישור לשם מופעל על ידי
hr: Poveznica za "powered by" ime
id: Tautan untuk diberdayakan berdasarkan nama
ja: [日本語訳] Link for powered by name
nb_no: Lenke for "Powered by" navn
nl: Link voor "mogelijk gemaakt door"-naam
pl: Link do nazwy serwisu na którym strona jest oparta
pt_br: Link para powered by
pt_pt: Link para alimentado pelo nome
ro: Legătură pentru alimentat după nume
sk: Prepojenie na napájanie podľa názvu
sv: Länk för "drivs av" namn
uk: Посилання до назви під управлінням
vi: Liên kết để được cung cấp bởi tên
zh_hant: 按名稱提供支援的連結

source: If you used the previous option, you can set an URL to link to in the footer.
cs: Pokud jste použili předchozí možnost, můžete nastavit adresu URL, na kterou se má odkazovat v zápatí.
es: Si utilizó la opción anterior, puede configurar una URL para vincular en el pie de página.
fr: Si vous avez utilisé l’option précédente, vous pouvez définir une URL vers laquelle créer un lien dans le pied de page.
he: אם השתמשת באפשרות הקודמת, תוכל להזין כאן את כתובת ה-URL לקישור בפוטר.
id: Jika kamu menggunakan opsi sebelumnya, kamu dapat mengatur URL untuk ditautkan di footer.
ja: [日本語訳] If you used the previous option, you can set an URL to link to in the footer.
nb_no: Hvis du brukte forrige alternativ, kan du angi en URL som skal lenkes til i bunnteksten.
nl: Als u bij de vorige optie een naam hebt ingevuld, kunt u hier een URL instellen om deze in de footer op te nemen.
pl: Jeśli skorzystałeś z poprzedniej opcji, możesz ustawić adres URL, do którego ma prowadzić link w stopce.
pt_br: Se você usou a opção anterior, pode definir um URL para vincular no rodapé.
pt_pt: Se você usou a opção anterior, pode definir um URL para vincular no rodapé.
ro: Dacă ați utilizat opțiunea anterioară, puteți seta o adresă URL către care să creați un link în subsol.
sk: Ak ste použili predchádzajúcu možnosť, môžete nastaviť adresu URL, na ktorú sa má odkazovať v pätičke.
sv: Om du använde föregående alternativ kan du ange en URL att länka till i sidfoten.
uk: Якщо ви використовували попередній варіант, ви можете встановити URL-адресу для посилання в нижньому колонтитулі.
vi: Nếu bạn sử dụng tùy chọn trước đó, bạn có thể đặt URL để liên kết đến chân trang.
zh_hant: 如果使用上一個選項，則可以在頁面腳註中設定要連結到的URL。

source: Source code instructions
cs: Instrukce ke zdrojovému kódu
es: Instrucciones sobre el código fuente
fr: Instructions relatives au code source
he: הוראות קוד מקור
hr: Upute za izvorni kod
id: Petunjuk kode sumber
ja: [日本語訳] Source code instructions
nb_no: Instruksjoner for kildekode
nl: Broncode-instructies
pl: Instrukcje dotyczące kodu źródłowego
pt_br: Instruções do código-fonte
pt_pt: Instruções de código -fonte
ro: Instrucțiuni privind codul sursă
sk: Pokyny pre zdrojový kód
sv: Instruktioner för källkod
uk: Інструкції з вихідного коду
vi: Hướng dẫn mã nguồn
zh_hant: 原始來源程式碼說明

source: If you use pretix under AGPLv3 terms, describe exactly how to download the current source code of the site including all modifications and installed plugins. This will be publicly available. Make sure to keep it up to date!
cs: Pokud používáte pretix pod podmínkami AGPLv3, popište přesně, jak stáhnout aktuální zdrojový kód webu včetně všech modifikací a nainstalovaných zásuvných modulů. Ten bude veřejně dostupný. Ujistěte se, že je neustále aktualizován!
es: Si utiliza pretix bajo los términos AGPLv3, describa exactamente cómo descargar el código fuente actual del sitio, incluidas todas las modificaciones y complementos instalados. Esto estará disponible públicamente. ¡Asegúrate de mantenerlo actualizado!
fr: Si vous utilisez pretix sous les termes AGPLv3, décrivez exactement comment télécharger le code source actuel du site, y compris toutes les modifications et les plugins installés. Cela sera accessible au public. Assurez-vous de le tenir à jour !
he: אם אתה משתמש ב-pretix לפי תנאי AGPLv3, פרט במדויק כיצד ניתן להוריד את קוד המקור הנוכחי של האתר כולל כל השינויים והתוספים המותקנים. מידע זה יהיה זמין לציבור. ודא לעדכן אותו בהתאם!
id: Jika kamu menggunakan pretix berdasarkan ketentuan AGPLv3, jelaskan dengan tepat cara mengunduh kode sumber situs saat ini termasuk semua modifikasi dan plugin yang diinstal. Ini akan tersedia untuk umum. Pastikan untuk selalu memperbaruinya!
ja: [日本語訳] If you use pretix under AGPLv3 terms, describe exactly how to download the current source code of the site including all modifications and installed plugins. This will be publicly available. Make sure to keep it up to date!
nb_no: If you are utilizing pretix under the terms of AGPLv3, please provide a detailed description of the process to download the latest source code of the website, including any modifications and installed plugins. This information should be made publicly accessible, and it is important to ensure that it remains up to date.
nl: Als u pretix onder de AGPLv3-voorwaarden gebruikt, beschrijf dan hier hoe de huidige broncode van de site te downloaden is, inclusief alle aanpassingen en geïnstalleerde plug-ins. Deze informatie zal publiek beschikbaar zijn. Zorg ervoor dat deze informatie bijgewerkt blijft!
pl: Jeśli używasz pretix na warunkach AGPLv3, opisz dokładnie, jak pobrać aktualny kod źródłowy witryny, w tym wszystkie modyfikacje i zainstalowane wtyczki. Będzie on publicznie dostępny. Upewnij się, że jest on aktualny!
pt_br: Se você usar o pretix sob os termos da AGPLv3, descreva exatamente como baixar o código-fonte atual do site, incluindo todas as modificações e plug-ins instalados. Isso estará disponível publicamente. Certifique-se de mantê-lo atualizado!
pt_pt: Se você usar o pretix nos termos do AGPLV3, descreva exatamente como baixar o código fonte atual do site, incluindo todas as modificações e plugins instalados. Isso estará disponível publicamente. Certifique -se de mantê -lo atualizado!
ro: Dacă folosiți pretix în termenii AGPLv3, descrieți exact cum se poate descărca codul sursă actual al site-ului, inclusiv toate modificările și plugin-urile instalate. Acesta va fi disponibil publicului. Asigurați-vă că îl mențineți actualizat!
sk: Ak používate pretix pod podmienkami AGPLv3, presne popíšte, ako stiahnuť aktuálny zdrojový kód stránky vrátane všetkých úprav a nainštalovaných zásuvných modulov. Ten bude verejne dostupný. Uistite sa, že ho udržiavate aktuálny!
sv: Om du använder pretix under AGPLv3-villkor, beskriv exakt hur du laddar ner den aktuella källkoden för webbplatsen inklusive alla modifieringar och installerade plugins. Detta kommer att vara allmänt tillgängligt. Se till att hålla den uppdaterad!
vi: Nếu bạn sử dụng Pretix theo thuật ngữ AGPLV3, hãy mô tả chính xác cách tải xuống mã nguồn hiện tại của trang web bao gồm tất cả các sửa đổi và các plugin được cài đặt.
zh_hant: 如果你在 AGPLv3 術語下使用 pretix，請準確描述如何下載網站的當前原始程式碼，包括所有修改和已安裝的插件程式。這將公開提供。請確保保持最新！

source: Products in this category are regular products displayed on the front page.
cs: Produkty v této kategorii jsou běžné produkty zobrazené na úvodní straně.
es: Los productos de esta categoría son productos estándares que se muestran en la página principal.
he: מוצרים בקטגוריה זו הם מוצרים רגילים שמוצגים בעמוד הראשי.
ja: [日本語訳] Products in this category are regular products displayed on the front page.
nl: Producten in deze categorie zijn reguliere producten die op de voorpagina weergegeven worden.
pl: Produkty w tej kategorii to zwykłe produkty wyświetlane na stronie głównej.
pt_br: Os produtos desta categoria são produtos regulares exibidos na primeira página.
pt_pt: Os produtos nesta categoria são produtos adicionais
vi: Sản phẩm trong danh mục này là các sản phẩm thường xuyên được hiển thị trên trang nhất.
zh_hant: 該類目下的產品為首頁所展示的常規產品。

source: Add-on product category
es: Categoría de productos adicionales
fi: Lisätuote luokat
he: קטגוריית מוצרי הרחבה
hr: Kategorija dodatnog proizvoda
ja: [日本語訳] Add-on product category
nl: Add-on-productcategorie
pl: Kategoria produktu dodatkowego
pt_br: Categoria de produto complemento
vi: Danh mục sản phẩm bổ sung
zh_hant: 附加產品類別

source: Products in this category are add-on products and can only be bought as add-ons.
cs: Produkty v této kategorii jsou doplňkové a jdou zakoupit pouze jako doplňkové.
es: Los productos de esta categoría son complementos y sólo pueden comprarse como tales.
he: מוצרים בקטגוריה זו הם תוספים וניתן לרכוש אותם רק כתוספת.
ja: [日本語訳] Products in this category are add-on products and can only be bought as add-ons.
nl: Producten in deze categorie zijn add-on-producten en kunnen alleen als add-ons besteld worden.
pl: Produkty w tej kategorii są produktami dodatkowymi i można je kupić wyłącznie jako dodatki.
pt_br: Os produtos nesta categoria são produtos complementares e só podem ser comprados como complementos.
pt_pt: Os produtos desta categoria são produtos adicionais e só podem ser comprados como adicionais.
vi: Sản phẩm trong danh mục này là các sản phẩm bổ sung và chỉ có thể được mua dưới dạng tiện ích bổ sung.
zh_hant: 此類別中的產品為附加產品，僅可作為附加產品購買。

source: Products in this category are regular products, but are only shown in the cross-selling step, according to the configuration below.
es: Los productos de esta categoría son productos normales, pero sólo se muestran en el paso de venta cruzada, según la configuración que se indica a continuación.
he: מוצרים בקטגוריה זו הם מוצרים רגילים, אך מוצגים רק בשלב המכירה הצולבת, לפי ההגדרה למטה.
ja: [日本語訳] Products in this category are regular products, but are only shown in the cross-selling step, according to the configuration below.
nl: Producten in deze categorie zijn reguliere producten, maar worden – volgens onderstaande voorwaarde – alleen getoond in de cross-selling-stap.
pl: Produkty w tej kategorii to zwykłe produkty, ale są wyświetlane tylko na etapie sprzedaży krzyżowej, zgodnie z konfiguracją poniżej.
pt_br: Produtos desta categoria são produtos regulares, mas exibidos apenas na etapa de venda cruzada, de acordo com a configuração abaixo.
vi: Sản phẩm trong danh mục này là các sản phẩm thông thường, nhưng chỉ được hiển thị trong bước bán chéo, theo cấu hình dưới đây.
zh_hant: 此類目下的產品為常規產品，但僅在交叉銷售步驟中顯示，具體配置如下。
