Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: To start selling tickets, you need to create products or quotas. The fastest way to create this is to use our setup tool.
es: Para empezar a vender entradas, es necesario crear productos o cuotas. La manera más rápida de crear esto es usar nuestra herramienta de configuración.
fr: Pour commencer à vendre des billets, vous devez créer des produits ou des quotas. La façon la plus rapide de créer ceci est d'utiliser notre outil de configuration.
he: כדי להתחיל למכור כרטיסים, עליך ליצור מוצרים או מכסות. הדרך המהירה ביותר היא להשתמש בכלי ההגדרה שלנו.
id: Untuk mulai menjual tiket, kamu perlu membuat produk atau kuota. Cara tercepat untuk membuatnya adalah dengan menggunakan alat pengaturan kami.
ja: [日本語訳] To start selling tickets, you need to create products or quotas. The fastest way to create this is to use our setup tool.
nb_no: For å begynne å selge billetter, må du opprette produkter eller kvoter. Den raskeste måten å gjøre dette på er å bruke verktøyet vårt for oppsett.
nl: Om te beginnen met tickets verkopen moet u producten of quota aanmaken. De snelste manier om dit te doen is met onze instelhulp.
pl: Aby rozpocząć sprzedaż biletów, należy utworzyć produkty lub pule. Najszybszym sposobem na ich utworzenie jest skorzystanie z naszego narzędzia konfiguracyjnego.
pt_br: Para começar a vender ingressos, você precisa criar produtos ou cotas. A maneira mais rápida de começar é utilizando nossa ferramenta de configuração.
pt_pt: Para começar a vender bilhetes, precisa de criar produtos ou quotas. A forma mais rápida de criar isto é usar a nossa ferramenta de configuração.
ro: Pentru a începe să vindeți bilete, trebuie să creați produse sau cote. Cel mai rapid mod de a crea acest lucru este să utilizați instrumentul nostru de configurare.
sv: För att börja sälja biljetter måste du skapa produkter eller kvoter. Det snabbaste sättet att göra detta är att använda vårt installationsverktyg.
vi: Để bắt đầu bán vé, bạn cần tạo sản phẩm hoặc hạn ngạch.
zh_hant: 要開始銷售門票，你需要建立商品或額度。建立此目的的最快方法是使用我們的設定工具。

source: Set up event
es: Configurar evento
fr: Configurer l’événement
he: הגדר אירוע
hr: Postavi događaj
id: Siapkan acara
ja: [日本語訳] Set up event
nb_no: Sett opp arrangementet.
nl: Stel evenement in
pl: Skonfiguruj wydarzenie
pt_br: Configurar evento
pt_pt: Configurar o evento
ro: Configurați evenimentul
sk: Nastavenie podujatia
sv: Konfigurera evenemang
vi: Thiết lập sự kiện
zh_hant: 設定事件

source: Sale over
cs: Prodej skončil
es: Venta finalizada
fi: Myynti päättynyt
fr: Vente terminée
he: המכירה הסתיימה
hr: Prodaja završena
id: Pemesanan berakhir
ja: [日本語訳] Sale over
nb_no: Salg avsluttet
nl: Verkoop afgelopen
pl: Sprzedaż zakończona
pt_br: Vendas encerradas
pt_pt: Venda terminou
ro: Vânzarea s-a încheiat
sk: Predaj skončil
sv: Försäljning är avslutad
vi: Bán qua
zh_hant: 銷售結束

source: Soon
cs: Brzy
es: Pronto
fr: Bientôt
he: בקרוב
hr: Uskoro
id: Segera
ja: [日本語訳] Soon
nb_no: Snart
nl: Binnenkort
pl: Wkrótce
pt_br: Em breve
pt_pt: Em breve
ro: În curând
sk: Čoskoro
sv: Snart
vi: Sớm thôi
zh_hant: 很快地

source: {num} order
cs: {num} objednávka
es: {num} pedido
fr: {num} commande
he: {num} הזמנה
id: {num} pesanan
nb_no: {num} bestilling
nl: {num} bestelling
pl: {num} zamówienie
pt_br: {num} pedido
pt_pt: {num} pedido
ro: {num} comandă
sv: {num} bokning
zh_hant: {num}訂單

source: The sync job has been set to run as soon as possible.
nl: De synchronisatieopdracht is ingesteld om zo snel mogelijk te worden uitgevoerd.

source: The sync job could not be found. It may have been processed in the meantime.
nl: De synchronisatietaak kan niet worden gevonden. Mogelijk is deze inmiddels verwerkt.

source: The sync job is already in progress.
nl: De synchronisatietaak loopt al.

source: The sync job has been canceled.
nl: De synchronisatietaak is geannuleerd.

source: The selected jobs have been set to run as soon as possible.
nl: De geselecteerde taken worden zo snel mogelijk uitgevoerd.

source: The selected jobs have been canceled.
nl: De geselecteerde taken zijn geannuleerd.

source: The requested discount does not exist.
cs: Požadovaná sleva neexistuje.
es: El descuento solicitado no existe.
fi: Pyydettyä alennusta ei ole olemassa.
fr: La remise demandée n’existe pas.
he: ההנחה המבוקשת אינה קיימת.
hr: Traženi popust ne postoji.
id: Diskon yang diminta tidak ada.
ja: [日本語訳] The requested discount does not exist.
nb_no: Den forespurte rabatten eksisterer ikke.
nl: De gevraagde korting bestaat niet.
pl: Żądany rabat nie istnieje.
pt_br: O desconto solicitado não existe.
pt_pt: O desconto solicitado não existe.
sk: Požadovaná zľava neexistuje.
sv: Den begärda rabatten finns inte.
vi: Giảm giá được yêu cầu không tồn tại.
zh_hant: 請求的折扣不存在。

source: The selected discount has been deleted.
cs: Vybraná sleva byla smazána.
es: El descuento seleccionado ha sido eliminado.
fi: Valittu alennus on poistettu.
fr: La réduction sélectionnée a été supprimée.
he: ההנחה שנבחרה נמחקה.
hr: Odabrani popust je izbrisan.
id: Diskon yang dipilih telah dihapus.
ja: [日本語訳] The selected discount has been deleted.
nb_no: Den valgte rabatten har blitt slettet.
nl: De geselecteerde korting is verwijderd.
pl: Wybrany rabat został usunięty.
pt_br: O desconto selecionado foi excluído.
pt_pt: O desconto selecionado foi excluído.
sk: Vybraná zľava bola vymazaná.
sv: Den valda rabatten har blivit raderad.
vi: Giảm giá được chọn đã bị xóa.
zh_hant: 所選折扣已刪除。

source: The selected discount has been deactivated.
cs: Vybraná sleva byla deaktivována.
es: El descuento seleccionado ha sido desactivado.
fi: Valittu alennus on poistettu käytöstä.
fr: La réduction sélectionnée a été désactivée.
he: ההנחה שנבחרה הפכה ללא פעילה.
hr: Odabrani popust je deaktiviran.
id: Diskon yang dipilih telah dinonaktifkan.
ja: [日本語訳] The selected discount has been deactivated.
nb_no: Den valgte rabatten har blitt deaktivert.
nl: De geselecteerde korting is uitgeschakeld.
pl: Wybrany rabat został dezaktywowany.
pt_br: O desconto selecionado foi desativado.
pt_pt: O desconto selecionado foi desativado.
sk: Vybraná zľava bola deaktivovaná.
sv: Den valda rabatten har inaktiverats.
vi: Giảm giá được chọn đã bị vô hiệu hóa.
zh_hant: 所選折扣已停用。

source: The new discount has been created.
cs: Nová sleva byla vytvořena.
es: Se ha creado el nuevo descuento.
fi: Uusi alennus on luotu.
fr: La nouvelle remise a été créée.
he: ההנחה החדשה נוצרה.
hr: Novi popust je kreiran.
id: Diskon baru telah dibuat.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De nieuwe korting is aangemaakt.
pl: Nowy rabat został utworzony.
pt_br: O novo desconto foi criado.
pt_pt: O novo desconto foi criado.
sk: Bola vytvorená nová zľava.
sv: Den nya rabatten har skapats.
vi: Giảm giá mới đã được tạo ra.
zh_hant: 新的折扣已建立。

source: The order of discounts has been updated.
es: Se ha actualizado el orden de descuentos.
fi: Alennusten järjestystä on päivitetty.
fr: La liste des remises a été mise à jour.
he: סדר ההנחות עודכן.
hr: Redoslijed popusta je ažuriran.
id: Urutan diskon telah diperbarui.
ja: [日本語訳] The order of discounts has been updated.
nb_no: Dine endringer er lagret.
nl: De volgorde van kortingen is bijgewerkt.
pl: Kolejność rabatów została zaktualizowana.
pt_br: A ordem dos descontos foi atualizada.
pt_pt: A ordem dos descontos foi atualizada.
ro: Ordinea reducerilor a fost actualizată.
sk: Poradie zliav bolo aktualizované.
sv: Ordningen på rabatterna har uppdaterats.
vi: Thứ tự giảm giá đã được cập nhật.
zh_hant: 折扣順序已更新。

source: Some of the provided object ids are invalid.
es: Algunos de los identificadores de objetos proporcionados no son válidos.
fr: Certains des identifiants d'objets fournis ne sont pas valides.
he: חלק מהמספרים שסופקו אינם תקינים.
hr: Neki od navedenih ID-ova objekata su nevažeći.
id: Beberapa id objek yang diberikan tidak valid.
ja: [日本語訳] Some of the provided object ids are invalid.
nb_no: Noen av de oppgitte objekt-ID-ene er ugyldige.
nl: Sommige van de opgegeven object-ID's zijn ongeldig.
pl: Niektóre z podanych identyfikatorów obiektów są nieprawidłowe.
pt_pt: Alguns dos IDs de objeto fornecidos são inválidos.
sk: Niektoré zo zadaných identifikátorov objektov sú neplatné.
sv: Några av de angivna objekt-ID:n är ogiltiga.
vi: Một số ID đối tượng được cung cấp không hợp lệ.
zh_hant: 提供的某些物件ID無效。

source: Not all discounts have been selected.
es: No se han seleccionado todos los descuentos.
fi: Kaikkia alennuksia ei ole valittu.
fr: Toutes les réductions n’ont pas été sélectionnées.
he: לא כל ההנחות נבחרו.
hr: Nisu svi popusti odabrani.
id: Tidak semua diskon dipilih.
ja: [日本語訳] Not all discounts have been selected.
nb_no: Dine endringer er lagret.
nl: Niet alle kortingen zijn geselecteerd.
pl: Nie wszystkie rabaty zostały wybrane.
pt_br: Nem todos os descontos foram selecionados.
pt_pt: Nem todos os descontos foram selecionados.
sk: Nie všetky zľavy boli vybrané.
sv: Inte alla rabatter har valts ut.
vi: Không phải tất cả các giảm giá đã được chọn.
zh_hant: 並非所有折扣都已選擇。

source: You do not have sufficient permission to enable plugins that need to be enabled for the entire organizer account.
nl: U hebt niet voldoende rechten om plug-ins in te schakelen die voor het hele organisatoraccount moeten worden ingeschakeld.
pt_br: Você não possui permissão suficiente para habilitar plugins que precisam ser habilitados para toda a conta da organização.

source: The plugin {} is now active, you can configure it here:
he: התוסף {} פעיל כעת, באפשרותך להגדיר אותו כאן:
nl: De plug-in {} is nu geactiveerd. U kunt hem hier configureren:
pl: Wtyczka {} jest teraz aktywna, można ją skonfigurować tutaj:
pt_br: O plugin {} está ativo, você pode configurá-lo aqui:
vi: plugin {} hiện đang hoạt động, bạn có thể định cấu hình nó ở đây:

source: The plugin {} is now active.
he: התוסף {} פעיל כעת.
nl: De plug-in {} is nu geactiveerd.
pl: Wtyczka {} jest teraz aktywna.
pt_br: O plugin {} está ativo.
vi: Plugin {} hiện đang hoạt động.
zh_hant: 外掛{}現在處於活動狀態。

source: This payment provider does not exist or the respective plugin is disabled.
cs: Tento poskytovatel plateb neexistuje nebo příslušný plugin je vypnutý.
es: Este proveedor de pago no existe o el plugin correspondiente está desactivado.
fr: Ce fournisseur de paiement n’existe pas ou le plugin respectif est désactivé.
he: ספק התשלום אינו קיים או שהתוסף המתאים כבוי.
id: Penyedia pembayaran ini tidak ada atau plugin terkait dinonaktifkan.
ja: [日本語訳] This payment provider does not exist or the respective plugin is disabled.
nb_no: Denne betalingsleverandøren eksisterer ikke eller tilhørende tillegget er deaktivert.
nl: Deze betalingsprovider bestaat niet of de bijbehorende plug-in is uitgeschakeld.
pl: Ten dostawca płatności nie istnieje lub odpowiednia wtyczka jest wyłączona.
pt_br: Este provedor de pagamento não existe ou o respectivo plugin está desativado.
pt_pt: Este prestador de pagamento não existe ou o respetivo plugin está desativado.
ro: Acest procesator de plăți nu există sau plugin-ul respectiv este dezactivat.
sk: Tento poskytovateľ platieb neexistuje alebo je príslušný zásuvný modul vypnutý.
sv: Denna betalningsleverantör finns inte eller så är motsvarande plugin inaktiverad.
vi: Nhà cung cấp thanh toán này không tồn tại hoặc plugin tương ứng bị tắt.
zh_hant: 此支付供應商不存在或相應的外掛程式被禁用。

source: invalid item
cs: neplatná položka
es: artículo inválido
fr: article invalide
he: פריט לא חוקי
hr: nevažeća stavka
id: barang tidak valid
ja: [日本語訳] invalid item
nb_no: Ugyldig element.
nl: ongeldig item
pl: nieprawidłowy element
pt_br: item inválido
pt_pt: item inválido
ro: element invalid
sk: neplatná položka
sv: ogiltig artikel
vi: Mục không hợp lệ
zh_hant: 無效項目

source: Your order: %(code)s
cs: Vaše objednávka: %(code)s
es: Tu pedido: %(code)s
fi: Tilauksesi: %(code)s
fr: Votre commande : %(code)s
he: ההזמנה שלך: %(code)s
hr: Vaša narudžba: %(code)s
id: Pesanan Anda: %(code)s
ja: あなたの注文: %(code)s
nl: Uw bestelling: %(code)s
pl: Twoje zamówienie: %(code)s
pt_br: Seu pedido: %(code)s
pt_pt: o seu pedido: %(code)s
ro: Comanda dumneavoastră: %(code)s
sk: Vaša objednávka: %(code)s
sv: Din bokning: %(code)s
uk: Ваше замовлення: %(code)s
zh_hant: 你的訂單：%(code)s

source: Unknown email renderer.
es: Desconocido renderizador de correo electrónico.
he: מעבד הדוא"ל אינו מוכר.
hr: Nepoznati renderer e-pošte.
id: Penyaji email tidak dikenal.
ja: [日本語訳] Unknown email renderer.
nl: Onbekende e-mail-renderer.
pl: Nieznany renderer wiadomości e-mail.
pt_br: Renderizador de eemail desconhecido.
pt_pt: Renderizador de e-mail desconhecido.
ro: Renderer de e-mail necunoscut.
sk: Neznámy e-mailový renderer.
sv: Okänd e-postrenderare.
vi: Trình kết xuất email không xác định.
zh_hant: 未知的電子郵件渲染器。

source: You requested an invalid ticket output type.
es: Ha solicitado un tipo de salida de entrada no válido.
fr: Vous avez demandé un type d'édition de ticket non valide.
he: ביקשת סוג הדפסה לכרטיס שאינו חוקי.
hr: Zatražili ste nevažeći tip izlaza za kartu.
id: Anda meminta jenis keluaran tiket yang tidak valid.
ja: [日本語訳] You requested an invalid ticket output type.
nb_no: Du ba om en ugyldig billettutskriftstype.
nl: U hebt een ongeldig ticketuitvoertype aangevraagd.
pl: Zażądano nieprawidłowego typu wyjściowego biletu.
pt_pt: Pediu um tipo de saída de bilhete inválido.
ro: Ați solicitat un tip de bilet de ieșire invalid.
sk: Vyžiadali ste si neplatný typ výstupu tipu.
sv: Du har valt en ogiltig biljetttyp.
vi: Bạn đã yêu cầu một loại đầu ra vé không hợp lệ.
zh_hant: 你請求的票證輸出類型無效。

source: Your shop is live now!
es: Su tienda está en vivo ahora!
fr: Votre boutique est maintenant en ligne !
he: החנות שלך באוויר עכשיו!
hr: Vaša trgovina je sada aktivna!
id: Toko kamu sudah aktif sekarang!
ja: [日本語訳] Your shop is live now!
nb_no: Butikken din er nå aktiv!
nl: Uw winkel is nu live!
pl: Twój sklep jest już aktywny!
pt_br: Sua loja está ativa agora!
pt_pt: A sua loja é ao vivo agora!
ro: Magazinul tău este acum live!
sk: Váš obchod je teraz v prevádzke!
sv: Din butik är live nu!
vi: Cửa hàng của bạn hiện đang trực tiếp!
zh_hant: 你的商店現已上線！

source: We've taken your shop down. You can re-enable it whenever you want!
es: Hemos derribado tu tienda. Puedes volver a activarlo cuando quieras!
fr: Votre boutique est désactivée. Vous pouvez le réactiver quand vous voulez !
he: הורדנו את החנות שלך מהרשת. תוכל להפעיל אותה מחדש מתי שתרצה!
hr: Ugasili smo vašu trgovinu. Možete je ponovno omogućiti kad god želite!
id: Kami telah merobohkan toko Anda. Kamu dapat mengaktifkannya kembali kapan pun kamu mau!
ja: [日本語訳] We've taken your shop down. You can re-enable it whenever you want!
nb_no: Vi har tatt ned butikken din. Du kan aktivere den igjen når som helst!
nl: We hebben uw winkel offline gehaald. U kunt hem opnieuw inschakelen wanneer u dit wilt!
pl: Twój sklep został wyłączony. Możesz go ponownie włączyć, kiedy tylko chcesz!
pt_pt: Desligamos a sua loja. Pode reativá-la sempre que quiser!
ro: Ți-am închis magazinul. Îl puteți reactiva oricând doriți!
sv: Vi har tagit ner din butik. Du kan återaktivera den när du vill!
vi: Chúng tôi đã đưa cửa hàng của bạn xuống.
zh_hant: 我們已經撤下了你的商店。你可以隨時重新啟用它！

source: Your shop is now in test mode!
es: Su tienda está en modo de pruebas ahora!
fr: Votre boutique est maintenant en mode test !
he: החנות שלך כעת במצב בדיקה!
hr: Vaša trgovina je sada u testnom modu!
id: Toko kamu sekarang dalam mode uji coba!
ja: [日本語訳] Your shop is now in test mode!
nb_no: Din butikk er nå i testmodus!
nl: Uw winkel staat nu in testmodus!
pl: Twój sklep jest teraz w trybie testowym!
pt_br: Sua loja está em modo de teste agora!
pt_pt: A sua loja está agora em modo de teste!
ro: Magazinul dvs. este acum în modul de testare!
sk: Váš obchod je teraz v testovacom režime!
sv: Din butik är nu i testläge!
vi: Cửa hàng của bạn hiện đang ở chế độ thử nghiệm!
zh_hant: 你的商店現在處於測試模式！

source: An order could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
es: Un pedido no pudo ser eliminado ya que algunas restricciones (por ejemplo los datos creados por los plug-ins) no lo permiten.
fr: Une commande n’a pas pu être supprimée car certaines contraintes (par exemple les données créées par les plug-ins) ne le permettent pas.
he: לא ניתן היה למחוק הזמנה מכיוון שמגבלות כלשהן (למשל, נתונים שיצרו תוספים) לא מאפשרות זאת.
id: Pesanan tidak dapat dihapus karena beberapa batasan (misalnya data yang dibuat oleh plugin) tidak mengizinkannya.
ja: [日本語訳] An order could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
nb_no: En ordre kunne ikke bli slettet da visse begrensninger (f.eks. data opprettet av tilleggsprogrammer) ikke tillater det.
nl: Een bestelling kon niet worden verwijderd omdat sommige beperkingen (bijv. data aangemaakt door plug-ins) het niet toestaan.
pl: Zamówienie nie mogło zostać usunięte, ponieważ niektóre ograniczenia (np. dane utworzone przez wtyczki) na to nie pozwalają.
pt_pt: Um pedido não podia ser eliminado, uma vez que algumas limitações (por exemplo, dados criados por plug-ins) não o permitem.
ro: O comandă nu a putut fi ștearsă deoarece unele constrângeri (de exemplu, datele create de plug-in-uri) nu permit acest lucru.
sk: Zákazku nebolo možné odstrániť, pretože niektoré obmedzenia (napr. údaje vytvorené zásuvnými modulmi) to neumožňujú.
sv: En bokning kunde inte raderas eftersom vissa begränsningar (t.ex. data skapad av tillägg) inte tillåter det.
vi: Không thể xóa một đơn đặt hàng vì một số ràng buộc (ví dụ: dữ liệu được tạo bởi các plugin) không cho phép nó.
zh_hant: 由於某些限制（例如外掛程式建立的數據）不允許刪除訂單，因此無法刪除訂單。

source: We've disabled test mode for you. Let's sell some real tickets!
es: Hemos deshabilitado el modo de prueba para ti. !Ya están a la venta la entradas de verdad!
fr: Nous avons désactivé le mode test pour vous. Vendons de vrais billets !
he: כיבינו עבורך את מצב הבדיקה. בוא למכור כרטיסים אמיתיים!
hr: Onemogućili smo testni mod za vas. Idemo prodati prave karte!
id: Kami telah menonaktifkan mode uji untuk Anda. Ayo jual beberapa tiket asli!
ja: [日本語訳] We've disabled test mode for you. Let's sell some real tickets!
nb_no: Vi har deaktivert testmodus for deg. La oss selge ekte billetter nå!
nl: We hebben de testmodus voor u uitgeschakeld. Veel succes met de echte ticketverkoop!
pl: Wyłączyliśmy tryb testowy. Sprzedajmy prawdziwe bilety!
pt_br: Desabilitamos o modo de teste para você. Vamos vender alguns ingressos de verdade!
pt_pt: Desativamos modo de teste para si. Vamos vender alguns bilhetes reais!
ro: Am dezactivat modul de testare pentru dvs. Haideți să vindem niște bilete reale!
sv: Vi har avaktiverat testläget för dig. Nu säljer vi riktiga biljetter!
vi: Chúng tôi đã vô hiệu hóa chế độ kiểm tra cho bạn.
zh_hant: 我們已為你禁用測試模式。讓我們賣一些真正的門票！

source: This event can not be deleted.
es: Este evento no se puede borrar.
fi: Tätä tapahtumaa ei voi poistaa.
fr: Cet événement ne peut pas être supprimé.
he: אירוע זה אינו ניתן למחיקה.
hr: Ovaj događaj ne može biti izbrisan.
id: Acara ini tidak dapat dihapus.
ja: [日本語訳] This event can not be deleted.
nb_no: Denne hendelsen kan ikke slettes.
nl: Dit evenement kan niet worden verwijderd.
pl: Tego wydarzenia nie można usunąć.
pt_br: Este evento não pode ser excluído.
pt_pt: Este evento não pode ser removido.
ro: Acest eveniment nu poate fi șters.
sk: Túto udalosť nemožno vymazať.
sv: Det går inte att radera detta evenemang.
vi: Sự kiện này không thể bị xóa.
zh_hant: 無法刪除此事件。

source: The event has been deleted.
es: El evento ha sido borrado.
fi: Tapahtuma poistettu.
fr: L'événement a été supprimé.
he: האירוע נמחק.
hr: Događaj je izbrisan.
id: Acara tersebut telah dihapus.
ja: [日本語訳] The event has been deleted.
nb_no: Arrangementet er slettet.
nl: Dit evenement is verwijderd.
pl: Wydarzenie zostało usunięte.
pt_br: Este evento foi excluído.
pt_pt: O evento foi apagado.
ro: Evenimentul a fost șters.
sk: Udalosť bola vymazaná.
sv: Evenemanget har raderats.
vi: Sự kiện đã bị xóa.
zh_hant: 該事件已被刪除。

source: The event could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
es: El evento no pudo ser eliminado ya que algunas restricciones (por ejemplo, los datos creados por los plug-ins) no lo permiten.
fr: L'événement n'a pas pu être supprimé car certaines contraintes (par exemple les données créées par les plug-ins) ne le permettent pas.
he: לא ניתן היה למחוק את האירוע בגלל מגבלות (למשל, נתונים שיצרו תוספים) שלא מאפשרות זאת.
id: Peristiwa tersebut tidak dapat dihapus karena beberapa batasan (misalnya data yang dibuat oleh plugin) tidak mengizinkannya.
ja: [日本語訳] The event could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
nb_no: Arrangementet kunne ikke slettes på grunn av visse begrensninger (for eksempel data opprettet av tilleggsprogrammer) som ikke tillater det.
nl: Het evenement kon niet worden verwijderd omdat sommige beperkingen (bijv. data aangemaakt door plug-ins) het niet toestaan.
pl: Wydarzenie nie mogło zostać usunięte, ponieważ niektóre ograniczenia (np. dane utworzone przez wtyczki) na to nie pozwalają.
pt_pt: O evento não pôde ser eliminado uma vez que algumas limitações (por exemplo, dados criados por plug-ins) não permitem.
ro: Evenimentul nu a putut fi șters deoarece unele constrângeri (de exemplu, datele create de plug-in-uri) nu permit acest lucru.
sk: Udalosť nebolo možné odstrániť, pretože niektoré obmedzenia (napr. údaje vytvorené zásuvnými modulmi) to neumožňujú.
sv: Evenemanget kunde inte raderas eftersom vissa begränsningar (t.ex. data skapad av tillägg) inte tillåter det.
vi: Sự kiện không thể bị xóa vì một số ràng buộc (ví dụ: dữ liệu được tạo bởi các trình cắm) không cho phép nó.
zh_hant: 無法刪除該事件，因為某些限制（例如外掛程式建立的數據）不允許刪除該事件。

source: Specifically, the following plugins still contain data depends on this event: {plugin_names}
es: Específicamente, los siguientes complementos todavía contienen datos que dependen de este evento: {plugin_names}
fr: Plus précisément, les plugins suivants contiennent toujours des données qui dépendent de cet événement : {plugin_names}
he: באופן ספציפי, התוספים הבאים עדיין מכילים נתונים התלויים באירוע זה: {plugin_names}
id: Secara khusus, plugin berikut masih berisi data yang bergantung pada peristiwa ini: {plugin_names}
ja: [日本語訳] Specifically, the following plugins still contain data depends on this event: {plugin_names}
nb_no: Spesifikt, følgende tillegg inneholder fortsatt data som avhenger av denne hendelsen: {plugin_names}
nl: In het bijzonder hebben de volgende plug-ins nog steeds gegevens van dit evenement nodig: {plugin_names}
pl: W szczególności następujące wtyczki nadal zawierają dane zależne od tego wydarzenia: {plugin_names}
sv: Specifikt innehåller följande tillägg fortfarande data som är beroende av detta evenemang: {plugin_names}
vi: Cụ thể, các plugin sau vẫn chứa dữ liệu phụ thuộc vào sự kiện này: {plugin_names}
zh_hant: 具體來說，以下外掛程式仍然包含依賴於此事件的數據：{plugin_names}

source: The comment has been updated.
es: El comentario ha sido actualizado.
fr: Le commentaire a été mis à jour.
he: התגובה עודכנה.
hr: Komentar je ažuriran.
id: Komentar telah diperbarui.
ja: [日本語訳] The comment has been updated.
nb_no: Kommentaren har blitt oppdatert.
nl: De opmerking is bijgewerkt.
pl: Komentarz został zaktualizowany.
pt_br: O comentário foi atualizado.
pt_pt: O comentário foi atualizado.
ro: Comentariul a fost actualizat.
sk: Komentár bol aktualizovaný.
sv: Kommentaren har uppdaterats.
vi: Nhận xét đã được cập nhật.
zh_hant: 評論已更新。
