Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Download a spreadsheet of all payments or refunds that involve gift cards.
cs: Stáhněte si tabulku všech plateb nebo vratek, které se týkají dárkových karet.
es: Descargar la hoja de cálculo con todos los pagos y devoluciones que contienen tarjetas regalo.
fi: Lataa laskentataulukko kaikista lahjakortteihin liittyvistä maksuista tai palautuksista.
fr: Téléchargez une feuille de calcul de tous les paiements ou remboursements impliquant des cartes-cadeaux.
he: הורד גיליון נתונים של כל התשלומים או ההחזרים הכוללים כרטיסי מתנה.
hr: Preuzmite tablicu svih plaćanja ili povrata koji uključuju poklon kartice.
id: Unduh spreadsheet berisi semua pembayaran atau pengembalian dana yang melibatkan kartu hadiah.
ja: [日本語訳] Download a spreadsheet of all payments or refunds that involve gift cards.
nb_no: Last ned en regnearkfil med alle betalinger eller refusjoner som involverer gavekort.
nl: Download een spreadsheet van alle (terug)betalingen waarbij cadeaubonnen zijn gebruikt.
pl: Pobierz arkusz kalkulacyjny wszystkich płatności lub zwrotów kosztów związanych z kartami podarunkowymi.
pt_br: Baixe uma planilha de todos os pagamentos ou reembolsos que envolvem cartões-presente.
pt_pt: Descarregar uma folha de cálculo de todos os pagamentos ou reembolsos que envolvam cartões-presente.
sk: Stiahnite si tabuľku všetkých platieb alebo refundácií, ktoré sa týkajú darčekových kariet.
sv: Ladda ner en kalkylblad med alla betalningar eller återbetalningar som innefattar presentkort.
vi: Tải xuống bảng tính của tất cả các khoản thanh toán hoặc hoàn tiền liên quan đến thẻ quà tặng.
zh_hant: 下載包括禮物卡的相關所有付款或退款的活頁表格。

source: Issuer
cs: Vydavatel
es: Emisor
fi: Liikkeellelaskija
fr: Emetteur
he: מנפיק
hr: Izdavatelj
id: Penerbit
ja: [日本語訳] Issuer
nb_no: Utsteder
nl: Uitgever
pl: Wystawca
pt_br: Emissor
pt_pt: Emissor
ro: Emitent
sk: Emitent
sv: Emittent
uk: Видавач
vi: Nhà phát hành
zh_hant: 發行人

source: Gift cards
cs: Dárkové poukazky
es: Tarjetas de regalo
fi: Lahjakortit
fr: Cartes-cadeaux
he: כרטיסי מתנה
hr: Poklon kartice
id: Kartu hadiah
ja: ギフトカード
nb_no: Gavekort
nl: Cadeaubonnen
pl: Karty podarunkowe
pt_br: Cartões-presente
pt_pt: Cartões-presente
ro: Carduri cadou
sk: Darčekové karty
sv: Presentkort
uk: Подарункові сертифікати
vi: Thẻ quà tặng
zh_hant: 禮物卡

source: Download a spreadsheet of all gift cards including their current value.
cs: Stáhněte si tabulku všech dárkových poukázek včetně jejich aktuální hodnoty.
es: Descargar una hoja de cálculo de todas las tarjetas de regalo incluyendo su costo actual.
fi: Lataa taulukko kaikista lahjakorteista ja niiden nykyisestä arvosta.
fr: Téléchargez une feuille de calcul de toutes les cartes-cadeaux, y compris leur valeur actuelle.
he: הורד גיליון נתונים של כל כרטיסי המתנה כולל ערכם הנוכחי.
hr: Preuzmite tablicu svih poklon kartica uključujući njihovu trenutnu vrijednost.
id: Unduh spreadsheet semua kartu hadiah termasuk nilainya saat ini.
ja: [日本語訳] Download a spreadsheet of all gift cards including their current value.
nb_no: Last ned en regnearkfil med alle gavekortene, inkludert deres nåværende verdi.
nl: Download een spreadsheet van alle cadeaubonnen met hun huidige waarde.
pl: Pobierz arkusz kalkulacyjny zawierający wszystkie karty podarunkowe wraz z ich aktualną wartością.
pt_br: Baixe uma planilha de todos os cartões-presente, incluindo seu valor atual.
pt_pt: Descarregar uma folha de cálculo de todos os cartões-presente incluindo o seu valor atual.
sk: Stiahnite si tabuľku všetkých darčekových kariet vrátane ich aktuálnej hodnoty.
sv: Ladda ner en kalkylblad med alla presentkort inklusive deras nuvarande värde.
vi: Tải xuống bảng tính của tất cả các thẻ quà tặng bao gồm giá trị hiện tại của chúng.
zh_hant: 下載所有禮品卡的活頁表格，包括其當前數值。

source: Show value at
cs: Zobrazit hodnotu v
es: Mostrar valor en
fi: Näytä arvo kohdassa
fr: Afficher les valeurs à
he: הצג ערך ב-
hr: Prikaži vrijednost na
id: Tunjukkan nilai di
ja: [日本語訳] Show value at
nb_no: Vis verdi klokken
nl: Toon waarde op
pl: Pokaż wartość w
pt_br: Mostrar o valor em
pt_pt: Mostrar valor em
ro: Afișați valoarea la
sk: Zobraziť hodnotu na
sv: Visa värde
uk: Показати значення як
vi: Hiển thị giá trị tại
zh_hant: 顯示數值於

source: Defaults to the time of report.
cs: Výchozí hodnota je čas odeslání zprávy.
es: De forma predeterminada es el momento del reporte.
fi: Oletusarvona on raportin laatimisajankohta.
fr: Par défaut, l'heure du rapport.
he: ברירת מחדל לזמן הדוח.
hr: Zadano je vrijeme izvješća.
id: Default pada waktu laporan.
ja: [日本語訳] Defaults to the time of report.
nb_no: Standardverdiene er satt til tidspunktet for rapporten.
nl: Standaard wordt aanmaakdatum van het rapport gebruikt.
pl: Domyślny czas raportu.
pt_br: Por padrão, a hora do relatório.
pt_pt: Predefinido para o tempo do relatório.
sk: Predvolené nastavenie je čas správy.
sv: Standardinställningarna är tidpunkten för rapporten.
vi: Mặc định theo thời gian báo cáo.
zh_hant: 預設為報告時間。

source: All
cs: Všechny
es: Todos
fi: Kaikki
fr: Tous
he: הכל
hr: Sve
id: Semua
ja: 全て
nb_no: Alle
nl: Alle
pl: Zaznacz wszystko
pt_br: Todos
pt_pt: Tudo
ro: Toate
sk: Všetky
sv: Alla
uk: Все
vi: Tất cả
zh_hant: 所有

source: Empty
cs: Prázdné
es: Vacío
fi: Tyhjä
fr: Vider
he: ריק
hr: Prazno
id: Kosong
ja: [日本語訳] Empty
nb_no: Tom
nl: Leeg
pl: Pusty
pt_br: Vazio
pt_pt: Vazio
ro: Gol
sk: Prázdne stránky
sv: Tom
uk: Очистити кошик
vi: trống rỗng
zh_hant: 空的

source: Valid and with value
cs: Platné a s hodnotou
es: Válido y con valor
fi: Voimassa oleva ja arvolla varustettu
fr: Valide et avec une valeur
he: בתוקף ועם ערך
hr: Valjano i s vrijednošću
id: Valid dan bernilai
ja: [日本語訳] Valid and with value
nb_no: Gyldig og med verdi
nl: Geldig en met waarde
pl: Ważny z wartością
pt_br: Válido e com valor
pt_pt: Válidas e com valor
ro: Valabil și cu valoare
sk: Platné a s hodnotou
sv: Giltigt och med värde
uk: Дійсний і зі значенням
vi: hợp lệ và có giá trị
zh_hant: 有效且有數值

source: Expired and with value
cs: Expirované a s hodnotou
es: Caducado y con valor
fi: Vanhentunut ja arvolla varustettu
fr: Expiré et avec une valeur
he: פג תוקף ועם ערך
hr: Isteklo i s vrijednošću
id: Kedaluwarsa dan bernilai
ja: [日本語訳] Expired and with value
nb_no: Utløpt og med verdi
nl: Verlopen en met waarde
pl: Wygaśnięty z wartością
pt_br: Expirado e com valor
pt_pt: Expirado e com valor
ro: Expirat și cu valoare
sk: Premlčané a s hodnotou
sv: utgånget och med värde
uk: Прострочений і з цінністю
vi: đã hết hạn và có giá trị
zh_hant: 已過期且有數值

source: Expired
cs: Expirované
es: expirado
fi: Vanhentunut
fr: Expiré
he: פג תוקף
hr: Isteklo
id: Kedaluwarsa
ja: [日本語訳] Expired
nb_no: Utløpt
nl: Vervallen
pl: Wygaśnięty
pt_br: Expirado
pt_pt: Expirado
ro: Expirat
sk: Vypršala platnosť
sv: Utgången
uk: Термін дії закінчився
vi: Hết hạn
zh_hant: 過期

source: Test mode card
cs: Testovací režim karty
es: Tarjeta de prueba
fi: Testitilakortti
fr: Carte du mode de test
he: כרטיס מצב בדיקה
hr: Testna kartica
id: Kartu mode uji
ja: [日本語訳] Test mode card
nb_no: Testmoduskort
nl: Testmoduskaart
pl: Karta w trybie testowym
pt_br: Cartão de modo de teste
pt_pt: Cartão em modo de teste
ro: Card pentru test
sk: Karta s testovacím režimom
sv: Test mode bokning
uk: Карта тестового режиму
vi: Thẻ chế độ kiểm tra
zh_hant: 測試模式卡片

source: Expiry date
cs: Datum vypršení platnosti
es: Fecha de caducidad
fi: Vanhentumispäivämäärä
fr: Date d'expiration
he: תאריך תפוגה
hr: Datum isteka
id: Tanggal kadaluarsa
ja: [日本語訳] Expiry date
nb_no: Utløpsdato
nl: Vervaldatum
pl: Data wygaśnięcia
pt_br: Data de expiração
pt_pt: Data de validade
ro: Dată expirare
sk: Dátum skončenia platnosti
sv: utgångsdatum
uk: Термін придатності
vi: Ngày hết hạn
zh_hant: 到期日

source: Special terms and conditions
cs: Zvláštní podmínky
es: Términos y condiciones especiales
fi: Erityiset ehdot ja säännöt
fr: Conditions particulières
he: תנאים והגבלות מיוחדים
hr: Posebni uvjeti i odredbe
id: Syarat dan ketentuan khusus
ja: [日本語訳] Special terms and conditions
nb_no: Spesielle vilkår og betingelser
nl: Bijzondere voorwaarden
pl: Specjalne warunki i wymagania
pt_br: Termos e condições especiais
pt_pt: Termos e condições especiais
ro: Termeni și condiții speciale
sk: Osobitné podmienky
sv: speciella villkor
uk: Особливі умови
vi: Điều khoản và điều kiện đặc biệt
zh_hant: 特殊條款和條件

source: Current value
cs: Současná cena
es: Valor actual
fi: Nykyinen arvo
fr: Valeur actuelle
he: ערך נוכחי
hr: Trenutna vrijednost
id: Nilai sekarang
ja: [日本語訳] Current value
nb_no: Nåværende verdi
nl: Huidige waarde
pl: Wartość netto
pt_br: Valor atual
pt_pt: Valor atual
ro: Valoarea actuală
sk: Aktuálna hodnota
sv: Nuvarande värde
uk: Поточна вартість
vi: Giá trị hiện tại
zh_hant: 當前數值

source: Created in order
cs: Vytvořeno na objednávku
es: Creado en el pedido
fi: Luotu tilauksessa
fr: Créé dans la commande
he: נוצר בהזמנה
hr: Kreirano u narudžbi
id: Dibuat secara berurutan
ja: [日本語訳] Created in order
nb_no: Laget i rekkefølge
nl: Aangemaakt in bestelling
pl: Data stworzenia
pt_br: Criado em pedido
pt_pt: Criado no pedido
ro: Creat în comandă
sk: Vytvorené v poradí
sv: Skapat i ordning
uk: Створено по порядку
vi: Được tạo theo thứ tự
zh_hant: 按順序創建

source: Last invoice number of order
cs: Poslední číslo faktury u objednávky
es: Último número de factura del pedido
fi: Tilauksen viimeisin laskunumero
fr: Dernier numéro de facture de la commande
he: מספר חשבונית אחרון של ההזמנה
hr: Posljednji broj računa narudžbe
id: Nomor faktur pesanan terakhir
ja: [日本語訳] Last invoice number of order
nb_no: Siste fakturanummer for ordre
nl: Laatste factuurnummer van bestelling
pl: Numer faktury ostatniego zamówienia
pt_br: Último número de fatura do pedido
pt_pt: Número da última fatura do pedido
ro: Ultimul număr de factură al comenzii
sk: Posledné číslo faktúry objednávky
sv: Senaste fakturanumret för ordern
uk: Номер останнього рахунку-фактури замовлення
vi: Số hóa đơn cuối cùng của đơn đặt hàng
zh_hant: 最後的訂單發票編號

source: Last invoice date of order
cs: Datum poslední faktury u objednávky
es: Última fecha de factura del pedido
fi: Tilauksen viimeisin laskun päivämäärä
fr: Dernière date de facture de la commande
he: תאריך חשבונית אחרון של ההזמנה
hr: Posljednji datum računa narudžbe
id: Tanggal faktur terakhir pemesanan
ja: [日本語訳] Last invoice date of order
nb_no: Siste fakturadato for ordre
nl: Laatste factuurdatum van bestelling
pl: Data ostatniej faktury zamówienia
pt_br: Data da última fatura do pedido
pt_pt: Data da última fatura do pedido
ro: Data ultimei facturi a comenzii
sk: Dátum poslednej faktúry objednávky
sv: Sista fakturadatum av bokning
uk: Дата останнього рахунку-фактури замовлення
vi: Ngày hóa đơn cuối cùng của đơn đặt hàng
zh_hant: 最後的訂單發票日期

source: Reusable media
cs: Znovupoužitelná média
es: Medios reutilizables
fi: Uudelleenkäytettävä media
fr: Support réutilisable
he: מדיה לשימוש חוזר
hr: Ponovno upotrebljivi mediji
id: Media yang dapat digunakan kembali
ja: [日本語訳] Reusable media
nb_no: Gjenbrukbart medie
nl: Herbruikbare media
pl: Nośnik wielokrotnego użytku
pt_br: Mídia reutilizável
pt_pt: Media reutilizável
sk: Opakovane použiteľné médiá
sv: Återanvändbara medier
vi: Phương tiện tái sử dụng
zh_hant: 可重複使用的媒體

# export_category
source: Reusable media
cs: Typ znovupoužitelného média
es: Medios reutilizables
fi: Uudelleenkäytettävä media
he: מדיה לשימוש חוזר
hr: Ponovno upotrebljivi mediji
ja: 再使用可能なメディア
nl: Herbruikbare media
pl: Nośniki wielokrotnego użytku
pt_br: Mídia reutilizável
pt_pt: Média reutilizável
sk: Opätovne použiteľné médium
sv: Återanvändbara medier
vi: Phương tiện tái sử dụng
zh_hant: 可重複使用的媒介資源

source: Download a spread sheet with the data of all reusable medias on your account.
cs: Stáhněte si tabulku s informacemi o všech znovupoužitelných médiích na tomto účtu.
es: Descarga una hoja de cálculo con los datos de todos los medios reutilizables de tu cuenta.
fi: Lataa taulukkolaskentatiedosto, joka sisältää kaikkien tilisi uudelleenkäytettävien medioiden tiedot.
he: הורד גיליון נתונים עם נתוני כל המדיות לשימוש חוזר בחשבונך.
hr: Preuzmite tablicu s podacima svih ponovno upotrebljivih medija na vašem računu.
ja: [日本語訳] Download a spread sheet with the data of all reusable medias on your account.
nl: Download een spreadsheet met de gegevens van alle herbruikbare media in uw account.
pl: Pobierz arkusz kalkulacyjny z informacjami o wszystkich nośnikach wielokrotnego użytku na swoim koncie.
pt_br: Baixe uma planilha com os dados de todas as mídias reutilizáveis em sua conta.
pt_pt: Descarregue uma folha de cálculo com os dados de todos os suportes reutilizáveis da sua conta.
sk: Stiahnite si tabuľku s údajmi o všetkých opakovane použiteľných médiách na vašom účte.
sv: Ladda ner en kalkylblad med data för alla återanvändbara medier på ditt konto.
vi: Tải xuống một bảng tính với dữ liệu của tất cả các phương tiện có thể tái sử dụng trên tài khoản của bạn.
zh_hant: 下載包含此帳戶中所有活動的媒介資源的資料的試算表。

# reusable_medium
source: Identifier
cs: Identifikátor
es: Identificador
fi: Tunniste
fr: Identifiant
he: מזהה
hr: Identifikator
id: Pengidentifikasi
ja: 識別子
nb_no: Identifikator
nl: Identificator
pl: Identyfikator
pt_br: Identificador
pt_pt: Identificador
sk: Identifikátor
sv: Identifierare
vi: Định danh
zh_hant: 標識碼

source: Expiration date
cs: Datum platnosti
es: Fecha de expiración
fi: Vanhentumispäivämäärä
fr: Date d'expiration
he: תאריך תפוגה
hr: Datum isteka
id: Tanggal habis tempo
ja: [日本語訳] Expiration date
nb_no: Utløpsdato
nl: Vervaldatum
pl: Data wygaśnięcia
pt_br: Data de expiração
pt_pt: Data de validade
ro: Data de expirare
sk: Dátum skončenia platnosti
sv: Utgångsdatum
uk: Термін придатності
vi: Ngày hết hạn
zh_hant: 過期日期

source: Customer account
cs: Účet zákazníka
es: Cuenta de cliente
fi: Asiakastili
fr: Compte client
he: חשבון לקוח
hr: Korisnički račun
id: Akun pelanggan
ja: [日本語訳] Customer account
nb_no: Kundekonto
nl: Klantenaccount
pl: Konto klienta
pt_br: Conta de cliente
pt_pt: Conta de cliente
ro: Cont client
sk: Účet zákazníka
sv: Kundkonto
uk: Обліковий запис клієнта
vi: Tài khoản khách hàng
zh_hant: 客戶帳戶

source: Linked ticket
cs: Spojená vstupenka
es: Entrada vinculada
fi: Linkitetty lippu
fr: Billet lié
he: כרטיס מקושר
hr: Povezana ulaznica
id: Tiket tertaut
ja: [日本語訳] Linked ticket
nb_no: Produkt
nl: Gekoppeld ticket
pl: Połączony bilet
pt_br: Ingresso vinculado
pt_pt: Bilhete associado
sk: Prepojená vstupenka
sv: Länkad biljett
vi: Vé liên kết
zh_hant: 連結門票

source: Linked gift card
cs: Spojená dárková karta
es: Tarjeta regalo vinculada
fi: Linkitetty lahjakortti
fr: Carte cadeau liée
he: כרטיס מתנה מקושר
hr: Povezana poklon kartica
id: Kartu hadiah tertaut
ja: [日本語訳] Linked gift card
nb_no: Betalt med {method}
nl: Gekoppelde cadeaubon
pl: Połączona karta prezentowa
pt_br: Cartão-presente vinculado
pt_pt: Cartão-presente associado
sk: Prepojená darčeková karta
sv: Länkat presentkort
vi: Thẻ quà tặng liên kết
zh_hant: 連結禮品卡

# export_category
source: Waiting list
cs: Čekací listina
es: Lista de espera
fi: Jonotuslista
fr: Liste d'attente
he: רשימת המתנה
hr: Lista čekanja
id: Daftar tunggu
ja: 空席待ちリスト
nb_no: Venteliste
nl: Wachtlijst
pl: Lista oczekiwania
pt_br: Lista de espera
pt_pt: Lista de espera
sk: Čakací zoznam
sv: Väntelista
vi: Danh sách chờ đợi
zh_hant: 候補名單

source: Download a spread sheet with all your waiting list data.
cs: Stáhněte si tabulku se všemi údaji z čekací listiny.
es: Descargar una hoja de cálculo con todos los datos de la lista de espera.
fi: Lataa taulukkolaskentatiedosto, joka sisältää kaikki jonotuslistasi tiedot.
fr: Téléchargez une feuille de calcul avec toutes vos données de liste d'attente.
he: הורד גיליון נתונים עם כל נתוני רשימת ההמתנה שלך.
hr: Preuzmite tablicu sa svim podacima vaše liste čekanja.
id: Unduh spreadsheet dengan semua data daftar tunggu kamu.
ja: [日本語訳] Download a spread sheet with all your waiting list data.
nb_no: Last ned en regnearkfil med all ventelisteinformasjonen din.
nl: Download een spreadsheet met alle gegevens van de wachtlijst.
pl: Pobierz arkusz kalkulacyjny ze wszystkimi danymi z listy oczekujących.
pt_br: Baixe uma planilha com todos os dados da sua lista de espera.
pt_pt: Descarregar uma folha de cálculo com toda a informação da lista da espera.
sk: Stiahnite si tabuľku so všetkými údajmi z čakacieho zoznamu.
sv: Ladda ner en kalkylblad med all din väntelista data.
vi: Tải xuống một bảng tính với tất cả dữ liệu danh sách chờ của bạn.
zh_hant: 下載包含所有候補名單數據的活頁表格。

source: All entries
cs: Všechny záznamy
es: Todas las entradas
fi: Kaikki merkinnät
fr: Toutes les entrées
he: כל הערכים
hr: Svi unosi
id: Semua masukan
ja: [日本語訳] All entries
nb_no: Alle oppføringer
nl: Alle inschrijvingen
pl: Wszystkie wpisy
pt_br: Todos os registros
pt_pt: Todas as entradas
ro: Toate intrările
sk: Všetky položky
sv: All entré
uk: Всі записи
vi: Tất cả các mục
zh_hant: 所有條目

source: Waiting for a voucher
cs: Čeká se na dárkový poukaz
es: Esperando un vale de compra
fi: Odottaa kuponkia
fr: En attente d'un bon de réduction
he: ממתין לשובר
hr: Čekanje na vaučer
id: Menunggu voucher
ja: [日本語訳] Waiting for a voucher
nb_no: Venter på kupong
nl: Wachtend op een voucher
pl: Oczekiwanie na voucher
pt_br: Aguardando um cupom
pt_pt: À espera de um voucher
ro: Se așteaptă un voucher
sk: Čakanie na poukaz
sv: Väntar på kupong
uk: В очікуванні ваучера
vi: Chờ đợi một chứng từ
zh_hant: 等待優惠券

source: Voucher assigned
cs: Dárkový poukaz přiřazen
es: Vale de compra asignado
fi: Kuponki myönnetty
fr: Bon attribué
he: שובר הוקצה
hr: Vaučer dodijeljen
id: Voucher diberikan
ja: [日本語訳] Voucher assigned
nb_no: Kupong tildelt
nl: Voucher toegewezen
pl: Voucher został przypisany
pt_br: Cupom atribuído
pt_pt: Voucher atribuído
ro: Voucher atribuit
sk: Pridelený poukaz
sv: Kupong tilldelas
uk: Ваучер призначений
vi: Chứng từ được chỉ định
zh_hant: 已分配的優惠券

source: Waiting for redemption
cs: Čeká se na uplatnění
es: Esperando la redención
fi: Odottaa lunastusta
fr: En attendant le remboursement
he: ממתין למימוש
hr: Čekanje na iskorištenje
id: Menunggu penebusan
ja: [日本語訳] Waiting for redemption
nb_no: Venter på innløsning
nl: Wachtend op inwisseling
pl: Oczekiwanie na wykupienie vouchera
pt_br: Aguardando ao resgate
pt_pt: À espera de resgate
ro: Se așteaptă revendicarea
sk: Čakanie na vykúpenie
sv: Väntar på upprättelse
uk: B очікуванні викупу
vi: Chờ đợi sự cứu chuộc
zh_hant: 等待兌換

source: Voucher redeemed
cs: Dárkový poukaz uplatněn
es: Vale de compra canjeado
fi: Kuponki lunastettu
fr: Bon d'achat utilisé
he: שובר מומש
hr: Vaučer iskorišten
id: Voucher telah ditukarkan
ja: [日本語訳] Voucher redeemed
nb_no: Kupong innløst
nl: Voucher ingewisseld
pl: Voucher został wykorzystany
pt_br: Cupom resgatado
pt_pt: Vouchers redimido
ro: Voucher revendicat
sk: Uplatnený poukaz
sv: Kupong inlöst
uk: Ваучер використано
vi: Voucher chuộc lại
zh_hant: 以兌換的優惠券

source: Voucher expired
cs: Dárkový poukaz vypršel
es: El vale de compra ha expirado
fi: Kuponki on vanhentunut
fr: Bon périmé
he: שובר פג תוקף
hr: Vaučer istekao
id: Voucher sudah habis masa berlakunya
ja: [日本語訳] Voucher expired
nb_no: Kupongen har utløpt
nl: Voucher vervallen
pl: Voucher wygaśnięty
pt_br: Cupom expirado
pt_pt: Voucher expirado
ro: Voucher expirat
sk: Platnosť kupónu vypršala
sv: Kupong utgången
uk: Термін дії ваучера закінчився
vi: Voucher hết hạn
zh_hant: 過期的優惠券

# subevents
source: Date
cs: Datum
es: Fecha
fi: Päivämäärä
he: תאריך
hr: Datum
id: Tanggal
ja: 日付
nb_no: Dato
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ro: Data
sk: Dátum
sv: Datum
uk: Дата
vi: Ngày
zh_hant: 日期

source: Priority
cs: Priorita
es: Prioridad
fi: Etusija
fr: Priorité
he: עדיפות
hr: Prioritet
id: Prioritas
ja: [日本語訳] Priority
nb_no: Prioritet
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
pt_pt: Prioridade
ro: Prioritate
sk: Priorita
sv: prioritet
uk: Пріорітет
vi: Ưu tiên
zh_hant: 優先等級

source: You can use {markup_name} in this field.
cs: V tomto poli můžete použít {markup_name}.
es: Se puede usar {markup_name} en este campo.
fi: Voit käyttää {markup_name} tässä kentässä.
he: ניתן להשתמש ב-{markup_name} בשדה זה.
hr: Možete koristiti {markup_name} u ovom polju.
ja: [日本語訳] You can use {markup_name} in this field.
nl: U kunt {markup_name} gebruiken in dit veld.
pl: W tym polu możesz użyć {markup_name}.
pt_br: Você pode usar {markup_name} neste campo.
pt_pt: Pode utilizar {markup_name} neste campo.
sk: V tomto poli môžete použiť {markup_name}.
sv: Du kan använda {markup_name} i detta fält.
vi: Bạn có thể sử dụng {markup_name} trong trường này.
zh_hant: 您可以在此欄位中使用{markup_name}。

source: Due to technical reasons you cannot set inputs, that need to be masked (e.g. passwords), to %(value)s.
cs: Z technických důvodů nelze toto pole nastavit na hodnotu %(value)s.
es: Por razones técnicas, no puedes introducir datos que deben estar ocultos (ej. contraseñas) en el campo %(value)s.
fi: Teknisista syistä et voi asettaa kenttiä, jotka on peitettävä (esim. salasanat), arvoon %(value)s.
fr: Pour des raisons techniques, vous ne pouvez pas saisir les entrées, qui doivent être masquées (par exemple, les mots de passe), sur %(value)s.
he: מסיבות טכניות לא ניתן להגדיר שדות קלט שדורשים הסתרה (למשל סיסמאות) לערך %(value)s.
hr: Zbog tehničkih razloga ne možete postaviti unose koji trebaju biti maskirani (npr. lozinke) na %(value)s.
id: Karena alasan teknis, kamu tidak dapat mengatur input, yang perlu ditutup (misalnya kata sandi), ke %(value)s.
ja: [日本語訳] Due to technical reasons you cannot set inputs, that need to be masked (e.g. passwords), to %(value)s.
nb_no: På grunn av tekniske årsaker kan du ikke sette inputs som må være maskert (for eksempel passord), til %(value)s.
nl: Om technische redenen kunt u invoer die moet worden gemaskeerd (bv. wachtwoorden) niet instellen op %(value)s.
pl: Ze względów technicznych nie można ustawić pól, które mają być maskowane (np. hasła) do %(value)s.
pt_br: Por motivos técnicos, você não pode definir entradas, que precisam ser mascaradas (por exemplo, senhas), para %(value)s.
pt_pt: Devido a razões técnicas, não pode definir entradas, que precisam de ser mascaradas (por exemplo, senhas), para %(value)s.
ro: Din motive tehnice, nu puteți seta intrările care trebuie mascate (de exemplu, parolele) la %(value)s.
sk: Z technických dôvodov nie je možné nastaviť vstupy, ktoré je potrebné maskovať (napr. heslá), na %(value)s.
sv: På grund av tekniska skäl kan du inte ange fält som behöver maskeras (t.ex. lösenord) till %(value)s.
uk: Через технічні причини ви не можете встановити вхідні дані, які потрібно замаскувати (наприклад, паролі), на %(value)s.
vi: Vì lý do kỹ thuật, bạn không thể đặt đầu vào, cần được che dấu (ví dụ: mật khẩu), thành %(value)s.
zh_hant: 由於技術原因，你無法將需要屏蔽的輸入（例如密碼）設定為%(value)s.

source: Keep me logged in
cs: Zapamatovat si přihlášení
es: Mantenerme logueado
fi: Pysy kirjautuneena
fr: Rester connecté
he: השאר אותי מחובר
hr: Ostavi me prijavljenog
id: buat saya tetap masuk
ja: [日本語訳] Keep me logged in
nb_no: Ikke logg meg ut
nl: Houd mij ingelogd
pl: Nie wylogowywuj mnie
pt_br: Mantenha-me conectado
pt_pt: Mantenha-me conectado
ro: Păstrează-mă autentificat
sk: Nechajte ma prihláseného
sv: Håll mig inloggad
uk: Не виходити із системи
vi: Giữ cho tôi đăng nhập
zh_hant: 保持我登錄狀態
