Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Delete event
cs: Smazat akci
es: Borrar evento
fi: Poista tapahtuma
fr: Supprimer l'événement
he: מחק אירוע
hr: Izbriši događaj
id: Hapus acara
ja: [日本語訳] Delete event
nb_no: Slett arrangementet.
nl: Evenement verwijderen
pl: Usuń wydarzenie
pt_br: Excluir evento
pt_pt: Apagar evento
ro: Ștergeți evenimentul
sk: Odstrániť udalosť
sv: Radera evenemang
vi: Xóa sự kiện
zh_hant: 刪除活動

source: You can delete your event completely only as long as it does not contain any undeletable data, such as orders not performed in test mode.
cs: Vaši akci můžete zcela odstranit pouze tehdy, pokud neobsahuje žádná nesmazatelná data, například objednávky, které nebyly provedeny v testovacím režimu.
es: Puedes eliminar tu evento por completo solo siempre que no contenga datos no eliminables, como pedidos no realizados en modo de prueba.
fr: Vous ne pouvez supprimer complètement votre événement que tant qu’il ne contient pas de données non supprimables, telles que des commandes non exécutées en mode test.
he: תוכל למחוק את האירוע שלך לחלוטין רק כל עוד הוא לא מכיל נתונים שלא ניתנים למחיקה, כגון הזמנות שלא בוצעו במצב בדיקה.
id: Anda dapat menghapus acara kamu sepenuhnya hanya selama acara tersebut tidak berisi data apa pun yang tidak dapat dihapus, seperti pesanan yang tidak dilakukan dalam mode pengujian.
ja: [日本語訳] You can delete your event completely only as long as it does not contain any undeletable data, such as orders not performed in test mode.
nb_no: Du kan slette arrangementet ditt fullstendig bare så lenge det ikke inneholder noen uutslettbare data, som for eksempel bestillinger som ikke er utført i testmodus.
nl: U kunt uw evenement alleen volledig verwijderen als het geen gegevens bevat die niet kunnen worden verwijderd, zoals bestellingen die niet in de testmodus zijn uitgevoerd.
pl: Wydarzenie można całkowicie usunąć, o ile nie zawiera ono żadnych danych, których nie można usunąć, takich jak zamówienia niewykonane w trybie testowym.
pt_br: Você pode excluir seu evento completamente apenas desde que ele não contenha dados que não possam ser excluídos, como pedidos não executados no modo de teste.
pt_pt: Pode excluir o seu evento completamente apenas enquanto ele não contém quaisquer dados não removiveis, como pedidos não efetuados em modo de teste.
ro: Vă puteți șterge complet evenimentul numai dacă nu conține date care nu pot fi șterse, cum ar fi comenzi care nu au fost efectuate în modul de testare.
sk: Udalosť môžete úplne vymazať len vtedy, ak neobsahuje žiadne nevymazateľné údaje, napríklad objednávky, ktoré neboli vykonané v testovacom režime.
sv: Du kan radera ditt evenemang helt endast om det inte innehåller några data som inte kan raderas, såsom ordrar som inte utförts i testläge.
vi: Bạn có thể xóa hoàn toàn sự kiện của mình miễn là nó không chứa bất kỳ dữ liệu không thể thay thế nào, chẳng hạn như các đơn đặt hàng không được thực hiện ở chế độ thử nghiệm.
zh_hant: 只有當事件不包含任何不可刪除的數據（例如未在測試模式下執行的訂單）時，你才能完全刪除事件。

source: This operation will destroy your event including all configuration, products, quotas, questions, vouchers, lists, etc.
cs: Tato operace zničí vaši akci včetně všech konfigurací, produktů, kvót, otázek, poukázek, seznamů atd.
es: Esta operación destruirá su evento incluyendo toda la configuración, productos, cuotas, preguntas, vale de compra, listas, etc.
fi: Tämä operaatio tuhoaa tapahtumasi mukaan lukien kaikki siihen liittyvät asetukset, tuotteet, kiintiöt, kysymykset, kupongit ym.
fr: Cette opération détruira votre événement, y compris toute la configuration, les produits, les quotas, les questions, les bons, les listes, etc.
he: פעולה זו תשמיד את האירוע שלך כולל כל ההגדרות, המוצרים, המכסות, השאלות, השוברים, הרשימות וכו'.
id: Operasi ini akan menghancurkan acara kamu termasuk semua konfigurasi, produk, kuota, pertanyaan, voucher, daftar, dll.
ja: [日本語訳] This operation will destroy your event including all configuration, products, quotas, questions, vouchers, lists, etc.
nb_no: Denne operasjonen vil ødelegge arrangementet ditt, inkludert all konfigurasjon, produkter, kvoter, spørsmål, kuponger, lister osv.
nl: Deze actie zal uw evenement verwijderen, inclusief alle instellingen, producten, quota, vragen, vouchers, lijsten, etc.
pl: Ta operacja spowoduje zniszczenie wydarzenia, w tym całej konfiguracji, produktów, pul, pytań, voucherów, list itp.
pt_br: Esta operação destruirá seu evento, incluindo todas as configurações, produtos, cotas, perguntas, cupons, listas, etc.
pt_pt: Esta operação irá destruir o seu evento, incluindo todas os de configuração, produtos, quotas, perguntas, vouchers, listas, etc.
ro: Această operațiune va distruge evenimentul, inclusiv toate configurațiile, produsele, cotele, întrebările, voucherele, listele, etc.
sk: Táto operácia zničí vašu udalosť vrátane všetkých nastavení, produktov, kvót, otázok, poukazov, zoznamov atď.
sv: Denna operation kommer att förstöra ditt evenemang inklusive all konfiguration, produkter, kvoter, frågor, kuponger, listor, osv.
vi: Hoạt động này sẽ phá hủy sự kiện của bạn bao gồm tất cả cấu hình, sản phẩm, hạn ngạch, câu hỏi, chứng từ, danh sách, v.v.
zh_hant: 此操作將銷毀你的活動，包括所有設定、商品、額度、問題、優惠券、清單等。

source: This operation is irreversible and there is no way to bring your data back.
cs: Tato operace je nevratná a data nelze vrátit zpět.
es: Esta operación es irreversible y no hay forma de recuperar sus datos.
fi: Tämä on peruuttamaton operaatio eikä poistettuja tietoja voi enää myöhemmin palauttaa.
fr: Cette opération est irréversible et il n'y a aucun moyen de ramener vos données.
he: פעולה זו בלתי הפיכה ואין אפשרות לשחזר את הנתונים שלך.
id: Operasi ini tidak dapat diubah dan tidak ada cara untuk mengembalikan data Anda.
ja: [日本語訳] This operation is irreversible and there is no way to bring your data back.
nb_no: Denne operasjonen er ugjenkallelig, og det finnes ingen måte å gjenopprette dataene dine på.
nl: Deze actie is onomkeerbaar: er is geen enkele manier om uw gegevens terug te halen.
pl: Operacja ta jest nieodwracalna i nie ma możliwości przywrócenia danych.
pt_br: Esta operação é irreversível e não há como trazer seus dados de volta.
pt_pt: Esta operação é irreversível e não há nenhuma maneira de repor os dados.
ro: Această operațiune este ireversibilă și nu există nicio modalitate de a vă recupera datele.
sk: Táto operácia je nezvratná a vaše údaje sa nedajú vrátiť späť.
sv: Denna åtgärd är oåterkallelig och det finns inget sätt att återställa dina data.
vi: Hoạt động này không thể đảo ngược và không có cách nào để đưa dữ liệu của bạn trở lại.
zh_hant: 此操作是不可逆的，無法恢復數據。

source: To confirm you really want this, please type out the event's short name ("%(slug)s") here:
cs: Chcete-li potvrdit, že to opravdu chcete, zadejte zde zkrácený název akce ("%(slug)s"):
es: Para confirmar que realmente lo desea, escriba aquí la URL semántica del evento ("%(slug)s"):
fi: Vahvistaaksesi toiminnon, ole hyvä ja kirjoita tapahtuman lyhyt tunniste ("%(slug)s"):
fr: Pour confirmer que vous le souhaitez vraiment, veuillez saisir ici le nom court de l'événement ("%(slug)s") :
he: כדי לאשר שאתה באמת רוצה זאת, אנא הקלד כאן את השם הקצר של האירוע ("%(slug)s"):
id: Untuk mengonfirmasi bahwa kamu benar-benar menginginkannya, ketikkan nama pendek acara ("%(slug)s") di sini:
ja: [日本語訳] To confirm you really want this, please type out the event's short name ("%(slug)s") here:
nb_no: To confirm your request, please type the short name of the event ("%(slug)s") here:
nl: Typ om zeker te zijn dat u dit echt wilt de korte naam van het evenement ("%(slug)s") hier:
pl: Aby potwierdzić, że naprawdę tego chcesz, wpisz tutaj krótką nazwę wydarzenia ("%(slug)s"):
pt_br: Para confirmar que você realmente quer isso, digite o nome abreviado do evento ("%(slug)s") aqui:
pt_pt: Para confirmar que você realmente quer isso, por favor digite o nome curto do evento ( "%(slug)s") aqui:
ro: Pentru a confirma că doriți cu adevărat acest lucru, vă rugăm să introduceți aici numele scurt al evenimentului ("%(slug)s"):
sk: Pre potvrdenie, že to naozaj chcete, zadajte sem krátky názov podujatia ("%(slug)s"):
sv: För att bekräfta att du verkligen vill detta, skriv händelsens korta namn ("%(slug)s") här:
zh_hant: 要確認你確實想要這項，請在此處輸入事件的短名稱%(slug)s：

source: Your event can not be deleted as it already contains orders.
cs: Vaši akci nelze smazat, protože již obsahuje objednávky.
es: Su evento no puede ser borrado ya que contiene pedidos.
fi: Tapahtumaa ei voida poistaa, sillä siihen on jo tehty tilauksia.
fr: Votre événement ne peut pas être supprimé car il contient déjà des commandes.
he: לא ניתן למחוק את האירוע שלך כיוון שהוא כבר מכיל הזמנות.
hr: Vaš događaj ne može biti izbrisan jer već sadrži narudžbe.
id: Acara kamu tidak dapat dihapus karena sudah berisi pesanan.
ja: [日本語訳] Your event can not be deleted as it already contains orders.
nb_no: Din hendelse kan ikke slettes da den allerede inneholder bestillinger.
nl: Uw evenement kan niet worden verwijderd, omdat het al bestellingen bevat.
pl: Twoje wydarzenie nie może zostać usunięte, ponieważ zawiera już zamówienia.
pt_br: Seu evento não pode ser excluído, pois já contém pedidos.
pt_pt: O seu evento não pode ser removido, uma vez que já contém pedidos.
ro: Evenimentul dvs. nu poate fi șters, deoarece conține deja comenzi.
sk: Vašu udalosť nemožno vymazať, pretože už obsahuje objednávky.
sv: Ditt evenemang kan inte raderas eftersom det redan innehåller bokningar.
vi: Sự kiện của bạn không thể bị xóa vì nó đã chứa các đơn đặt hàng.
zh_hant: 你的事件無法刪除，因為它已包含訂單。

source: pretix does not allow deleting orders once they have been placed in order to be audit-proof and trustable by financial authorities.
cs: pretix neumožňuje smazat objednávky po jejich zadání, aby bylo možné provést audit a aby finanční úřady mohly příkazům důvěřovat.
es: pretix no permite borrar órdenes una vez que han sido colocadas para que sean seguras y confiables para las autoridades financieras.
fr: pretix ne permet pas de supprimer des commandes une fois qu'elles ont été passées afin d'être à l'épreuve de la vérification et digne de confiance par les autorités financières.
he: pretix אינו מאפשר מחיקת הזמנות לאחר שבוצעו כדי להבטיח עמידות בביקורת ולשמור על אמינות מול רשויות פיננסיות.
id: pretix tidak mengizinkan penghapusan pesanan setelah pesanan dibuat agar tahan audit dan dapat dipercaya oleh otoritas keuangan.
ja: [日本語訳] pretix does not allow deleting orders once they have been placed in order to be audit-proof and trustable by financial authorities.
nb_no: pretix tillater ikke sletting av bestillinger etter at de er plassert, for å sikre at de er i samsvar med revisjonskrav og kan anses som pålitelige av finansielle myndigheter.
nl: pretix staat niet toe om bestellingen te verwijderen wanneer ze zijn geplaatst, om auditbaar en betrouwbaar voor financiële instellingen te zijn.
pl: pretix nie zezwala na usuwanie zamówień po ich złożeniu, aby być zgodnym z audytami i wiarygodnym dla organów finansowych.
pt_br: pretix não permite a exclusão de pedidos depois de feitos para serem à prova de auditoria e confiáveis pelas autoridades financeiras.
pt_pt: pretix não permite eliminar pedidos depois de feitospara serem auditáveis e confiáveis pelas autoridades financeiras.
ro: pretix nu permite ștergerea comenzilor după ce acestea au fost plasate, pentru a fi verificabile într-un audit și de încredere pentru autoritățile financiare.
sk: Pretix neumožňuje vymazanie príkazov po ich zadaní, aby boli spoľahlivé na audit a dôveryhodné pre finančné orgány.
sv: Pretix tillåter inte att bokningar raderas när de väl har lagts för att säkerställa revisionssäkerhet och förtroende från finansiella myndigheter.
vi: Pretix không cho phép xóa các đơn đặt hàng một khi chúng đã được đặt ra để chống kiểm toán và đáng tin cậy bởi các cơ quan tài chính.
zh_hant: Pretix不允許在下訂單後刪除訂單，以方便財務當局進行審計和信任。

source: You can instead take your shop offline. This will hide it from everyone except from the organizer teams you configured to have access to the event.
cs: Místo toho můžete svůj obchod přepnout do režimu offline. Tím se skryje před všemi kromě týmů organizátorů, kterým jste nastavili přístup k události.
es: En su lugar, puede desconectar su tienda. Esto lo ocultará de todos excepto de los equipos organizadores que configuró para tener acceso al evento.
fr: Vous pouvez plutôt mettre votre boutique hors ligne. Ceci le cachera à tout le monde sauf aux équipes organisatrices que vous avez configurées pour avoir accès à l'événement.
he: תוכל במקום זאת להוריד את החנות שלך לאופליין. כך היא תוסתר מכולם פרט לצוותי המארגנים שהגדרת להם גישה לאירוע.
id: Anda malah dapat menjadikan toko kamu offline. Ini akan menyembunyikannya dari semua orang kecuali tim penyelenggara yang kamu konfigurasikan untuk memiliki akses ke acara tersebut.
ja: [日本語訳] You can instead take your shop offline. This will hide it from everyone except from the organizer teams you configured to have access to the event.
nb_no: Isteden kan du ta butikken din offline. Dette vil skjule den for alle, bortsett fra arrangørene du har konfigurert til å ha tilgang til arrangementet.
nl: U kunt in plaats hiervan uw winkel offline halen. Dit zal de winkel verbergen voor iedereen, behalve de organisatorteams die u toegang heeft gegeven tot het evenement.
pl: Zamiast tego możesz wyłączyć swój sklep. Spowoduje to ukrycie go przed wszystkimi, z wyjątkiem zespołów organizatorów, które skonfigurowano tak, aby miały dostęp do wydarzenia.
pt_br: Em vez disso, você pode colocar sua loja inativa. Isso a ocultará de todos, exceto dos times organizadores que você configurou para ter acesso ao evento.
pt_pt: Pode em vez disso colocar a sua loja offline. Isto irá esconde-la de todos, exceto das equipas do organizador configuradas para ter acesso ao evento.
ro: În schimb, puteți să vă scoateți magazinul în offline. Acest lucru îl va ascunde de toată lumea, cu excepția echipelor de organizatori pe care le-ați configurat pentru a avea acces la eveniment.
sk: Namiesto toho môžete svoj obchod presunúť do režimu offline. Tým ho skryjete pred všetkými okrem tímov organizátorov, ktorým ste nastavili prístup k podujatiu.
sv: Du kan istället ta din butik offline. Detta kommer att dölja den för alla utom de organisatörsteam du har konfigurerat att ha åtkomst till evenemanget.
vi: Thay vào đó, bạn có thể đi mua hàng ngoại tuyến.
zh_hant: 你可以改為將商店下線。這將對除你之外，該設定後將對有權限訪問活動的召集人團隊之外的所有人隱藏。

source: However, since your shop is offline, it is only visible to the organizing team according to the permissions you configured.
cs: Protože je však váš obchod offline, je viditelný pouze pro tým organizátorů podle oprávnění, která jste nakonfigurovali.
es: Sin embargo, dado que su tienda está desconectada, sólo es visible para el equipo organizador en función de los permisos que haya configurado.
fr: Cependant, comme votre boutique est hors ligne, elle n'est visible que par l'équipe organisatrice en fonction des permissions que vous avez configurées.
he: עם זאת, מאחר שהחנות שלך במצב אופליין, היא גלויה רק לצוות המארגן בהתאם להרשאות שהגדרת.
id: Namun, karena toko kamu offline, toko tersebut hanya dapat dilihat oleh tim penyelenggara sesuai dengan izin yang kamu konfigurasikan.
ja: [日本語訳] However, since your shop is offline, it is only visible to the organizing team according to the permissions you configured.
nb_no: However, as your shop is currently offline, it is only visible to the organizing team based on the permissions you have set up.
nl: Uw evenement is al alleen zichtbaar voor het organiserende team, omdat uw winkel al offline is.
pl: Ponieważ jednak sklep jest offline, jest on widoczny tylko dla zespołu organizującego zgodnie z uprawnieniami skonfigurowanymi przez użytkownika.
pt_br: No entanto, como sua loja está inativa, ela só fica visível para o time organizador de acordo com as permissões que você configurou.
pt_pt: No entanto, uma vez que sua loja esteja offline, só é visível para a equipa organizadora de acordo com as permissões que configurou.
ro: Cu toate acestea, din moment ce magazinul dvs. este offline, acesta este vizibil doar pentru echipa de organizare, în conformitate cu permisiunile pe care le-ați configurat.
sk: Keďže je však váš obchod offline, je viditeľný len pre organizačný tím podľa oprávnení, ktoré ste nakonfigurovali.
sv: Eftersom din butik är offline är den endast synlig för organisatörsteamet enligt de behörigheter du har konfigurerat.
vi: Tuy nhiên, vì cửa hàng của bạn ngoại tuyến, nên chỉ có thể nhìn thấy nhóm tổ chức theo các quyền bạn được cấu hình.
zh_hant: 但是，由於你的商店處於離線狀態，因此根據你配置的權限，該商店僅對組織團隊可見。

source: Geo coordinates
cs: Zeměpisné souřadnice
es: Coordenadas geográficas
fr: Coordonnées géographiques
he: קואורדינטות גיאוגרפיות
hr: Geo koordinate
id: Koordinat geografis
ja: [日本語訳] Geo coordinates
nb_no: Geografiske koordinater
nl: Geografische coördinaten
pl: Współrzędne geograficzne
pt_br: Coordenadas geográficas
pt_pt: coordenadas geográficas
ro: Coordonate geografice
sk: Zemepisné súradnice
sv: Geografiska koordinater
vi: tọa độ địa lý
zh_hant: 地理座標

source: Optional
cs: Volitelné
es: Opcional
fi: Valinnainen
fr: Optionnel
he: אופציונלי
hr: Neobavezno
id: Opsional
ja: [日本語訳] Optional
nb_no: Valgfritt
nl: Optioneel
pl: Opcjonalne
pt_br: Opcional
pt_pt: Opcional
ro: Opțional
sk: Voliteľné
sv: Valfri
vi: Tùy chọn
zh_hant: 可選擇的

source: Geocoding data © OpenStreetMap
cs: Geokódovací data © OpenStreetMap
es: Datos de geocodificación © OpenStreetMap
fr: Données de géocodage ©️ OpenStreetMap
he: נתוני קידוד גיאוגרפי © OpenStreetMap
hr: Podaci za geokodiranje © OpenStreetMap
id: Data geokode © OpenStreetMap
ja: [日本語訳] Geocoding data © OpenStreetMap
nb_no: Geokodingdata © OpenStreetMap
nl: Geocoderingsgegevens © OpenStreetMap
pl: Dane geokodowania © OpenStreetMap
pt_br: Dados de geolocalização © OpenStreetMap
ro: Date de geocodare © OpenStreetMap
sk: Geokódovanie údajov © OpenStreetMap
sv: Geokodningsdata © OpenStreetMap
vi: Dữ liệu mã hóa địa lý © OpenStreetMap
zh_hant: 地理編碼數據 © 開放街圖

source: Failed to retrieve geo coordinates
cs: Nepodařilo se načíst zeměpisné souřadnice
es: No se pudieron recuperar las coordenadas geográficas
fr: Echec de la récupération des coordonnées géographiques
he: נכשל לשחזר קואורדינטות גיאוגרפיות
hr: Neuspjeh u dohvaćanju geografskih koordinata
id: Gagal mengambil koordinat geografis
ja: [日本語訳] Failed to retrieve geo coordinates
nb_no: Klarte ikke å hente geografiske koordinater.
nl: Geografische coördinaten ophalen mislukt
pl: Nie udało się pobrać współrzędnych geograficznych
pt_br: Falha ao recuperar coordenadas geográficas
pt_pt: Falhou em recuperar as coordenadas geográficas
ro: Nu a reușit găsirea coordonatelor geo
sk: Nepodarilo sa načítať geografické súradnice
sv: Det gick inte att hämta geografiska koordinater
vi: Không thể truy xuất tọa độ địa lý
zh_hant: 無法檢索地理座標

source: Retrieving geo coordinates …
cs: Vyhledání zeměpisných souřadnic …
es: Recuperando coordenadas geográficas…
fr: Récupération des coordonnées…
he: שחזור קואורדינטות גיאוגרפיות …
hr: Dohvaćanje geografskih koordinata…
id: Mengambil koordinat geografis…
ja: [日本語訳] Retrieving geo coordinates …
nb_no: Henter geografiske koordinater …
nl: Geografische coördinaten ophalen…
pl: Pobieranie współrzędnych geograficznych …
pt_br: Recuperando coordenadas geográficas…
pt_pt: Obtendo as coordenadas geo…
ro: Se primesc coordonatele geografice …
sk: Získavanie zemepisných súradníc …
sv: Hämtar geografiska koordinater …
vi: Lấy tọa độ địa lý
zh_hant: 正在檢索地理座標…

source: Geo coordinates updated
cs: Geografické souřadnice byly aktualizovány
es: Coordenadas geográficas actualizadas
fr: Coordonnées géographiques mises à jour
he: קואורדינטות גיאוגרפיות עודכנו
hr: Geo koordinate ažurirane
id: Koordinat geografis diperbarui
ja: [日本語訳] Geo coordinates updated
nb_no: Geografiske koordinater oppdatert.
nl: Geografische coördinaten bijgewerkt
pl: Zaktualizowano współrzędne geograficzne
pt_br: Coordenadas geográficas atualizadas
pt_pt: Coordenadas GEO atualizadas
ro: Coordonate geografice actualizate
sk: Aktualizované zemepisné súradnice
sv: Geografiska koordinater har uppdaterats
vi: tọa độ địa lý được cập nhật
zh_hant: 地理座標已更新

source: Update map?
cs: Aktualizovat mapu?
es: ¿Actualizar mapa?
fr: Mettre à jour la carte ?
he: לעדכן מפה?
hr: Ažuriraj kartu?
id: Perbarui peta?
ja: [日本語訳] Update map?
nb_no: Oppdatere kartet?
nl: Kaart bijwerken?
pl: Zaktualizować mapę?
pt_br: Atualizar mapa?
pt_pt: Atualizar Mapa?
ro: Actualizați harta?
sk: Aktualizovať mapu?
sv: Uppdatera kartan?
vi: Bản đồ cập nhật?
zh_hant: 更新地圖？

source: by <em>%(a)s</em>
cs: od <em>%(a)s</em>
es: por <em>%(a)s</em>
fr: par <em>%(a)s</em>
he: על ידי <em>%(a)s</em>
hr: od <em>%(a)s</em>
id: oleh <em>%(a)s</em>
ja: [日本語訳] by <em>%(a)s</em>
nb_no: av <em>%(a)s</em>
nl: door <em>%(a)s</em>
pl: przez <em>%(a)s</em>
pt_br: por <em>%(a)s</em>
pt_pt: por <em>%(a)s</em>
ro: de <em>%(a)s</em>
sv: av <em>%(a)s</em>
uk: від <em>%(a)s</em>
zh_hant: 按 <em>%(a)s</em>

source: This plugin needs to be enabled by a system administrator for your account.
cs: Tento plugin musí být povolen správcem systému pro váš účet.
es: Este plugin debe ser habilitado por un administrador del sistema para su cuenta.
fr: Ce plugin doit être activé par un administrateur système pour votre compte.
he: יש להפעיל את הפלאגין הזה על ידי מנהל מערכת עבור החשבון שלך.
id: Plugin ini harus diaktifkan oleh administrator sistem untuk akun Anda.
ja: [日本語訳] This plugin needs to be enabled by a system administrator for your account.
nb_no: Denne tilleggsmodulen må aktiveres av en systemadministrator for kontoen din.
nl: Deze plug-in moet door een systeembeheerder worden ingeschakeld voor uw account.
pl: Ta wtyczka musi zostać włączona przez administratora systemu dla Twojego konta.
pt_br: Este plugin precisa ser habilitado por um administrador do sistema para sua conta.
pt_pt: Este plug -in precisa ser ativado por um administrador do sistema para sua conta.
ro: Acest plugin trebuie să fie activat de către un administrator de sistem pentru contul dvs.
sk: Tento doplnok musí povoliť správca systému vášho konta.
sv: Det här tillägget måste aktiveras av en systemadministratör för ditt konto.
vi: Plugin này cần được Quản trị viên Hệ thống của bạn bật cho tài khoản của bạn.
zh_hant: 此插件程式需要由系統管理員為你的帳戶啟用。

source: This plugin cannot be enabled for the following reasons:
cs: Tento plugin nelze povolit z následujících důvodů:
es: Este plugin no puede ser habilitado por las siguientes razones:
fr: Ce plugin ne peut pas être activé pour les raisons suivantes :
he: לא ניתן להפעיל תוסף זה מהסיבות הבאות:
hr: Ovaj dodatak ne može biti omogućen iz sljedećih razloga:
id: Plugin ini tidak dapat diaktifkan karena alasan berikut:
ja: [日本語訳] This plugin cannot be enabled for the following reasons:
nb_no: Denne utvidelsen kan ikke aktiveres av følgende årsaker:
nl: Deze plug-in kan om de volgende redenen niet worden ingeschakeld:
pl: Ta wtyczka nie może zostać włączona z następujących powodów:
pt_br: Este plugin não pode ser ativado pelos seguintes motivos:
pt_pt: Este plugin não pode ser ativado pelos seguintes motivos:
ro: Acest plugin nu poate fi activat din următoarele motive:
sk: Tento zásuvný modul nie je možné povoliť z nasledujúcich dôvodov:
sv: Det går inte att aktivera detta tillägg av följande skäl:
vi: Plugin này không thể được bật vì những lý do sau:
zh_hant: 由於以下原因，無法啟用此插件程式：
