Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You can create multiple check-in lists to separate multiple parts of your event, for example if you have separate entries for multiple ticket types. Different check-in lists are completely independent: If a ticket shows up on two lists, it is valid once on every list. This might be useful if you run a festival with festival passes that allow access to every or multiple performances as well as tickets only valid for single performances.
cs: Můžete vytvořit více seznamů pro check-in a tím rozdělit akci na více částí, například pokud máte zvláštní položky pro více typů vstupenek. Různé check-in seznamy jsou zcela nezávislé: Pokud se vstupenka objeví ve dvou seznamech, platí v každém seznamu jednou. To může být užitečné, pokud provozujete festival s festivalovými vstupenkami, které umožňují vstup na každé nebo více představení, a také se vstupenkami platnými pouze na jednotlivá představení.
es: Puede crear varias lista de asistentes para separar varias partes del evento, por ejemplo, si tiene entradas separadas para varios tipos de entradas. Las diferentes lista de asistentes son completamente independientes: Si una entrada aparece en dos listas, es válido una vez en cada lista. Esto puede ser útil si dirige un festival con abonos que permiten el acceso a todos o a varios espectáculos, así como entradas válidas sólo para espectáculos individuales.
fr: Vous pouvez créer plusieurs listes d'enregistrement pour séparer plusieurs parties de votre événement, par exemple si vous disposez d'entrées séparées pour plusieurs types de tickets. Les différentes listes d'enregistrement sont totalement indépendantes : si un ticket apparaît sur deux listes, il est valable une fois sur chaque liste. Cela peut s'avérer utile si vous organisez un festival avec des laissez-passer qui vous permettent d'accéder à chaque représentation ou à plusieurs, ainsi que des billets valables uniquement pour une seule représentation.
he: אתה יכול ליצור מספר רשימות צ'ק-אין כדי להפריד בין חלקים שונים של האירוע שלך, לדוגמה אם יש כניסות נפרדות לסוגי כרטיסים שונים. רשימות צ'ק-אין שונות פועלות באופן עצמאי לחלוטין: אם כרטיס מופיע בשתי רשימות, הוא תקף פעם אחת בכל רשימה. זה עשוי להיות שימושי אם אתה מפעיל פסטיבל עם כרטיסי פסטיבל שמקנים כניסה לכל המופעים או לרבים מהם, וכן כרטיסים שמאפשרים כניסה רק למופע מסוים.
id: Anda dapat membuat beberapa daftar check-in untuk memisahkan beberapa bagian acara Anda, misalnya jika kamu memiliki entri terpisah untuk beberapa jenis tiket. Daftar check-in yang berbeda sepenuhnya independen: Jika sebuah tiket muncul di dua daftar, tiket tersebut berlaku satu kali di setiap daftar. Ini mungkin berguna jika kamu menyelenggarakan festival dengan tiket festival yang memungkinkan akses ke setiap atau beberapa pertunjukan serta tiket hanya berlaku untuk satu pertunjukan.
ja: [日本語訳] You can create multiple check-in lists to separate multiple parts of your event, for example if you have separate entries for multiple ticket types. Different check-in lists are completely independent: If a ticket shows up on two lists, it is valid once on every list. This might be useful if you run a festival with festival passes that allow access to every or multiple performances as well as tickets only valid for single performances.
nb_no: Du kan opprette flere innsjekklister for å skille ulike deler av arrangementet ditt, for eksempel hvis du har separate oppføringer for ulike billettyper. Forskjellige innsjekklister er helt uavhengige: Hvis en billett vises på to lister, er den gyldig én gang på hver liste. Dette kan være nyttig hvis du arrangerer en festival med festivalpass som gir tilgang til alle eller flere forestillinger, samt billetter som kun er gyldige for enkeltforestillinger.
nl: U kunt meerdere check-in-lijsten aanmaken om verschillende onderdelen van uw evenement te scheiden, bijvoorbeeld als u aparte ingangen hebt voor verschillende soorten tickets. Verschillende check-in-lijsten zijn volledig onafhankelijk van elkaar: als een ticket op twee lijsten voorkomt, is het één keer geldig op elke lijst. Dit kan handig zijn als u een festival organiseert met festivalpassen die toegang geven tot alle of meerdere optredens, en tickets die alleen geldig zijn voor één optreden.
pl: Możesz utworzyć wiele list odpraw, aby oddzielić wiele części wydarzenia, na przykład jeśli masz oddzielne wpisy dla wielu rodzajów biletów. Różne listy odpraw są całkowicie niezależne: Jeśli bilet pojawia się na dwóch listach, jest ważny tylko raz na każdej z nich. Może to być przydatne, jeśli organizujesz festiwal z karnetami festiwalowymi, które umożliwiają dostęp do każdego lub wielu występów, a także bilety ważne tylko na pojedyncze występy.
pt_br: Você pode criar várias listas de check-in para separar várias partes do seu evento, por exemplo, se você tiver entradas separadas para vários tipos de ingresso. Listas de check-in diferentes são completamente independentes: se um ingresso aparecer em duas listas, ele será válido uma vez em cada lista. Isso pode ser útil se você executar um festival com passes de festival que permitem acesso a todas ou várias apresentações, bem como ingressos válidos apenas para apresentações únicas.
pt_pt: Pode criar múltiplas listas de check-in para separar várias partes do seu evento, por exemplo, se você tem entradas separadas para vários tipos de bilhetes. Diferentes listas de check-in são completamente independentes: Se um bilhete aparece em duas listas, é válido uma vez em cada lista. Isto pode ser útil se você executar um festival com passes festival que permitem o acesso a cada ou várias atuações, bem como bilhetes válidos para atuações individuais.
ro: Puteți crea mai multe liste de check-in pentru a separa mai multe părți ale evenimentului dvs., de exemplu, dacă aveți intrări separate pentru mai multe tipuri de bilete. Listele de check-in diferite sunt complet independente: Dacă un bilet apare pe două liste, acesta este valabil o singură dată pe fiecare listă. Acest lucru ar putea fi util dacă organizați un festival cu abonamente de festival care permit accesul la fiecare sau la mai multe spectacole, precum și bilete valabile doar pentru spectacole unice.
sk: Môžete vytvoriť viacero zoznamov na odbavenie, aby ste oddelili viacero častí podujatia, napríklad ak máte samostatné položky pre viacero typov vstupeniek. Rôzne zoznamy odbavenia sú úplne nezávislé: Ak sa vstupenka zobrazí v dvoch zoznamoch, platí v každom zozname raz. To môže byť užitočné, ak prevádzkujete festival s festivalovými vstupenkami, ktoré umožňujú vstup na každé alebo viacero predstavení, ako aj so vstupenkami platnými len na jednotlivé predstavenia.
sv: Du kan skapa flera incheckningslistor för att separera olika delar av ditt evenemang, till exempel om du har separata ingångar för olika biljettkategorier. Olika incheckningslistor är helt oberoende: Om en biljett finns med på två listor är den giltig en gång på varje lista. Detta kan vara användbart om du anordnar en festival med festivalpass som ger tillgång till alla eller flera föreställningar samt biljetter som endast är giltiga för enskilda föreställningar.
uk: Ви можете створити кілька списків реєстрації, щоб розділити декілька частин вашої події, наприклад, якщо у вас є окремі записи для кількох типів квитків. Різні списки реєстрації є абсолютно незалежними: якщо квиток відображається в двох списках, він дійсний один раз у кожному списку. Це може бути корисно, якщо ви проводите фестиваль із фестивальними абонементами, які дають доступ до кожного або кількох вистав, а також квитками, дійсними лише для окремих вистав.
vi: Bạn có thể tạo nhiều danh sách đăng ký để tách nhiều phần của sự kiện của mình, ví dụ nếu bạn có các mục riêng cho nhiều loại vé.
zh_hant: 你可以創建多個簽到清單來分隔活動的多個部分，例如，如果你有多個門票類型的單獨條目。不同的簽到清單是完全獨立的：如果一張票出現在兩個清單中，則在每個清單中有效一次。假如你允許使用訪問每場或多場表演的節日通行證，以及對只有單場表演有效的門票，來舉辦節日，這可能會很有用。

source: If you have the appropriate organizer-level permissions, you can connect new devices to your account and use them to validate tickets. Since the devices are connected on the organizer level, you do not have to create a new device for every event but can reuse them over and over again.
cs: Pokud máte oprávnění na úrovni organizátora, můžete ke svému účtu připojit nová zařízení a používat je k ověřování vstupenek. Protože jsou zařízení připojena na úrovni organizátora, nemusíte pro každou akci vytvářet nové zařízení, ale můžete je používat znovu a znovu.
es: Si tiene los permisos adecuados a nivel de organizador, puede conectar nuevos dispositivos a su cuenta y usarlos para validar entradas. Dado que los dispositivos están conectados en el nivel del organizador, no es necesario crear un dispositivo nuevo para cada evento, sino que puedes reutilizarlos una y otra vez.
fr: Si vous disposez des autorisations appropriées au niveau de l’organisateur, vous pouvez connecter de nouveaux appareils à votre compte et les utiliser pour valider les tickets. Étant donné que les appareils sont connectés au niveau de l’organisateur, vous n’avez pas besoin de créer un nouvel appareil pour chaque événement, mais vous pouvez les réutiliser encore et encore.
he: אם יש לך הרשאות מתאימות ברמת המארגן, תוכל לחבר מכשירים חדשים לחשבונך ולהשתמש בהם לאימות כרטיסים. מכיוון שהמכשירים מחוברים ברמת המארגן, אין צורך ליצור מכשיר חדש לכל אירוע ותוכל להשתמש בהם שוב ושוב.
id: Jika kamu memiliki izin tingkat penyelenggara yang sesuai, kamu dapat menghubungkan perangkat baru ke akun kamu dan menggunakannya untuk memvalidasi tiket. Karena perangkat terhubung di tingkat penyelenggara, kamu tidak perlu membuat perangkat baru untuk setiap acara namun dapat menggunakannya kembali berulang kali.
ja: [日本語訳] If you have the appropriate organizer-level permissions, you can connect new devices to your account and use them to validate tickets. Since the devices are connected on the organizer level, you do not have to create a new device for every event but can reuse them over and over again.
nb_no: Hvis du har tilstrekkelige tillatelser på arrangementsnivå, kan du koble nye enheter til kontoen din og bruke dem til å validere billetter. Siden enhetene er koblet på arrangementsnivå, trenger du ikke å opprette en ny enhet for hvert arrangement, men kan gjenbruke dem gang på gang.
nl: Als u hiervoor voldoende rechten op uw organisatoraccount hebt, kunt u nieuwe apparaten verbinden met uw account en deze apparaten gebruiken om tickets te controleren. Omdat de apparaten zijn verbonden met uw organisatoraccount hoeft u dit maar één keer te doen, waarna u het apparaat kunt gebruiken voor meerdere evenementen.
pl: Jeśli masz odpowiednie uprawnienia na poziomie organizatora, możesz podłączyć nowe urządzenia do swojego konta i używać ich do weryfikacji biletów. Ponieważ urządzenia są podłączane na poziomie organizatora, nie trzeba tworzyć nowego urządzenia dla każdego wydarzenia, ale można ich używać wielokrotnie.
pt_br: Se você tiver as permissões apropriadas de nível de organizador, você pode conectar novos dispositivos à sua conta e usá-los para validar ingressos. Como os dispositivos são conectados no nível do organizador, você não precisa criar um novo dispositivo para cada evento, mas pode reutilizá-los várias vezes.
pt_pt: Se tem permissões de nível organizador apropriadas, pode conectar novos dispositivos à sua conta e usá-los para validar bilhetes. Uma vez que os dispositivos estão conectados no nível organizador, não tem que criar um novo dispositivo para cada evento, pode reutilizá-los uma e outra vez.
ro: Dacă aveți permisiunile corespunzătoare la nivel de organizator, puteți conecta noi dispozitive la contul dvs. și le puteți utiliza pentru a valida bilete. Deoarece dispozitivele sunt conectate la nivel de organizator, nu trebuie să creați un dispozitiv nou pentru fiecare eveniment, ci le puteți reutiliza la nesfârșit.
sk: Ak máte príslušné oprávnenia na úrovni organizátora, môžete k svojmu kontu pripojiť nové zariadenia a používať ich na overovanie tipov. Keďže zariadenia sú pripojené na úrovni organizátora, nemusíte pre každú udalosť vytvárať nové zariadenie, ale môžete ich opakovane používať.
sv: Om du har lämpliga behörigheter på arrangörsnivå kan du ansluta nya enheter till ditt konto och använda dem för att validera biljetter. Eftersom enheterna är anslutna på arrangörsnivå behöver du inte skapa en ny enhet för varje evenemang utan kan återanvända dem om och om igen.
vi: Nếu bạn có quyền cấp độ tổ chức phù hợp, bạn có thể kết nối các thiết bị mới với tài khoản của mình và sử dụng chúng để xác thực vé.
zh_hant: 如果你具有適當的召集人級別權限，則可以將新設備連接到你的帳戶，並使用該權限來驗證票證。由於設備是在召集人級別連接的，因你您不必每項活動建立新設備，而是可以一遍又一遍地重複使們。

source: Your search did not match any check-in lists.
cs: Vaše vyhledávání neodpovídá žádnému seznamu check-inů.
es: Su búsqueda no coincidió con ninguna lista de asistentes.
fr: Votre recherche ne correspond à aucune liste d'enregistrement.
he: החיפוש שלך לא תאם אף רשימת צ'ק-אין.
hr: Vaša pretraga nije pronašla nijednu listu za prijavu.
id: Pencarian kamu tidak cocok dengan daftar check-in mana pun.
ja: [日本語訳] Your search did not match any check-in lists.
nb_no: Din søk ga ingen treff på innsjekklister.
nl: Geen overeenstemmende check-in-lijst gevonden.
pl: Twoje wyszukiwanie nie pasowało do żadnej listy odpraw.
pt_br: Sua pesquisa não encontrou nenhuma lista de check-in.
pt_pt: A sua pesquisa não corresponde a nenhuma lista de check-in.
ro: Căutarea dvs. nu s-a potrivit cu nicio listă de check-in.
sk: Vaše vyhľadávanie nezodpovedalo žiadnemu zoznamu odbavení.
sv: Din sökning matchade inte några incheckningslistor.
uk: За Вашим запитом нічого не знайдено.
vi: Tìm kiếm của bạn không phù hợp với bất kỳ danh sách đăng ký nào.
zh_hant: 你的搜索與任何簽到清單都不符合。

source: You haven't created any check-in lists yet.
cs: Zatím jste nevytvořili žádné seznamy pro check-in.
es: Aún no ha creado ninguna lista de asistentes.
fr: Vous n'avez pas encore créé de listes d'enregistrement.
he: לא יצרת עדיין אף רשימת צ'ק-אין.
hr: Još niste kreirali nijednu listu za prijavu.
id: Anda belum membuat daftar check-in apa pun.
ja: [日本語訳] You haven't created any check-in lists yet.
nb_no: Du har ikke opprettet noen sjekklister ennå.
nl: U hebt nog geen check-in-lijsten aangemaakt.
pl: Nie utworzono jeszcze żadnych list odpraw.
pt_br: Você ainda não criou nenhuma lista de check-in.
pt_pt: Ainda não criou nenhuma lista de check-in.
ro: Nu ați creat încă nicio listă de check-in.
sk: Zatiaľ ste nevytvorili žiadne zoznamy na odbavenie.
sv: Du har inte skapat några incheckningslistor ännu.
vi: Bạn chưa tạo ra bất kỳ danh sách đăng ký nào.
zh_hant: 你尚未建立任何簽到清單。

source: Create a new check-in list
cs: Vytvořit nový seznam pro check-in
es: Crear una nueva lista de asistentes
fr: Créer une nouvelle liste d'enregistrement
he: צור רשימת צ'ק-אין חדשה
hr: Kreiraj novu listu za prijavu
id: Buat daftar check-in baru
ja: [日本語訳] Create a new check-in list
nb_no: Opprett en ny sjekkliste for innsjekking.
nl: Maak een nieuwe check-in-lijst aan
pl: Utwórz nową listę odpraw
pt_br: Criar uma nova lista de check-in
pt_pt: Criar uma nova lista de check-in
ro: Creați o nouă listă de check-in
sk: Vytvorenie nového zoznamu na odbavenie
sv: Skapa en ny incheckningslista
vi: Tạo một danh sách nhận phòng mới
zh_hant: 建立新的簽到清單

source: Connected devices
cs: Připojené zařízení
es: Dispositivos conectados
fr: Appareils connectés
he: מכשירים מחוברים
hr: Povezani uređaji
id: Perangkat yang terhubung
ja: [日本語訳] Connected devices
nl: Verbonden apparaten
pl: Połączone urządzenia
pt_br: Dispositivos conectados
pt_pt: Dispositivos conectados
ro: Dispozitive conectate
sk: Pripojené zariadenia
sv: Anslutna enheter
uk: Підключені пристрої
vi: Thiết bị được kết nối
zh_hant: 連接設備

source: Reset check-in
nl: Check-in resetten

source: Clone
cs: Klonovat
es: Clonar
fi: Monista
fr: Cloner
he: שכפל
hr: Kloniraj
id: Klon
ja: [日本語訳] Clone
nb_no: Klon
nl: Klonen
pl: Klonuj
pt_br: Clonar
pt_pt: Clonar
ro: Clonare
sk: Klonovanie
sv: Klona
vi: Bản sao
zh_hant: 複製

source: With this feature, you can reset the entire check-in state of the event. This will delete all check-in records as well as all records of printed tickets or badges. We recommend to use this feature after testing your hardware setup but only before your event started, and you admitted any real attendees or printed any real badges or tickets.
nl: Met deze functie kunt u de volledige check-in-status van het evenement resetten. Hierdoor worden alle check-in-records en alle records van afgedrukte tickets of badges verwijderd. We raden u aan deze functie te gebruiken nadat u uw hardware-installatie hebt getest, maar alleen voordat uw evenement is begonnen en u echte deelnemers hebt toegelaten of echte badges of tickets hebt afgedrukt.

source: This will permanently delete <strong>1 check-in</strong>.
nl: Dit verwijdert <strong>1 check-in</strong> permanent.

source: Additionally, <strong>1 print log</strong> will be deleted.
nl: Daarnaast wordt <strong>1 afdruklogs</strong> verwijderd.

source: This cannot be reverted!
nl: Deze actie kan niet worden teruggedraaid!
pt_br: Isto não pode ser revertido!
zh_hant: 這無法恢復！

source: The deleted entries will still show up in the "Order history" section, but for all other purposes the system will behave as if they never existed.
nl: De verwijderde vermeldingen blijven zichtbaar in het gedeelte "Bestelgeschiedenis", maar voor alle andere doeleinden zal het systeem zich gedragen alsof ze nooit hebben bestaan.

source: Proceed with reset
nl: Ga door met resetten
sv: Fortsätt med din bokning

source: This tool allows you to validate your check-in configuration. You can enter a barcode plus some optional parameters and we will show you the response of the check-in list. No actual check-in will be performed and no modification to the system state is made.
es: Esta herramienta le permite validar su configuración de check-in. Puedes ingresar un código de barras más algunos parámetros opcionales y te mostraremos la respuesta de lalista de asistentes. No se realizará ningún registro real ni se realizará ninguna modificación en el estado del sistema.
fr: Cet outil vous permet de valider votre configuration d’archivage. Vous pouvez entrer un code-barres ainsi que quelques paramètres optionnels et nous vous montrerons la réponse de la liste d’enregistrement. Aucun enregistrement réel ne sera effectué et aucune modification de l’état du système n’est apportée.
he: כלי זה מאפשר לבדוק את הגדרות הצ'ק-אין שלך. תוכל להזין ברקוד ופרמטרים נוספים (אופציונליים) ואנו נציג את תגובת רשימת הצ'ק-אין. לא יתבצע צ'ק-אין בפועל ולא תבוצע כל שינוי במערכת.
id: Alat ini memungkinkan kamu memvalidasi konfigurasi check-in Anda. Kamu dapat memasukkan kode batang ditambah beberapa parameter opsional dan kami akan menunjukkan respons dari daftar check-in. Tidak ada check-in sebenarnya yang akan dilakukan dan tidak ada perubahan pada status sistem yang dilakukan.
ja: [日本語訳] This tool allows you to validate your check-in configuration. You can enter a barcode plus some optional parameters and we will show you the response of the check-in list. No actual check-in will be performed and no modification to the system state is made.
nb_no: Dette verktøyet lar deg validere konfigurasjonen for innsjekkingen din. Du kan angi en strekkode pluss noen valgfrie parametere, og vi vil vise deg svaret fra innsjekkingslisten. Det vil ikke bli utført noen faktisk innsjekking, og det vil ikke bli foretatt noen endringer i systemtilstanden.
nl: Met deze tool kunt u uw check-in-configuratie valideren. U kunt een barcode en enkele optionele parameters invoeren, waarna wij u de reactie van de check-in-lijst tonen. Er wordt geen daadwerkelijke check-in uitgevoerd en er worden geen wijzigingen in de systeemstatus aangebracht.
pl: To narzędzie umożliwia sprawdzenie poprawności konfiguracji odprawy. Możesz wprowadzić kod kreskowy oraz kilka opcjonalnych parametrów, a my pokażemy Ci odpowiedź listy odpraw. Nie zostanie przeprowadzona żadna faktyczna odprawa ani modyfikacja stanu systemu.
pt_br: Esta ferramenta permite que você valide a configuração de check-in. Você pode fornecer um código de barras mais alguns parâmetros opcionais e nós exibiremos a resposta da lista de check-in. Nenhum check-in será realizado e nenhuma modificação no estado do sistema será feita.
sk: Tento nástroj umožňuje overiť konfiguráciu odbavenia. Môžete zadať čiarový kód a niekoľko voliteľných parametrov a my vám zobrazíme odpoveď zoznamu odbavení. Nevykoná sa žiadne skutočné odbavenie a nedôjde k žiadnej zmene stavu systému.
sv: Det här verktyget låter dig validera din incheckningskonfiguration. Du kan ange en streckkod plus några valfria parametrar, och vi kommer att visa dig svaret från incheckningslistan. Ingen faktisk incheckning kommer att genomföras och inga ändringar i systemets tillstånd görs.
vi: Công cụ này cho phép bạn xác nhận cấu hình đăng ký của mình.
zh_hant: 此工具允許你驗證簽到設定。你可以輸入條碼和一些可選參數，我們將向你顯示簽到清單的回應。這不會執行實際上的簽到，也不會對系統狀態進行任何修改。

source: Simulate
cs: Simulovat
es: Simular
fr: Simuler
he: סמלץ
hr: Simuliraj
id: Simulasikan
ja: [日本語訳] Simulate
nb_no: Simuler
nl: Simuleren
pl: Symuluj
pt_br: Simular
sk: Simulujte
sv: Simulera
vi: Mô phỏng
zh_hant: 模擬

source: Valid check-in
cs: Platný check-in
es: Check-in válido
fi: Hyväksytty ilmoittautuminen
fr: Enregistrement valide
he: צ'ק-אין תקף
hr: Valjani check-in
id: Check-in yang sah
ja: [日本語訳] Valid check-in
nb_no: Gyldig innsjekking
nl: Geldige check-in
pl: Prawidłowe zameldowanie
pt_br: Check-in válido
sk: Platné odbavenie
sv: Giltig incheckning
vi: Nhận phòng hợp lệ
zh_hant: 有效簽到

source: Additional information required
cs: Potřebné další informace
es: Se requiere información adicional
fi: Lisätiedot vaaditaan
fr: Plus d'informations requises
he: נדרשת השלמת מידע נוסף
hr: Potrebne su dodatne informacije
id: Informasi tambahan diperlukan
ja: 追加情報が必要です
nb_no: pretix account invitation
nl: Extra informatie vereist
pl: Wymagane dodatkowe informacje
pt_br: Informações adicionais necessárias
pt_pt: Informação adicional necessária
sk: Ďalšie požadované informácie
sv: Ytterligare information krävs
vi: Yêu cầu thông tin bổ sung
zh_hant: 需要額外的資訊

source: The following questions must be answered before check-in can be completed:
es: Se deben responder las siguientes preguntas antes de poder completar el check-in:
fr: Vous devez répondre aux questions suivantes avant de pouvoir procéder à l’enregistrement :
he: יש להשיב על השאלות הבאות לפני שניתן להשלים את הצ'ק-אין:
id: Pertanyaan-pertanyaan berikut harus dijawab sebelum check-in dapat diselesaikan:
ja: [日本語訳] The following questions must be answered before check-in can be completed:
nb_no: Følgende spørsmål må besvares før innsjekking kan fullføres:
nl: De volgende vragen moeten beantwoord worden voordat de check-in voltooid kan worden:
pl: Przed zakończeniem odprawy należy odpowiedzieć na poniższe pytania:
pt_br: As seguintes perguntas devem ser respondidas antes de completar o check-in:
sk: Pred dokončením odbavenia je potrebné odpovedať na nasledujúce otázky:
sv: Följande frågor måste besvaras innan incheckning kan slutföras:
vi: Các câu hỏi sau phải được trả lời trước khi có thể hoàn thành nhận phòng:
zh_hant: 在辦理登記手續之前，必須回答以下問題：

source: Special attention required
cs: Nutná zvláštní pozornost
es: Atención especial requerida
fi: Vaatii erityishuomiota
fr: Une attention particulière est requise
he: נדרשת תשומת לב מיוחדת
hr: Potrebna posebna pažnja
id: Diperlukan perhatian khusus
ja: [日本語訳] Special attention required
nb_no: Krever oppmerksomhet
nl: Speciale aandacht vereist
pl: Wymagana szczególna uwaga
pt_br: Atenção especial necessária
sk: Vyžaduje sa osobitná pozornosť
sv: Särskild uppmärksamhet krävs
vi: Cần chú ý đặc biệt
zh_hant: 需要特別注意
