Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Organizer name
cs: Jméno organizátora
es: Nombre del organizador
fi: Järjestäjän nimi
fr: Nom de l'organisateur
he: שם המארגן
hr: Ime organizatora
id: Nama penyelenggara
ja: 主催者名
nb_no: Arrangørnavn
nl: Naam organisator
pl: Nazwa organizatora
pt_br: Nome do organizador
pt_pt: Nome do organizer
ro: Numele organizatorului
sk: Názov organizátora
sv: Arrangörsnamn
uk: Ім'я організатора
vi: Tên nhà tổ chức
zh_hant: 主辦方名稱

source: Event organizer company
cs: Jméno pořadatele
es: Empresa organizadora de eventos
fi: Tapahtuman järjestäjäyritys
fr: Société organisatrice de l'événement
he: חברת מארגן האירוע
hr: Tvrtka organizatora događaja
id: Perusahaan penyelenggara acara
ja: [日本語訳] Event organizer company
nb_no: Arrangementsbyrå
nl: Bedrijf dat het evenement organiseert
pl: Firma organizująca wydarzenia
pt_br: Empresa organizadora do evento
pt_pt: Empresa organizadora do evento
ro: Companie organizatoare de evenimente
sk: Spoločnosť organizujúca podujatia
sv: Evenemang-/ och arrangörsföretag
uk: Компанія-організатор подій
vi: Công ty tổ chức sự kiện
zh_hant: 活動主辦方公司

source: Organizer info text
cs: informační text pořadatele
es: Texto informativo del organizador
fi: Järjestäjän infoteksti
fr: Texte d'information de l'organisateur
he: טקסט מידע על המארגן
hr: Tekst informacija o organizatoru
id: Teks info penyelenggara
ja: [日本語訳] Organizer info text
nb_no: Informasjonstekst for arrangører
nl: Informatietekst organisator
pl: Tekst informacji o organizatorze
pt_br: Texto de informações do organizador
pt_pt: Informações do organizador
ro: Text informativ despre organizator
sk: Informačný text organizátora
sv: Arrangörsinformationstext
uk: Текстова інформація про організатора
vi: Văn bản thông tin tổ chức
zh_hant: 主辦方資訊文字

source: Event organizer info text
cs: Informace o pořadateli
es: Texto de información del organizador del evento
fi: Tapahtumanjärjestäjän infoteksti
fr: Texte info de l'organisateur de l'événement
he: טקסט מידע על מארגן האירוע
hr: Tekst informacija o organizatoru događaja
id: Teks info penyelenggara acara
ja: [日本語訳] Event organizer info text
nl: Informatie over de organisator van het evenement
pl: Tekst informacji o organizatorze wydarzenia
pt_br: Texto de informações do organizador do evento
pt_pt: Informações do organizador do evento
ro: Text informativ despre organizatorul evenimentului
sk: Informačný text organizátora podujatia
sv: Informationstext för evenemangarrangör
uk: Інформаційний текст організатора події
vi: Văn bản thông tin tổ chức sự kiện
zh_hant: 活動主辦方資訊文字

source: Event info text
cs: Informace o akci
es: Texto de información del evento
fi: Tapahtuman ohjeteksti
fr: Texte d'information sur l’événement
he: טקסט מידע על האירוע
hr: Tekst informacija o događaju
id: Teks info acara
ja: [日本語訳] Event info text
nb_no: Tekst om arrangementinformasjon.
nl: Informatie over het evenement
pl: Tekst informacji o wydarzeniu
pt_br: Texto de informações do evento
pt_pt: Texto de informação do evento
ro: Text informativ despre eveniment
sk: Text informácií o podujatí
sv: Evenemangsinformationstext
uk: Інформаційний текст про подію
vi: Văn bản thông tin sự kiện
zh_hant: 活動資訊文字

source: Printing date
cs: Datum tisku
es: Fecha de impresión
fi: Tulostuspäivä
fr: Date d’impression
he: תאריך ההדפסה
hr: Datum ispisa
id: Tanggal pencetakan
ja: [日本語訳] Printing date
nb_no: Utskriftsdato
nl: Printdatum
pl: Data drukowania
pt_br: Data de impressão
pt_pt: Data de impressão
ro: Data tipăririi
sk: Dátum tlače
sv: Utskriftsdatum
uk: Дата друку
vi: Ngày in
zh_hant: 印刷日期

source: Printing date and time
cs: Datum a čas tisku
es: Fecha y hora de impresión
fi: Tulostuspäivä ja aika
fr: Date et heure d'impression
he: תאריך ושעת ההדפסה
hr: Datum i vrijeme ispisa
id: Tanggal dan waktu pencetakan
ja: [日本語訳] Printing date and time
nb_no: Utskrift av dato og tid
nl: Printdatum en -tijd
pl: Data i godzina drukowania
pt_br: Data e hora de impressão
pt_pt: Data e hora de impressão
ro: Imprimarea datei și a orei
sk: Dátum a čas tlače
sv: Utskriftsdatum och tid
uk: Дата і час друку
vi: Ngày và giờ in
zh_hant: 印刷日期與時間

source: Printing time
cs: Datum tisku
es: Hora de impresión
fi: Tulostusaika
fr: Heure d’impression
he: שעת ההדפסה
hr: Vrijeme ispisa
id: Waktu pencetakan
ja: [日本語訳] Printing time
nb_no: Tid for utskrift
nl: Printtijd
pl: Czas drukowania
pt_br: Hora de impressão
pt_pt: Hora de impressão
ro: Timp de imprimare
sk: Čas tlače
sv: Utskriftstid
uk: Час друку
vi: Thời gian in
zh_hant: 印刷時間

source: Purchase date
cs: Zakoupeno dne
es: Fecha de compra
fi: Oston päivämäärä
he: תאריך הקנייה
hr: Datum kupnje
ja: [日本語訳] Purchase date
nl: Aankoopdatum
pl: Data zakupu
pt_br: Data da compra
pt_pt: Data de compra
sk: Dátum nákupu
sv: Inköpsdatum
vi: Ngày mua
zh_hant: 購買日期

source: Purchase date and time
cs: Zakoupeno dne a v čase
es: Fecha y hora de compra
fi: Oston päivämäärä ja aika
he: תאריך ושעת הקנייה
hr: Datum i vrijeme kupnje
ja: [日本語訳] Purchase date and time
nl: Aankoopdatum en -tijd
pl: Data i czas zakupu
pt_br: Data e hora da compra
pt_pt: Data e hora de compra
sk: Dátum a čas nákupu
sv: Köpdatum och tid
vi: Ngày và giờ mua hàng
zh_hant: 購買日期和時間

source: Purchase time
es: Hora de compra
fi: Oston kellonaika
he: שעת הקנייה
hr: Vrijeme kupnje
ja: [日本語訳] Purchase time
nl: Aankooptijd
pl: Czas zakupu
pt_br: Hora da compra
pt_pt: Hora de compra
sk: Čas nákupu
sv: Inköpstid
vi: Thời gian mua
zh_hant: 購買時間

source: Validity start date
cs: Datum začátku platnosti
es: Fecha de inicio de validez
fi: Ensimmäinen voimassaolopäivä
fr: Date de début de validité
he: תאריך תחילת תוקף
hr: Datum početka valjanosti
id: Tanggal mulai validitas
ja: イベント開始日
nb_no: Event startdato
nl: Startdatum geldigheid
pl: Data rozpoczęcia ważności
pt_br: Data de início da validade
pt_pt: Data de início da validade
sk: Dátum začiatku platnosti
sv: Startdatum för giltighet
vi: Ngày bắt đầu hiệu lực
zh_hant: 有效開始日期

source: Validity start date and time
cs: Datum a čas začátku platnosti
es: Fecha y hora de inicio de validez
fi: Ensimmäinen voimassaolopäivä ja -aika
fr: Date et heure de début de validité
he: תאריך ושעת תחילת תוקף
hr: Datum i vrijeme početka valjanosti
id: Tanggal dan waktu mulai validitas
ja: [日本語訳] Validity start date and time
nb_no: Gyldighetsstartdato og -tidspunkt
nl: Startdatum en -tijd geldigheid
pl: Data i czas rozpoczęcia ważności
pt_br: Data e hora de início da validade
pt_pt: Data e hora de início da validade
sk: Dátum a čas začiatku platnosti
sv: Startdatum och tid för giltighet
vi: Ngày và giờ bắt đầu hợp lệ
zh_hant: 有效開始日期與時間

source: Validity start time
cs: Čas začátku platnosti
es: Hora de inicio de validez
fi: Voimassaolon alkamisaika
fr: Heure de début de validité
he: שעת תחילת תוקף
hr: Vrijeme početka valjanosti
id: Waktu mulai validitas
ja: イベント開始時間
nb_no: Starttidspunkt for arrangementet
nl: Starttijd geldigheid
pl: Czas rozpoczęcia ważności
pt_br: Hora de início da validade
pt_pt: Hora de início da validade
sk: Čas začiatku platnosti
sv: Giltighetens starttid
vi: Thời gian bắt đầu hiệu lực
zh_hant: 有效開始時間

source: Validity end date
cs: Datum konce platnosti
es: Fecha de fin de validez
fi: Viimeinen voimassaolopäivä
fr: Date de fin de validité
he: תאריך סיום תוקף
hr: Datum isteka valjanosti
id: Tanggal akhir validitas
ja: イベント終了日
nb_no: Sluttdato for arrangementet
nl: Einddatum geldigheid
pl: Data zakończenia ważności
pt_br: Data de término da validade
pt_pt: Data de fim da validade
sk: Dátum ukončenia platnosti
sv: Slutdatum för giltighet
vi: Ngày kết thúc hiệu lực
zh_hant: 有效結束日期

source: Validity end date and time
cs: Datum a čas konce platnosti
es: Fecha y hora de finalización de validez
fi: Viimeinen voimassaolopäivä ja -aika
fr: Date et heure de fin de validité
he: תאריך ושעת סיום תוקף
hr: Datum i vrijeme isteka valjanosti
id: Tanggal dan waktu berakhirnya validitas
ja: [日本語訳] Validity end date and time
nb_no: Utløpsdato og -tidspunkt for gyldighet
nl: Einddatum en -tijd geldigheid
pl: Data i czas zakończenia ważności
pt_br: Data e hora de término da validade
pt_pt: Data e hora de fim da validade
sk: Dátum a čas ukončenia platnosti
sv: Slutdatum och tid för giltighet
vi: Ngày và giờ kết thúc hợp lệ
zh_hant: 有效結束日期與時間

source: Validity end time
cs: Čas konce platnosti
es: Hora de finalización de la validez
fi: Voimassaolon päättyminen
fr: Heure de fin de validité
he: שעת סיום תוקף
hr: Vrijeme isteka valjanosti
id: Waktu berakhirnya validitas
ja: イベント終了時間
nb_no: Slutttidspunkt for arrangementet
nl: Eindtijd geldigheid
pl: Czas zakończenia ważności
pt_br: Hora de término da validade
pt_pt: Hora de fim da validade
sk: Čas ukončenia platnosti
sv: Sluttid för giltighet
vi: Thời gian kết thúc hợp lệ
zh_hant: 有效結束時間

source: Program times: date and time
nl: Programmatijden: datum en tijd
pt_pt: Horários do programa: data e hora

source: Reusable Medium ID
es: ID mediana reutilizable
fi: Uudelleenkäytettävä mediatunnus
fr: Identification de support réutilisable
he: מזהה מדיה רב-פעמית
hr: Ponovno upotrebljivi ID medija
id: ID Media yang dapat digunakan kembali
ja: [日本語訳] Reusable Medium ID
nb_no: Gjenbrukbar Medium-ID
nl: ID herbruikbaar medium
pl: Identyfikator medium wielokrotnego użytku
pt_br: ID de mídia reutilizável
pt_pt: ID de Medium reutilizável
sk: Opakovane použiteľné ID média
sv: Återanvändbart medium ID
vi: ID trung bình có thể tái sử dụng
zh_hant: 可重複使用媒體ID

source: Seat: Full name
cs: Místo: Celé jméno
es: Butaca: Nombre completo
fi: Istuin: Koko nimi
fr: Siège : Nom complet
he: מושב: שם מלא
hr: Sjedalo: Puno ime
id: Kursi: Nama lengkap
ja: [日本語訳] Seat: Full name
nb_no: Plass: Fullt navn
nl: Stoel: Volledige naam
pl: Miejsce: Imię i nazwisko
pt_br: Assento: Nome completo
pt_pt: Lugar: Nome completo
ro: Loc: Nume complet
sk: Sídlo: Celé meno
sv: Sittplats: Fullständigt namn
uk: Місце: Повне ім’я
vi: Ghế: Tên đầy đủ
zh_hant: 座位：全名

source: Ground floor, Row 3, Seat 4
cs: Přízemí, řada 3, místo 4
es: Planta baja, Fila 3, Butaca 4
fi: Ensimmäinen kerros, rivi 3, istuin 4
fr: Rez-de-chaussée, rangée 3, siège 4
he: קומת קרקע, שורה 3, מושב 4
hr: Prizemlje, Red 3, Sjedalo 4
id: Lantai dasar, Baris 3, Kursi 4
ja: [日本語訳] Ground floor, Row 3, Seat 4
nb_no: Første etasje, Rad 3, Sete 4
nl: Begane grond, Rij 3, Stoel 4
pl: Parter, rząd 3, miejsce 4
pt_br: Térreo, Fila 3, Assento 4
pt_pt: Rés-do-chão, Fila 3, Lugar 4
ro: Parter, rândul 3, locul 4
sk: Prízemie, rad 3, sedadlo 4
sv: Markplan, Rad 3, Säte 4
uk: Партер, ряд 3, місце 4
vi: Tầng trệt, Hàng 3, Ghế 4
zh_hant: 地面層，3排4座

source: General admission
cs: Základní vstupné
es: Entrada general
fi: Yleinen sisäänpääsy
fr: Admission générale
he: כניסה חופשית
hr: Opći ulaz
id: Penerimaan umum
nb_no: Generell adgang
nl: Vrije plaatskeuze
pl: Miejsca stojące
pt_br: Admissão geral
pt_pt: Admissão geral
ro: Acces general
sk: Bežný vstup
sv: Generell entré
uk: Загальний допуск
vi: Nhập học chung
zh_hant: 一般管理

source: Seat: zone
cs: Místo: zóna
es: Butaca: zona
fi: Istuin: vyöhyke
fr: Siège : zone
he: מושב: אזור
hr: Sjedalo: zona
id: Kursi: zona
ja: [日本語訳] Seat: zone
nb_no: Sete: sone
nl: Stoel: zone
pl: Miejsce: strefa
pt_br: Assento: zona
pt_pt: Lugar: zona
ro: Loc: zonă
sk: Sídlo: zóna
sv: Sittplats: zon
uk: Місце: зона
vi: Ghế: Khu vực
zh_hant: 座位：區域

source: Ground floor
cs: parket
es: Planta baja
fi: Ensimmäinen kerros
fr: Rez-de-chaussée
he: קומת קרקע
hr: Prizemlje
id: Lantai dasar
ja: [日本語訳] Ground floor
nb_no: Første etasje
nl: Begane grond
pl: Parter
pt_br: Térreo
pt_pt: Rés-do-Chão
ro: Parter
sk: Prízemie
sv: Markplan
uk: Партер
vi: Tầng trệt
zh_hant: 地面層

source: Seat: row
cs: Místo: řada
es: Butaca: fila
fi: Istuin: rivi
fr: Siège : rangée
he: מושב: שורה
hr: Sjedalo: red
id: Tempat duduk: baris
ja: [日本語訳] Seat: row
nb_no: Sete: rad
nl: Stoel: rij
pl: Miejsce: rząd
pt_br: Assento: fileira
pt_pt: Lugar: fila
ro: Loc: rând
sk: Sedadlo: rad
sv: Sittplats: rad
uk: Місце: ряд
vi: Ghế: Hàng
zh_hant: 座位：排

source: Seat: seat number
cs: Místo: číslo
es: Butaca: número de butaca
fi: Istuin: istuin numero
fr: Siège : numéro de siège
he: מושב: מספר מושב
hr: Sjedalo: broj sjedala
id: Kursi: nomor kursi
ja: [日本語訳] Seat: seat number
nb_no: Sete: setenummer
nl: Stoel: stoelnummer
pl: Miejsce: numer miejsca
pt_br: Assento: número do assento
pt_pt: Lugar: número do lugar
ro: Loc: numărul locului
sk: Sedadlo: číslo sedadla
sv: Sittplats: sätenummer
uk: Місце: номер місця
vi: Ghế: Số ghế
zh_hant: 座位：座位編號

source: Date and time of first scan
cs: datum a čas prvního skenování
es: Fecha y hora del primer escaneo
fi: Ensimmäisen skannauksen päivämäärä ja aika
fr: Date et heure du premier scan
he: תאריך ושעת סריקה ראשונה
hr: Datum i vrijeme prvog skeniranja
id: Tanggal dan waktu pemindaian pertama
ja: [日本語訳] Date and time of first scan
nb_no: Dato og klokkeslett for første skanning
nl: Datum en tijd van eerste scan
pl: Data i czas pierwszego skanu
pt_br: Data e hora da primeira verificação
pt_pt: Data e hora do primeiro scan
ro: Data și ora primei scanări
sk: Dátum a čas prvého skenovania
sv: Datum och tid för första skanning
uk: Дата і час першого сканування
vi: Ngày và giờ quét lần đầu tiên
zh_hant: 第一掃描的日期與時間

source: Gift card: Issuance date
cs: Poukaz: Datum vystavení
es: Tarjeta regalo: Fecha de emisión
fi: Lahjakortti: Myöntämispäivämäärä
fr: Carte cadeau : Date d’émission
he: כרטיס מתנה: תאריך הנפקה
hr: Poklon kartica: Datum izdavanja
id: Kartu hadiah: Tanggal penerbitan
ja: [日本語訳] Gift card: Issuance date
nl: Cadeaubon: Uitgeefdatum
pl: Karta podarunkowa: Data wydania
pt_br: Cartão-presente: Data de emissão
pt_pt: Cartão-presente: data de emissão
ro: Card cadou: Data emiterii
sk: Darčeková karta: Dátum vydania
sv: Presentkort: Utgivningsdatum
uk: Подарунковий сертифікат: дата видачі
vi: Thẻ quà tặng: Ngày phát hành
zh_hant: 禮品卡：發售日期

source: Gift card: Expiration date
cs: Poukaz: Datum platnosti
es: Tarjeta regalo: Fecha de caducidad
fi: Lahjakortti: Vanhenemispäivämäärä
fr: Carte cadeau : Date d’expiration
he: כרטיס מתנה: תאריך תפוגה
hr: Poklon kartica: Datum isteka
id: Kartu hadiah: Tanggal kedaluwarsa
ja: [日本語訳] Gift card: Expiration date
nb_no: Event startdato
nl: Cadeaubon: Verloopdatum
pl: Karta podarunkowa: Data ważności
pt_br: Cartão-presente: Data de expiração
pt_pt: Cartão-presente: data de validade
ro: Card cadou: Data expirării
sk: Darčeková karta: Dátum platnosti
sv: Presentkort: Utgångsdatum
uk: Подарунковий сертифікат: дата закінчення строку
vi: Thẻ quà tặng: Ngày hết hạn
zh_hant: 禮品卡：失效日期

source: Question: {question}
cs: Otázka: {question}
es: Pregunta: {question}
fi: Kysymys: {question}
he: שאלה: {question}
hr: Pitanje: {question}
id: Pertanyaan: {question}
ja: [日本語訳] Question: {question}
nb_no: Spørsmål: {question}
nl: Vraag: {question}
pl: Pytanie: {question}
pt_br: Pergunta: {question}
pt_pt: Pergunta: {question}
ro: Întrebare: {question}
sk: Otázka: {question}
sv: Fråga: {question}
uk: Запитання: {question}
zh_hant: 問題：{question}

source: <Answer: {question}>
cs: <Odpověď: {question}>
es: <Respuesta: {question}>
fi: <Vastaus: {question}>
he: <תשובה: {question}>
hr: <Odgovor: {question}>
id: <Jawaban: {question}>
ja: [日本語訳] <Answer: {question}>
nl: <Antwoord: {question}>
pl: <Odpowiedź: {question}>
pt_br: <Resposta: {question}>
pt_pt: <Resposta: {question}>
ro: <Răspuns: {question}>
sv: <Svar: {question}>
uk: <Відповідь: {question}>
zh_hant: <回答：{question}>

source: Attendee name for salutation
cs: Jméno účastníka pro pozdrav
es: Nombre del asistente para el saludo
fi: Osallistujan nimi tervehdyksessä
fr: Nom du participant pour la formule de salutation
he: שם משתתף לברכה
hr: Ime sudionika za pozdrav
id: Nama peserta untuk salam
ja: [日本語訳] Attendee name for salutation
nb_no: Deltakernavn: {part}
nl: Naam deelnemer voor begroeting
pl: Imię i nazwisko uczestnika do powitania
pt_br: Nome do participante para saudação
pt_pt: Nome do participante para saudação
sk: Meno účastníka na pozdrav
sv: Deltagarnamn för hälsning
vi: Tên người tham dự để chào
zh_hant: 參與者的稱呼

source: Mr Doe
cs: Pan Novák
es: Señor Doe
fi: hra Meikäläinen
fr: M. Dupont
he: מר דו
hr: G. Doe
id: Tuan Doe
ja: 山田様
nl: Mr Peeters
pl: Pan Nowak
pt_br: Sr Silva
pt_pt: Zé Ninguem
ro: Dl Popescu
sk: Pán Doe
uk: Пане Петренко
vi: Ông Doe
zh_hant: 無名氏

source: Attendee name: {part}
cs: Jméno účastníka: {part}
es: Nombre del asistente: {part}
fi: Osallistujan nimi: {part}
fr: Nom du participant : {part}
he: שם משתתף: {part}
hr: Ime sudionika: {part}
id: Nama peserta: {part}
nb_no: Deltakernavn: {part}
nl: Naam deelnemer: {part}
pl: Imię i nazwisko uczestnika: {part}
pt_br: Nome do participante: {part}
pt_pt: Nome do participante: {part}
ro: Numele participantului: {part}
sk: Meno účastníka: {part}
sv: Deltagarnamn: {part}
uk: Ім'я учасника: {part}
vi: Tên người tham dự: {part}
zh_hant: 與會者名稱：{part}

source: Invoice address name for salutation
cs: Jméno fakturační adresy pro pozdrav
es: Nombre de la dirección de facturación para el saludo
fi: Laskutusosoitteen nimi tervehdyksessä
fr: Nom de l’adresse de facturation pour la formule de politesse
he: שם לחשבונית לברכה
hr: Ime na računu za pozdrav
id: Nama alamat faktur untuk salam
ja: [日本語訳] Invoice address name for salutation
nb_no: Fakturaadresse navn for hilsen
nl: Aanhef op factuur
pl: Adres na fakturze, nazwa do pozdrowienia
pt_br: Nome do endereço da fatura para saudação
pt_pt: Nome do endereço da fatura para saudação
sk: Názov adresy faktúry pre pozdrav
sv: Namn för hälsning på fakturaadress
vi: Tên địa chỉ hóa đơn cho lời chào
zh_hant: 發票的地址與發票名稱抬頭

source: Invoice address name: {part}
cs: Fakturační adresa: Název: {part}
es: Nombre para dirección de facturación: {part}
fi: Nimi laskutusosoitteessa: {part}
fr: Nom de l’adresse de facturation : {part}
he: שם לחשבונית: {part}
hr: Ime na računu: {part}
id: Nama alamat faktur: {part}
ja: [日本語訳] Invoice address name: {part}
nb_no: Fakturaadresse navn: {part}
nl: Naam factuuradres: {part}
pl: Nazwa adresu faktury: {part}
pt_br: Nome do endereço da fatura: {part}
pt_pt: Nome Endereço de facturação: {part}
ro: Adresa de facturare: {part}
sk: Fakturačná adresa: Názov: {part}
sv: Namn på fakturaadress: {part}
uk: Ім’я на адресі рахунка-фактури: {part}
zh_hant: 發票地址名稱：{part}

source: Your layout file is not a valid layout. Error message: {}
cs: Soubor rozvržení neobsahuje platné rozvržení. Chyba: {}
es: Su archivo de diseño no es un diseño válido. Mensaje de error: {}
fi: Asettelutiedostosi asettelu ei ole kelvollinen. Virheilmoitus: {}
fr: Votre fichier de mise en page n’est pas une mise en page valide. Message d’erreur : {}
he: קובץ הפריסה שלך אינו פריסת עיצוב תקינה. הודעת שגיאה: {}
hr: Vaša datoteka izgleda nije valjani izgled. Poruka o grešci: {}
id: File tata letak kamu bukan tata letak yang valid. Pesan eror: {}
ja: [日本語訳] Your layout file is not a valid layout. Error message: {}
nb_no: Din layout-fil er ikke gyldig. Feilmelding: {}
nl: Uw lay-outbestand is geen geldige lay-out. Foutmelding: {}
pl: Plik układu nie jest prawidłowym układem. Komunikat o błędzie: {}
pt_br: Seu arquivo de layout não é um layout válido. Mensagem de erro: {}
pt_pt: O seu ficheiro de layout não é um layout válido. Mensagem de erro: {}
sk: Váš súbor rozloženia nie je platným rozložením. Chybová správa: {}
sv: Din layoutfil är inte en giltig layout. Felmeddelande: {}
zh_hant: 你的樣式檔案並非有效樣式。錯誤訊息：{}

source: Features
cs: Funkce
es: Características
fi: Ominaisuudet
fr: Fonctionnalités
he: תכונות
hr: Značajke
id: Fitur
ja: [日本語訳] Features
nb_no: Funksjoner
nl: Functies
pl: Funkcje
pt_br: Funcionalidades
pt_pt: Funcionalidades
ro: Caracteristici
sk: Funkcie
sv: Funktioner
uk: Характеристики
vi: Các tính năng
zh_hant: 功能

source: Integrations
cs: Integrace
es: Integraciones
fr: Intégrations
he: אינטגרציות
hr: Integracije
id: Integrasi
ja: [日本語訳] Integrations
nb_no: Integrasjoner
nl: Integraties
pl: Integracje
pt_br: Integrações
pt_pt: Integrações
ro: Integrări
sk: Integrácie
sv: Integrationer
vi: Tích hợp
zh_hant: 集成

source: Customizations
cs: Přizpůsobení
es: Personalizaciones
fr: Personnalisations
he: התאמות אישיות
hr: Prilagodbe
id: Kustomisasi
ja: [日本語訳] Customizations
nl: Aanpassingen
pl: Personalizacje
pt_br: Personalizações
pt_pt: Personalizações
ro: Personalizări
sk: Prispôsobenia
sv: Anpassningar
vi: Tùy chỉnh
zh_hant: 訂製專屬

source: Output and export formats
es: Formatos de salida y exportación
fr: Formats de sortie et d’exportation
he: פורמטים לייצוא והדפסה
hr: Izlazni i izvozni formati
id: Format keluaran dan ekspor
ja: [日本語訳] Output and export formats
nb_no: Utgangs- og eksportformater
nl: Uitvoer- en exportformaten
pl: Formaty wyjściowe i eksportu
pt_br: Formatos de saída e exportação
pt_pt: Formatos de saída e de exportação
ro: Formate de ieșire și de export
sk: Výstupné a exportné formáty
sv: Utmatnings- och exportformat
vi: Định dạng đầu ra và xuất
zh_hant: 輸出和匯出格式

source: API features
es: Funciones API
fr: Fonctionnalités de l’API
he: תכונות API
hr: Značajke API-ja
id: Fitur API
ja: [日本語訳] API features
nb_no: API-funksjoner
nl: API-functies
pl: Funkcje API
pt_br: Funcionalidades de API
pt_pt: Funcionalidades da API
ro: Caracteristici API
sk: Funkcie API
sv: API-funktioner
vi: Các tính năng API
zh_hant: API 功能

source: Event start
cs: Začátek akce
es: Inicio del evento
fi: Tapahtuma alkaa
fr: Début de l'événement
he: תחילת האירוע
hr: Početak događaja
id: Acara dimulai
ja: [日本語訳] Event start
nl: Start van het evenement
pl: Rozpoczęcie wydarzenia
pt_br: Início do evento
pt_pt: Início do evento
ro: Evenimentul începe
sk: Začiatok podujatia
sv: Evenemanget börjar
uk: Початок події
vi: Sự kiện bắt đầu
zh_hant: 活動開始

source: Event end
cs: Konec akce
es: Fin del evento
fi: Tapahtuma päättyy
fr: Fin de l'événement
he: סיום האירוע
hr: Kraj događaja
id: Acara berakhir
ja: [日本語訳] Event end
nb_no: Event slutt
nl: Einde van het evenement
pl: Koniec wydarzenia
pt_br: Término do evento
pt_pt: Fim do evento
ro: Evenimentul se termină
sk: Koniec podujatia
sv: Evenemanget slutar
uk: Кінець події
vi: Sự kiện kết thúc
zh_hant: 活動結束

source: Event admission
cs: Vstup na akci
es: Admisión al evento
fi: Tapahtuman sisäänpääsy
fr: Admission à l'événement
he: כניסה לאירוע
hr: Ulaz na događaj
id: Tiket masuk acara
ja: [日本語訳] Event admission
nb_no: Event inngang
nl: Toegangstijd evenement
pl: Wstęp na wydarzenie
pt_br: Admissão ao evento
pt_pt: Admissão ao evento
ro: Participarea la eveniment
sk: Vstup na podujatie
sv: Tillträde till evenemang
uk: Вхід на подію
vi: Ghi danh sự kiện
zh_hant: 活動管理

source: Presale start
cs: Zahájení předprodeje
es: Inicio de la preventa
fi: Ennakkomyynnin alku
fr: Début de la prévente
he: תחילת מכירה מוקדמת
hr: Početak pretprodaje
id: Awal pra-penjualan
ja: [日本語訳] Presale start
nl: Start voorverkoop
pl: Rozpoczęcie przedsprzedaży
pt_br: Início da pré-venda
pt_pt: Início de pré-venda
ro: Start pre-sale
sk: Začiatok predpredaja
sv: Förköpsperiod startar
uk: Початок передпродажу
vi: Bắt đầu trước
zh_hant: 預購開始

source: Presale end
cs: Konec předprodeje
es: Fin de la preventa
fi: Ennakkomyynnin loppu
fr: Fin de la prévente
he: סיום מכירה מוקדמת
hr: Kraj pretprodaje
id: Akhir pra-penjualan
ja: [日本語訳] Presale end
nb_no: Slutt på forhåndssalg
nl: Einde voorverkoop
pl: Koniec przedsprzedaży
pt_br: Término da pré-venda
pt_pt: Fim de pré-venda
ro: Sfârșit pre-sale
sk: Koniec predpredaja
sv: Förköpsperiod slutar
uk: Закінчення передпродажу
vi: Kết thúc trước
zh_hant: 預購結束

source: before
cs: před
es: antes
fi: ennen
he: לפני
hr: prije
ja: [日本語訳] before
nl: voor
pl: przed
pt_br: antes
pt_pt: antes
sk: pred
sv: före
vi: Trước đây
zh_hant: 前

source: after
cs: po
es: después
fi: jälkeen
he: אחרי
hr: nakon
ja: [日本語訳] after
nl: na
pl: po
pt_br: depois
pt_pt: depois
sk: po
sv: efter
vi: Sau
zh_hant: 後
