Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Add-on to
cs: Doplňkový produkt k
es: Agregado a
fr: Add-On à
he: תוספת ל
hr: Dodatak za
id: Tambahan ke
ja: [日本語訳] Add-on to
nb_no: In addition to the previous instructions, please ensure that the translations are accurate and maintain the intended meaning of the original messages. Thank you for your cooperation.
nl: Add-on voor
pl: Dodatek do
pt_br: Add-on para
pt_pt: Add-on para
ro: Supliment Add-on la
sk: Doplnok k
sv: Tillägg på
uk: Доповнення до
vi: Thêm vào
zh_hant: 添加到

source: Seat
cs: Místo
es: Asiento
fi: Istumapaikka
fr: Siège
he: מושב
hr: Sjedalo
id: Kursi
ja: 座席
nb_no: Sete
nl: Zitplaats
pl: Miejsce
pt_br: Assento
pt_pt: Lugar
ro: Loc
sk: Sedadlo
sv: Plats
uk: Місце
vi: Ghế
zh_hant: 座位

source: Membership
cs: Členství
es: Suscripción
fr: Adhésion
he: חברות
hr: Članstvo
id: Keanggotaan
ja: [日本語訳] Membership
nb_no: Medlemskap
nl: Lidmaatschap
pl: Członkostwo
pt_br: Associação
pt_pt: Filiação
ro: Abonament
sk: Členstvo
sv: Medlemskap
uk: Членство
vi: Tư cách thành viên
zh_hant: 會員資格

source: Including taxes, if any. Keep empty for the product's default price
cs: Včetně případných daní. Ponechte prázdný údaj k zobrazení výchozí ceny produktu
es: Incluyendo impuestos, si los hubiera. Mantener vacío para el precio por defecto del producto
fr: Inclure les taxes, le cas échéant. Laisser vide pour le prix par défaut du produit
he: כולל מיסים, אם ישנם. השאר ריק למחיר ברירת המחדל של המוצר
hr: Uključujući poreze, ako ih ima. Ostavite prazno za zadanu cijenu proizvoda
id: Termasuk pajak, jika ada. Kosongkan untuk harga default produk
ja: [日本語訳] Including taxes, if any. Keep empty for the product's default price
nb_no: Inkludert eventuelle skatter. La være tomt for standardprisen på produktet.
nl: Inclusief belasting, indien van toepassing. Laat dit leeg voor de standaardprijs van het product
pl: W tym ewentualne podatki. Pozostaw puste dla domyślnej ceny produktu
pt_br: Incluindo impostos, se houver. Manter vazio para o preço padrão do produto
pt_pt: Incluindo taxas, se houver. Mantenha vazio para o preço padrão do produto
ro: Inclusiv taxele, dacă este cazul. Păstrați gol pentru prețul implicit al produsului
sk: Vrátane prípadných daní. Ponechajte prázdne miesto pre predvolenú cenu výrobku
sv: Inklusive skatter, om det finns några. Lämna tomt för produkten's standardpris
uk: Включаючи податки, якщо такі є. Залиште порожнім для ціни продукту за замовчуванням
vi: Bao gồm cả thuế, nếu có.
zh_hant: 包括稅費（如果有的話）。將產品的預設價格保留為空白

source: (Unchanged)
cs: (Beze změn)
es: (Sin cambios)
fi: (Muuttumaton)
fr: (inchangé)
he: (ללא שינוי)
hr: (Nepromijenjeno)
id: (Tidak berubah)
ja: [日本語訳] (Unchanged)
nb_no: Forstått, jeg vil oversette dine innkommende meldinger på ENGELSK til NORSK uten å gi forklaringer eller svare på spørsmål. Vennligst send meldingene du ønsker å få oversatt.
nl: (Onveranderd)
pl: (Niezmienione)
pt_br: (Não modificado)
pt_pt: (Inalterado)
ro: (Neschimbat)
sk: (nezmenené)
sv: (Oförändrad)
uk: (без змін)
vi: (không thay đổi)
zh_hant: （未改變）

source: New price (gross)
cs: Nová cena (brutto)
es: Precio nuevo (bruto)
fr: Nouveau prix (brut)
he: מחיר חדש (ברוטו)
hr: Nova cijena (bruto)
id: Harga baru (kotor)
ja: [日本語訳] New price (gross)
nb_no: Ny pris (brutto)
nl: Nieuwe prijs (bruto)
pl: Nowa cena (brutto)
pt_br: Novo preço (bruto)
pt_pt: Novo preço (bruto)
ro: Preț nou (brut)
sk: Nová cena (brutto)
sv: Nytt pris (brutto)
uk: Нова ціна (брутто)
vi: Giá mới (Gross)
zh_hant: 新價格（毛利）

source: Ticket is blocked
cs: Vstupenka je blokována
es: El billete está bloqueado
fi: Lippu on estetty
fr: Le ticket est bloqué
he: הכרטיס חסום
hr: Ulaznica je blokirana
id: Tiket diblokir
ja: チケットのチェックインが完了しました
nb_no: Billetthemmelighet
nl: Ticket is geblokkeerd
pl: Bilet jest zablokowany
pt_br: Ingresso está bloqueado
sk: Vstupenka je zablokovaná
sv: Biljetten är blockerad
vi: Vé bị chặn
zh_hant: 票券已經封銷

source: Validity start
cs: Začátek platnosti
es: Incio de validez
fr: Début de validité
he: תחילת תוקף
hr: Početak valjanosti
id: Validitas dimulai
ja: [日本語訳] Validity start
nb_no: Gyldighetsstart
nl: Start geldigheid
pl: Początek ważności
pt_br: Início da validade
sk: Začiatok platnosti
sv: Giltighetsstart
vi: Bắt đầu tính hợp lệ
zh_hant: 有效性開始

source: Validity end
cs: Konec platnosti
es: Fin de validez
fr: Fin de validité
he: סיום תוקף
hr: Kraj valjanosti
id: Validitas berakhir
ja: [日本語訳] Validity end
nb_no: Gyldighet utløper
nl: Einde geldigheid
pl: Koniec ważności
pt_br: Término da validade
sk: Koniec platnosti
sv: Giltighets slut
vi: Kết thúc hiệu lực
zh_hant: 有效性結束

source: Generate a new secret
cs: Generovat nový kód vstupenky
es: Generar un nuevo secreto
fr: Générer un nouveau secret
he: צור סוד חדש
hr: Generiraj novu tajnu
id: Hasilkan rahasia baru
ja: [日本語訳] Generate a new secret
nb_no: Generer en ny hemmelighet
nl: Genereer een nieuw geheim
pl: Wygeneruj nowy klucz tajny
pt_br: Gerar uma nova chave secreta
pt_pt: Gerar um novo segredo
ro: Generarea unei noi chei secrete
sk: Generovanie nového tajomstva
sv: Generera en ny hemlighet
uk: Створити новий секрет
vi: Tạo một bí mật mới
zh_hant: 生成新密鑰

source: This affects both the ticket secret (often used as a QR code) as well as the link used to individually access the ticket.
he: זה משפיע גם על סוד הכרטיס (לעיתים משמש כברקוד QR) וגם על הקישור לגישה אישית לכרטיס.
nl: Dit heeft invloed op zowel het ticketgeheim (vaak gebruikt als QR-code) als de link waarmee het ticket individueel kan worden geopend.
pl: Dotyczy to zarówno tajnego biletu (często używanego jako kod QR), jak i linku używanego do indywidualnego dostępu do biletu.
pt_br: Isso afeta tanto o segredo do ingresso (geralmente usado como um código QR) quanto o link usado para acessar o ingresso individualmente.
vi: Điều này ảnh hưởng đến cả bí mật vé (thường được sử dụng làm mã QR) cũng như liên kết được sử dụng để truy cập cá nhân vé.
zh_hant: 這會影響票證秘密（通常用作二維碼）以及用於單獨訪問票證的連結。

source: Cancel this position
cs: Zrušit tuto pozici
es: Cancelar posición
fr: Annuler cette position
he: בטל עמדת כרטיס זו
hr: Otkaži ovu poziciju
id: Batalkan posisi ini
ja: [日本語訳] Cancel this position
nb_no: Avbryt denne stillingen.
nl: Annuleer dit artikel
pl: Anuluj tę pozycję
pt_br: Cancelar esta posição
pt_pt: Cancelar esta posição
ro: Anulați această poziție
sk: Zrušiť túto pozíciu
sv: Avbryt denna position
uk: Скасувати цю позицію
vi: Hủy vị trí này
zh_hant: 取消此職位

source: Split into new order
cs: Rozdělení do nové objednávky
es: Partir en un nuevo pedido
fr: Séparation en nouvel ordre
he: פצל להזמנה חדשה
hr: Podijeli u novu narudžbu
id: Dipecah menjadi orde baru
ja: [日本語訳] Split into new order
nb_no: Sure, I will split the text into a new order for translation. Please provide the text you would like me to translate.
nl: Splitsen naar nieuwe bestelling
pl: Wyziel jako nowe zamówienie
pt_br: Dividir em novo pedido
pt_pt: Dividir num novo pedido
ro: Împărțită într-o comandă nouă
sk: Rozdelenie do nového poradia
sv: Dela upp i en ny order
uk: Розділити на нові замовлення
vi: chia thành thứ tự mới
zh_hant: 拆分為新訂單

source: (No membership)
cs: (Bez členství)
es: (Sin suscripciones)
fr: (Pas d’adhésion)
he: (ללא חברות)
hr: (Bez članstva)
id: (Tidak ada keanggotaan)
ja: [日本語訳] (No membership)
nb_no: (Ingen medlemskap)
nl: (Geen lidmaatschap)
pl: (Brak członkostwa)
pt_br: (Sem assinatura)
pt_pt: (Sem associação)
ro: (Fără abonament)
sk: (Bez členstva)
sv: (Inget medlemskap)
uk: (Немає членства)
vi: (không thành viên)
zh_hant: （無會員資格）

source: Remove this fee
cs: Odstranit tento poplatek
es: Eliminar esta tasa
fr: Supprimer ces frais
he: הסר עמלה זו
hr: Ukloni ovu naknadu
id: Hapus biaya ini
ja: [日本語訳] Remove this fee
nb_no: Fjern denne avgiften.
nl: Verwijder deze toeslag
pl: Usuń tę opłatę
pt_br: Remover esta taxa
pt_pt: Remover esta taxa
ro: Eliminați această taxă
sk: Odstránenie tohto poplatku
sv: Ta bort denna avgift
uk: Зняти цю плату
vi: Loại bỏ phí này
zh_hant: 取消此費用

source: Note that payment fees have a special semantic and might automatically be changed if the payment method of the order is changed.
he: שים לב שעמלות תשלום בעלות משמעות מיוחדת ועשויות להשתנות אוטומטית במידה ושיטת התשלום בהזמנה משתנה.
nl: Houd er rekening mee dat betalingskosten een speciale semantiek hebben en automatisch kunnen worden gewijzigd als de betaalmethode van de bestelling wordt gewijzigd.
pl: Należy pamiętać, że opłaty za płatności mają specjalną semantykę i mogą zostać automatycznie zmienione, jeśli metoda płatności zamówienia zostanie zmieniona.
pt_br: Observe que as taxas de pagamento têm uma semântica especial e podem ser alteradas automaticamente se o método de pagamento do pedido for alterado.
vi: Lưu ý rằng phí thanh toán có ngữ nghĩa đặc biệt và có thể tự động được thay đổi nếu phương thức thanh toán của đơn đặt hàng được thay đổi.
zh_hant: 請注意，支付費用具有特殊語義，如果訂單的付款方式發生變化，則可能會自動更改。

source: including all taxes
es: impuestos incluidos
fr: toutes taxes comprises
he: כולל כל המיסים
hr: uključujući sve poreze
id: termasuk semua pajak
ja: [日本語訳] including all taxes
nb_no: inkludert alle skatter og avgifter
nl: inclusief alle belasting
pl: łącznie z wszystkimi podatkami
pt_br: incluindo todos os impostos
pt_pt: incluindo todos os impostos
ro: inclusiv toate taxele
sk: vrátane všetkých daní
sv: inklusive alla skatter
uk: з урахуванням усіх податків
vi: bao gồm tất cả các loại thuế
zh_hant: 包括所有稅費

source: Invalidate secrets
cs: Zneplatnit tajemství
es: Invalidar secretos
fr: Invalider les secrets
he: בטל תוקף סודות
hr: Poništi tajne
id: Membatalkan rahasia
ja: [日本語訳] Invalidate secrets
nb_no: Ugyldiggjør hemmeligheter
nl: Geheimen ongeldig maken
pl: Unieważnianie wpisów tajnych
pt_br: Invalidar chaves secretas
pt_pt: Invalidar segredos
ro: Invalidarea cheilor secrete
sk: Zrušenie platnosti tajomstiev
sv: Ogiltigförklara hemligheter
uk: Визнати секрети недійсними
vi: Bí mật không hợp lệ
zh_hant: 機密失效

source: Regenerates the order and ticket secrets. You will need to re-send the link to the order page to the user and the user will need to download his tickets again. The old versions will be invalid.
cs: Regeneruje kódy objednávek a vstupenek. Budete muset uživateli znovu zaslat odkaz na stránku s objednávkou a uživatel si bude muset znovu stáhnout vstupenky. Staré verze budou neplatné.
es: Regenera los secretos del pedido y de la entrada. Tendrá que volver a enviar el enlace a la página de pedido al usuario y el usuario tendrá que descargar sus entradas de nuevo. Las versiones antiguas no serán válidas.
fr: Régénère les secrets d'ordre et de ticket. Vous devrez envoyer de nouveau le lien vers la page de commande à l'utilisateur et l'utilisateur devra télécharger ses tickets à nouveau. Les anciennes versions seront invalides.
he: מייצר מחדש את הסודות של ההזמנה והכרטיסים. תצטרך לשלוח מחדש את הקישור לעמוד ההזמנה למשתמש, והוא יצטרך להוריד מחדש את הכרטיסים. הגרסאות הישנות תהיינה לא תקפות.
id: Meregenerasi rahasia pesanan dan tiket. Kamu perlu mengirim ulang tautan ke halaman pemesanan kepada pengguna dan pengguna perlu mengunduh tiketnya lagi. Versi lama tidak valid.
ja: [日本語訳] Regenerates the order and ticket secrets. You will need to re-send the link to the order page to the user and the user will need to download his tickets again. The old versions will be invalid.
nb_no: Genererer på nytt bestillings- og billettinformasjonen. Du må sende brukeren lenken til bestillingssiden på nytt, og brukeren må laste ned billettene sine igjen. De gamle versjonene vil være ugyldige.
nl: Hiermee worden de bestelling en de ticketgegevens opnieuw gegenereerd. U moet de link naar de bestelpagina opnieuw naar de gebruiker sturen en de gebruiker moet zijn tickets opnieuw downloaden. De oude versies zijn niet meer geldig.
pl: Regeneruje sekrety zamówień i biletów. Konieczne będzie ponowne wysłanie linku do strony zamówienia do użytkownika, a użytkownik będzie musiał ponownie pobrać swoje bilety. Stare wersje będą nieważne.
pt_br: Gera novamente os segredos do pedido e do ingresso. Você precisará reenviar o link para a página do pedido para o usuário e o usuário precisará baixar seus ingressos novamente. As versões antigas se tornarão inválidas.
pt_pt: Regenera o pedido e os segredos dos bilhetes. Vai precisar de re-enviar o link para a página do pedido para o utilizador e o utilizador precisará descarregar os seus bilhetes novamente. As versões antigas serão inválidas.
ro: Regenerează comanda și cheile secrete ale biletului. Va trebui să retrimiteți utilizatorului link-ul către pagina de comandă, iar utilizatorul va trebui să descarce din nou biletele sale. Vechile versiuni vor fi invalide.
sk: Znovu vygeneruje kódy objednávok a vstupeniek. Používateľovi bude potrebné znovu poslať odkaz na stránku s objednávkou a používateľ si bude musieť znovu stiahnuť svoje vstupenky. Staré verzie budú neplatné.
sv: Generera om orderns och biljetternas hemligheter. Du kommer behöva skicka länken till orderns sida igen till användaren, och användaren måste ladda ner sina biljetter igen. De gamla versionerna kommer att ogiltigförklaras.
uk: Відновлює секрети замовлення та квитків. Вам потрібно буде повторно надіслати користувачеві посилання на сторінку замовлення, і користувачу потрібно буде знову завантажити свої квитки. Старі версії будуть недійсними.
vi: Tái tạo thứ tự và bí mật vé.
zh_hant: 重新生成訂單和機密票證。你需要將訂單頁面的連結重新發送給用戶，並且使用者需要再次下載他的票證。舊版本將無效。

source: Attach tickets
cs: Přiložit vstupenky
es: Adjuntar entradas
fr: Joindre les tickets
he: צרף כרטיסים
hr: Priloži ulaznice
id: Lampirkan tiket
ja: [日本語訳] Attach tickets
nb_no: Vedlegg billetter.
nl: Tickets bijvoegen
pl: Dołącz bilety
pt_br: Anexar ingressos
pt_pt: Anexe os ingressos
ro: Atașați bilete
sk: Pripojte vstupenky
sv: Bifoga biljetter
uk: Прикріпити квитки
vi: Đính kèm vé
zh_hant: 附加票證

source: Will be ignored if tickets exceed a given size limit to ensure email deliverability.
cs: Bude ignorováno, pokud vstupenky překročí daný limit pro velikost, aby byla zajištěna doručitelnost e-mailu.
es: Se ignorarán si las entradas exceden un límite de tamaño determinado para garantizar la capacidad de entrega del correo electrónico.
fr: Sera ignoré si les tickets dépassent une limite de taille donnée pour assurer la délivrabilité des e-mails.
he: יתעלם אם הכרטיסים עוברים מגבלת גודל מסוימת כדי להבטיח מסירה בדואר אלקטרוני.
id: Akan diabaikan jika tiket melebihi batas ukuran yang ditentukan untuk memastikan kemampuan pengiriman email.
ja: [日本語訳] Will be ignored if tickets exceed a given size limit to ensure email deliverability.
nb_no: Hvis billettene overskrider en angitt størrelsesgrense, vil de bli ignorert for å sikre levering av e-post.
nl: Wordt genegeerd als de ticketbestanden te groot zijn, om te voorkomen dat de e-mail geweigerd wordt.
pl: Będą ignorowane, jeśli bilety przekroczą określony limit rozmiaru, aby zapewnić dostarczalność wiadomości e-mail.
pt_br: Ignorado se os ingressos passarem de um determinado tamanho para assegurar a entrega do email.
pt_pt: Será ignorado se os tickets excederem um determinado limite de tamanho para garantir a entrega de email.
ro: Vor fi ignorate dacă biletele depășesc o anumită limită de dimensiune pentru a asigura livrarea e-mailurilor.
sk: Ak tipy prekročia daný limit veľkosti, budú ignorované, aby sa zabezpečila doručiteľnosť e-mailu.
sv: Kommer att ignoreras om biljetterna överskrider en angiven storleksgräns för att säkerställa att e-postleverans sker.
uk: Буде ігноруватися, якщо квитки перевищують заданий розмір для забезпечення доставки електронною поштою.
vi: Sẽ bị bỏ qua nếu vé vượt quá giới hạn kích thước nhất định để đảm bảo khả năng gửi email.
zh_hant: 如果票證超過給定的大小限制以確保電子郵件的可傳遞性，則將被忽略。

source: Attach invoices
cs: Přiložit faktury
es: Adjuntar facturas
fi: Liitä laskut
fr: Joindre les factures
he: צרף חשבוניות
hr: Priloži račune
id: Lampirkan faktur
ja: [日本語訳] Attach invoices
nb_no: Vennligst legg ved fakturaene.
nl: Facturen bijsluiten
pl: Dołącz faktury
pt_br: Anexar faturas
pt_pt: Anexe faturas
ro: Atașați facturi
sk: Pripojte faktúry
sv: Bifoga fakturor
uk: Прикріпити рахунки-фактури
vi: Đính kèm hóa đơn
zh_hant: 附加發票

source: Recipient
cs: Příjemce
es: Destinatario
fi: Vastaanottaja
fr: Destinataire
he: נמען
hr: Primatelj
id: Penerima
ja: [日本語訳] Recipient
nb_no: Mottaker
nl: Ontvanger
pl: Odbiorca
pt_br: Destinatário
pt_pt: Destinatário
ro: Destinatar
sk: Príjemca
sv: Mottagare
uk: Отримувач
vi: Người nhận
zh_hant: 收件人

source: Attach {file}
he: צרף {file}
nl: {file} toevoegen
pl: Dołącz {file}
pt_br: Anexar {file}
vi: Đính kèm {file}
zh_hant: 附件{file}

source: Cancel the order. All tickets will no longer work. This can not be reverted.
cs: Zrušit objednávku. Všechny vstupenky již nebudou fungovat. Toto nelze vrátit zpět.
es: Cancelar el pedido. Todos las entradas ya no funcionarán. Esto no se puede revertir.
fr: Annuler la commande. Tous les billets ne fonctionneront plus. Cela ne peut pas être inversé.
he: בטל את ההזמנה. כל הכרטיסים יהפכו ללא תקפים. לא ניתן לשחזר פעולה זו.
id: Batalkan pesanan. Semua tiket tidak lagi berfungsi. Ini tidak dapat dikembalikan.
ja: [日本語訳] Cancel the order. All tickets will no longer work. This can not be reverted.
nb_no: Avbryt bestillingen. Alle billetter vil ikke lenger fungere. Dette kan ikke reverseres.
nl: Annuleer de bestelling. Alle tickets zullen niet meer werken. Dit kan niet worden teruggedraaid.
pl: Anuluj zamówienie. Wszystkie bilety przestaną działać. Nie można tego cofnąć.
pt_br: Cancelar o pedido. Todos os ingressos não funcionarão mais. Isso não pode ser revertido.
pt_pt: Cancelar o pedido. Todos os bilhetes deixarão de funcionar. Isto não pode ser revertido.
ro: Anulați comanda. Toate biletele nu vor mai funcționa. Acest lucru nu mai poate reveni la starea inițială.
sk: Zrušiť objednávku. Všetky vstupenky sa zneplatnia. Toto nie je možné vrátiť späť.
sv: Avbryt ordern. Alla biljetter kommer att sluta fungera. Detta kan inte ångras.
uk: Скасувати замовлення. Усі квитки більше не працюватимуть. Це не можна повернути.
vi: Hủy đơn hàng.
zh_hant: 取消訂單。所有票證將不再有效。這無法還原。

source: Mark the order as pending and allow the user to pay the open amount with another payment method.
cs: Označte objednávku jako čekající a umožněte uživateli zaplatit nezaplacenou částku jiným způsobem platby.
es: Marque el pedido como pendiente y permita que el usuario pague el importe pendiente con otro método de pago.
fr: Marquez la commande comme en attente et autorisez l’utilisateur à payer le montant ouvert avec un autre mode de paiement.
he: סמן את ההזמנה כלא סגורה ואפשר למשתמש לשלם את הסכום הפתוח בשיטת תשלום אחרת.
id: Tandai pesanan sebagai tertunda dan izinkan pengguna membayar jumlah terbuka dengan metode pembayaran lain.
ja: [日本語訳] Mark the order as pending and allow the user to pay the open amount with another payment method.
nb_no: Marker bestillingen som ventende og la brukeren betale det åpne beløpet med en annen betalingsmetode.
nl: Markeer de bestelling als 'openstaand' en sta de gebruiker toe het openstaande bedrag met een andere betaalmethode te betalen.
pl: Oznacz zamówienie jako oczekujące i pozwól użytkownikowi zapłacić otwartą kwotę inną metodą płatności.
pt_br: Marcar o pedido como pendente e permitir que o valor restante seja pago com outro método de pagamento.
pt_pt: Marque o pedido como pendente e permitir que o utilizador pague o montante aberto com outro método de pagamento.
ro: Marcați comanda ca fiind în așteptare și permiteți utilizatorului să plătească suma rămasă cu o altă metodă de plată.
sk: Označte objednávku ako čakajúcu a umožnite používateľovi zaplatiť otvorenú sumu iným spôsobom platby.
sv: Markera ordern som obetald och låt användaren betala det öppna beloppet med en annan betalningsmetod.
uk: Позначити замовлення як в очікуванні на розгляд і дозволити користувачеві оплатити відкриту суму іншим способом оплати.
vi: Đánh dấu thứ tự là đang chờ xử lý và cho phép người dùng thanh toán số tiền mở bằng phương thức thanh toán khác.
zh_hant: 將訂單標記為待處理，並允許使用者使用其他付款方式支付未結金額。

source: Do nothing and keep the order as it is.
cs: Nic nedělat a ponechat stav objednávky v původním stavu.
es: No hagas nada y mantén el pedido como está.
fr: Ne faites rien et gardez l’ordre tel quel.
he: אל תבצע פעולה ושמור את ההזמנה כפי שהיא.
hr: Ne čini ništa i zadrži narudžbu kakva je.
id: Jangan melakukan apa pun dan pertahankan urutannya sebagaimana adanya.
ja: [日本語訳] Do nothing and keep the order as it is.
nb_no: Ikke gjør noe og behold rekkefølgen som den er.
nl: Doe niets en houd de bestelling in de huidige staat.
pl: Nie rób nic i zachowaj zamówienie tak, jak było.
pt_br: Não faça nada e mantenha o pedido como está.
pt_pt: Não fazer nada e manter o pedido como esta.
ro: Nu faceți nimic și păstrați comanda așa cum este.
sk: Nerobte nič a zachovajte súčasný poriadok.
sv: Gör ingenting och behåll ordern som den är.
uk: Нічого не робити і залишити замовлення як є.
vi: Không làm gì và giữ trật tự như nó là.
zh_hant: 什麼都不做，保持訂單不變。

source: The refund amount needs to be positive and less than {}.
cs: Částka náhrady musí být kladná a menší než {}.
es: El importe de la devolución debe ser positivo e inferior a {}.
fr: Le montant du remboursement doit être positif et inférieur à {}.
he: סכום ההחזר חייב להיות חיובי ופחות מ-{}.
hr: Iznos povrata novca mora biti pozitivan i manji od {}.
id: Jumlah pengembalian dana harus positif dan kurang dari {}.
ja: [日本語訳] The refund amount needs to be positive and less than {}.
nb_no: Beløpet som skal refunderes må være positivt og mindre enn {}.
nl: Het bedrag van de terugbetaling moet positief zijn en minder dan {}.
pl: Kwota zwrotu musi być dodatnia i mniejsza niż {}.
pt_br: O valor do reembolso precisa ser positivo e menor que {}.
pt_pt: O montante da restituição precisa ser positivo e inferior a {}.
ro: Valoarea rambursabilă trebuie să fie pozitivă și mai mică decât {}.
sk: Suma refundácie musí byť kladná a menšia ako {}.
sv: Återbetalningsbeloppet måste vara positivt och mindre än {}.
uk: Сума відшкодування має бути додатною та меншою за {}.
vi: Số tiền hoàn lại cần phải dương và nhỏ hơn {}.
zh_hant: 退款金額必須為正且小於 {}。

source: You need to specify an amount for a partial refund.
cs: Pro částečnou náhradu je třeba zadat částku.
es: Es necesario especificar un importe para el reembolso parcial.
fr: Vous devez spécifier un montant pour un remboursement partiel.
he: עליך לציין סכום עבור החזר חלקי.
hr: Morate navesti iznos za djelomični povrat novca.
id: Anda perlu menentukan jumlah pengembalian dana sebagian.
ja: [日本語訳] You need to specify an amount for a partial refund.
nb_no: Du må spesifisere et beløp for en delvis refusjon.
nl: U moet een bedrag opgeven voor een gedeeltelijke terugbetaling.
pl: Musisz określić kwotę częściowego zwrotu.
pt_br: Você precisa especificar um valor para um reembolso parcial.
pt_pt: Por favor especifique um valor para o reembolso parcial.
ro: Trebuie să specificați o sumă pentru o rambursare parțială.
sk: Pri čiastočnej refundácii je potrebné uviesť sumu.
sv: Du måste specificera ett belopp för en delvis återbetalning.
uk: Потрібно вказати суму часткового відшкодування.
vi: Bạn cần chỉ định số tiền hoàn lại tiền một phần.
zh_hant: 你需要指定部分退款的金額。

source: Cancel all dates
cs: Zrušit všechny termíny
es: Cancelar todas fechas
fr: Annuler toutes les dates
he: בטל את כל התאריכים
hr: Otkaži sve datume
id: Batalkan semua tanggal
ja: [日本語訳] Cancel all dates
nb_no: Avbryt alle avtaler.
nl: Annuleer alle datums
pl: Anuluj wszystkie daty
pt_br: Cancelar todas as datas
pt_pt: Cancelar todas as datas
ro: Anulați toate datele
sk: Zrušenie všetkých dátumov
sv: Avboka alla datum
uk: Скасувати всі дати
vi: Hủy tất cả ngày
zh_hant: 取消所有日期
