Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Below, you find a list of all available products. You can click on a product name to inspect and change product details. You can also use the buttons on the right to change the order of products within a give category.
fr: Ci-dessous, vous trouverez une liste de tous les produits disponibles. Vous pouvez cliquer sur le nom d'un produit pour inspecter et modifier les détails du produit. Vous pouvez également utiliser les boutons à droite pour modifier l'ordre des produits dans une catégorie donnée.
nb_no: Nedenfor finner du en liste over alle tilgjengelige produkter. Du kan klikke på et produktnavn for å inspisere og endre produktdetaljer. Du kan også bruke knappene på høyre side for å endre rekkefølgen på produktene innenfor en gitt kategori.
uk: Нижче ви знайдете список усіх доступних продуктів. Ви можете натиснути назву продукту, щоб перевірити та змінити деталі продукту. Ви також можете використовувати кнопки праворуч, щоб змінити порядок продуктів у межах даної категорії.

source: Manually modifying payment fees is discouraged since they might automatically be on subsequent order changes or when choosing a different payment method.
fr: La modification manuelle des frais de paiement est déconseillée car ils peuvent être automatiquement sur les modifications de commande ultérieures ou lors du choix d’un mode de paiement différent.
nb_no: Det frarådes å manuelt endre betalingsgebyrer, da de kan bli justert automatisk ved påfølgende endringer i bestillingen eller ved valg av en annen betalingsmetode.
uk: Не рекомендується змінювати платіжну комісію вручну, оскільки вона може автоматично відображатися при наступних змінах замовлення або при виборі іншого способу оплати.

source: E-mail preview
fr: Aperçu de l' e-mail
nb_no: E-post forhåndsvisning
uk: Попередній перегляд електронного листа

source: E-Mail notification
fr: Notification par mail
nb_no: E-postvarsel

source: If the address is registered to valid account, then we have sent you an e-mail containing further instructions. Please note that we will send at most one email every 24 hours.
fr: Si l’adresse est enregistrée sur un compte valide, nous vous avons envoyé un e-mail contenant des instructions supplémentaires. Veuillez noter que nous enverrons au maximum un e-mail toutes les 24 heures.
nb_no: Hvis adressen er registrert til en gyldig konto, har vi sendt deg en e-post med ytterligere instruksjoner. Vennligst merk at vi vil sende maksimalt én e-post hver 24. time.
uk: Якщо адреса зареєстрована для дійсного облікового запису, ми надіслали вам електронний лист із подальшими інструкціями. Зверніть увагу, що ми надсилатимемо щонайбільше один електронний лист кожні 24 години.

source: If the address is registered to valid account, then we have sent you an e-mail containing further instructions.
fr: Si l'adresse est enregistrée sur un compte valide, nous vous avons envoyé un e-mail contenant des instructions supplémentaires.
nb_no: Hvis adressen er registrert til en gyldig konto, har vi sendt deg en e-post med ytterligere instruksjoner.

source: Your changes have been saved. Please note that it can take a short period of time until your changes become active.
fr: Vos modifications ont été sauvegardées. Veuillez noter qu'il peut s'écouler une courte période de temps avant que vos modifications ne deviennent actives.
nb_no: Dine endringer er lagret. Vær oppmerksom på at det kan ta en kort periode før endringene blir aktive.

source: Unknown e-mail renderer.
fr: Moteur de rendu d’e-mails inconnu.
nb_no: Ukjent e-postviser.
uk: Невідомий засіб обробки електронної пошти.

source: You cannot reorder items spanning different categories.
fr: Vous ne pouvez pas réorganiser des articles couvrant différentes catégories.
nb_no: Du kan ikke omorganisere elementer som tilhører ulike kategorier.

source: We sent out an e-mail containing further instructions.
fr: Nous avons envoyé un e-mail contenant d'autres instructions.
nb_no: Vi har sendt ut en e-post med ytterligere instruksjoner.

source: Put one IBAN or IBAN prefix per line. The system will not attempt to send refunds to any of these IBANs. Useful e.g. if you receive a lot of "forwarded payments" by a third-party payment provider. You can also list country codes such as "GB" if you never want to send refunds to IBANs from a specific country.
fr: Mettez un préfixe IBAN ou IBAN par ligne. Le système ne tentera pas d’envoyer de remboursements à l’un de ces IBAN. Utile par exemple si vous recevez beaucoup de « paiements transférés » par un fournisseur de paiement tiers. Vous pouvez également répertorier les codes de pays tels que « GB » si vous ne souhaitez jamais envoyer de remboursements aux IBAN d’un pays spécifique.
nb_no: Vennligst oppgi én IBAN eller IBAN-prefix per linje. Systemet vil ikke forsøke å sende tilbakebetalinger til noen av disse IBANene. Dette er nyttig for eksempel hvis du mottar mange "videreførte betalinger" fra en tredjeparts betalingsleverandør. Du kan også oppgi landskoder som for eksempel "GB" hvis du aldri ønsker å sende tilbakebetalinger til IBANer fra et bestemt land.

source: Invoice recipient e-mail
fr: E-mail du destinataire de la facture
nb_no: Fakturamottaker:

source: After you sent the bank transfer, you can close this window. We will send you an email as soon as we received your payment.
fr: Après avoir envoyé le virement bancaire, vous pouvez fermer cette fenêtre. Nous vous enverrons un e-mail dès réception de votre paiement.
nb_no: Etter at du har sendt bankoverføringen, kan du lukke dette vinduet. Vi vil sende deg en e-post så snart vi har mottatt betalingen din.
uk: Після того як ви надіслали банківський переказ, ви можете закрити це вікно. Ми надішлемо вам електронний лист, як тільки отримаємо ваш платіж.

source: Sending the latest invoice via e-mail to {email}.
fr: Envoi de la dernière facture par e-mail à {email}.
nb_no: Sender den siste fakturaen via e-post til {email}.

source: Accept payments with your PayPal account. In addition to regular PayPal payments, you can now also offer payments in a variety of local payment methods such as giropay, SOFORT, iDEAL and many more to your customers - they don't even need a PayPal account. PayPal is one of the most popular payment methods world-wide.
fr: Acceptez les paiements avec votre compte PayPal. En plus des paiements PayPal standards, vous pouvez désormais également proposer des paiements dans une variété de méthodes de paiement locales à vos clients telles que giropay, SOFORT, iDEAL et bien d’autres - ils n’ont même pas besoin d’un compte PayPal. PayPal est l’une des méthodes de paiement les plus populaires au monde.
nb_no: Aksepter betalinger med din PayPal-konto. I tillegg til vanlige PayPal-betalinger, kan du nå også tilby betalinger med ulike lokale betalingsmetoder som giropay, SOFORT, iDEAL og mange flere til dine kunder - de trenger ikke engang en PayPal-konto. PayPal er en av de mest populære betalingsmetodene globalt.

source: In addition to payments through a PayPal account, you can also offer your customers the option to pay with credit cards and other, local payment methods such as SOFORT, giropay, iDEAL, and many more - even when they do not have a PayPal account. Eligible payment methods will be determined based on the shoppers location. For German merchants, this is the direct successor of PayPal Plus.
fr: En plus des paiements via un compte PayPal, vous pouvez également offrir à vos clients la possibilité de payer avec des cartes de crédit et d’autres méthodes de paiement locales telles que SOFORT, giropay, iDEAL et bien d’autres, même s’ils n’ont pas de compte PayPal. Les modes de paiement éligibles seront déterminés en fonction de l’emplacement des acheteurs. Pour les commerçants allemands, c’est le successeur direct de PayPal Plus.

source: The e-mail address on your PayPal account has not yet been confirmed. You will need to do this before you can start accepting payments.
fr: L’adresse e-mail de votre compte PayPal n’a pas encore été confirmée. Vous devrez le faire avant de pouvoir commencer à accepter des paiements.
nb_no: E-postadressen på din PayPal-konto er ennå ikke bekreftet. Du må gjøre dette før du kan begynne å godta betalinger.
uk: Ви не підтвердили свій рахунок PayPal. Вам необхідно його активувати до того як ви почнете отримувати платежі.

source: Base redirection URL
fr: Base del'URL de redirection
nb_no: Basis for omdirigerings-URL

source: Redirection will only be allowed to URLs that start with this prefix.
fr: La redirection ne sera autorisée que vers les URL commençant par ce préfixe.
nb_no: Omdirigering vil kun være tillatt til nettadresser som starter med denne prefiksen.

# sendmail_form
source: Restrict to recipients without check-in
fr: Restreindre aux destinataires sans enregistrement
nb_no: Begrens til mottakere uten innsjekking.

source: Accept payments via Stripe, a globally popular payment service provider. Stripe supports payments via credit cards as well as many local payment methods such as giropay, iDEAL, Alipay,and many more.
fr: Acceptez les paiements via Stripe, un fournisseur de services de paiement mondialement populaire. Stripe prend en charge les paiements par carte de crédit ainsi que de nombreuses méthodes de paiement locales telles que giropay, iDEAL, Alipay et bien d’autres.
nb_no: Aksepter betalinger via Stripe, en globalt populær betalingstjenesteleverandør. Stripe støtter betalinger via kredittkort samt mange lokale betalingsmetoder som giropay, iDEAL, Alipay og mange flere.
uk: Приймати платежі через Stripe, всесвітньо популярного постачальника платіжних послуг. Stripe підтримує платежі за допомогою кредитних карток, а також багато місцевих способів оплати, таких як giropay, iDEAL, Alipay та багато інших.

source: Needs to be enabled in your Stripe account first.
fr: Doit d'abord être activé dans votre compte Stripe.
nb_no: Må aktiveres i din Stripe-konto først.

source: E-mail address (repeated)
fr: Adresse de courriel (répété)
nb_no: E-postadresse (gjentatt)
uk: Адреса електронної пошти (повторно)

source: This ticket shop is currently in test mode. Please do not perform any real purchases as your order might be deleted without notice.
fr: Cette billetterie est actuellement en mode test. Veuillez ne pas effectuer d’achats réels car votre commande pourrait être supprimée sans préavis.
nb_no: Denne billettbutikken er for øyeblikket i testmodus. Vennligst ikke foreta noen reelle kjøp, da bestillingen din kan bli slettet uten varsel.
uk: Цей магазин із продажу квитків зараз у тестовому режимі. Будь ласка не здійснюйте жодних покупок, оскільки ваше замовлення може видалитись без попередження.

source: Your account does not include an active membership that allows you to buy this product.
fr: Votre compte n’inclut pas un abonnement actif qui vous permet d’acheter ce produit.
nb_no: Din konto har ikke et aktivt medlemskap som tillater deg å kjøpe dette produktet.
uk: У вашому обліковому записі нема жодних дійсних членських підписок, які дають можливість придбати цей продукт.

source: You will not be able to continue.
fr: Vous ne pourrez pas continuer.
uk: Ви не зможете продовжити.

source: Enter a voucher code below to buy this ticket.
fr: Entrez un code de réduction ci-dessous pour acheter ce billet.
uk: Будь ласка внизу введіть код ваучера для покупки квитків.

source: The selected ticket shop is currently not available.
fr: La billetterie sélectionnée n'est actuellement pas disponible.
uk: Обраний магазин поки недоступний.

source: Excel (.xlsx)
id: Unggul (.xlsx)
vi: Bảng Excel (.xlsx)

source: API
fi: Ohjelmointirajapinta
vi: Mã API

source: iDEAL
vi: Nền tảng iDEAL

source: Bancontact
vi: Nền tảng Bancontact

source: giropay
cs: Smazat
vi: Nền tảng giropay

source: E-mail
nb_no: E-post
uk: Електронна пошта

source: E-mails
nb_no: E-poster
uk: Електронні листи (адреси)

source: Add-ons:
nb_no: Tillegg:
uk: Додатки:

source: If this option is checked, products that already received a discount through a voucher will not be considered for this discount. However, products that use a voucher only to e.g. unlock a hidden product or gain access to sold-out quota will still receive the discount.
uk: Якщо ця опція уже зараєстрована, знижка на продукти, отримані через ваучер знижки, не застосовується. Проте, продукти, які використовують ваучер у випадках, наприклад, розблокувати захований продукт або отримати доступ до розпроданої квоти зможуть отримати знижку.

source: days before
uk: днів до

source: minutes before
uk: хвилин до

source: The translation for this language is still in progress. This language can currently only be selected on development installations of pretix, not in production.
uk: Переклад цією мовою ще триває. Наразі ця мова може бути обрана лише на інсталяціях pretix для розробки, але не у виробництві.

source: Translation in development
uk: Переклад у розробці

source: This translation is not maintained by the pretix team. We cannot vouch for its correctness and new or recently changed features might not be translated and will show in English instead. You can help translating at translate.pretix.eu.
uk: Цей переклад не підтримується командою pretix. Ми не можемо гарантувати його правильність, і нові або нещодавно змінені функції можуть не бути перекладені та відображатимуться англійською мовою. Ви можете допомогти з перекладом на translate.pretix.eu.

source: Unofficial translation
uk: Неофіційний переклад

source: Notify user by e-mail
uk: Повідомити користувача електронною поштою

source: We've added you to the waiting list. You will receive an email as soon as this product gets available again.
uk: Ми зареєстрували вас у списку очікування. Ви отримаєте сповіщення на електронну пошту, коли продукт знову буде у наявності.
