Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You cannot delete a tax rule that is in use for a product or has been in use for any existing orders.
es: No se puede borrar una regla de impuestos que se esté utilizando para un producto o que se haya utilizado para pedidos existentes.
fr: Vous ne pouvez pas supprimer une règle de TVA utilisée pour un produit ou pour des commandes existantes.
ja: [日本語訳] You cannot delete a tax rule that is in use for a product or has been in use for any existing orders.
nb_no: Du kan ikke slette en skatteregel som er i bruk for et produkt eller har blitt brukt for eksisterende bestillinger.

source: Series
es: Serie
fr: Séries
ja: シリーズ
nb_no: Serier
uk: Серія

source: Percentage
es: Porcentaje
fr: Pourcentage
ja: パーセンテージ
nb_no: Prosent
uk: Відсоток

source: Email invoices
es: Facturas por correo electrónico
fr: Factures par e-mail
ja: [日本語訳] Email invoices
nb_no: Send fakturaer på e-post.
uk: Надіслати рахунки

source: If you click links in this column, you will only find orders that are canceled completely, while the numbers also include single canceled positions within valid orders.
es: Si das clic en enlaces de esta columna, solo encontrarás pedidos que son cancelados completamente, mientras que los números también incluyen posiciones canceladas únicas dentro de pedidos válidos.
fr: Si vous cliquez sur des liens dans cette colonne, vous ne trouverez que les commandes qui sont complètement annulées, tandis que les numéros incluent également les positions uniques annulées dans les commandes valides.
ja: [日本語訳] If you click links in this column, you will only find orders that are canceled completely, while the numbers also include single canceled positions within valid orders.
nb_no: Hvis du klikker på lenkene i denne kolonnen, vil du kun finne bestillinger som er kansellert fullstendig, mens tallene inkluderer også enkeltstående kansellerte posisjoner innenfor gyldige bestillinger.
uk: Якщо ви натиснете на посилання в в цій колонці, ви знайдете лише замовлення, які повністю скасовані, тоді як цифри також враховують окремі скасовані позиції в межах дійсних замовлень.

source: Paste
es: Pegar
fr: Coller
ja: [日本語訳] Paste
nb_no: Please paste the text you would like me to translate into Norwegian.
uk: Вставити

source: Editor
fr: Editeur
ja: [日本語訳] Editor
nb_no: Redaktør
uk: Редактор

source: Cut
es: Cortar
fr: Réduire
ja: [日本語訳] Cut
nb_no: Klipp
uk: Вирізати

source: Background PDF
es: PDF de fondo
fr: Fond d'écran PDF
ja: [日本語訳] Background PDF
nb_no: Bakgrunns-PDF
uk: Фон PDF

source: Upload custom background
es: Subir fondo personalizado
fr: Télécharger un arrière-plan personnalisé
ja: [日本語訳] Upload custom background
nb_no: Last opp tilpasset bakgrunn.
uk: Завантажити власний фон

source: After you changed the page size, you need to create a new empty background. If you want to use a custom background, it already needs to have the correct size.
es: Después de cambiar el tamaño de la página, debe crear un nuevo fondo vacío. Si desea utilizar un fondo personalizado, ya debe tener el tamaño correcto.
fr: Après avoir modifié la taille de la page, vous devez créer un nouvel arrière-plan vide. Si vous souhaitez utiliser un arrière-plan personnalisé, il doit déjà avoir la taille correcte.
ja: [日本語訳] After you changed the page size, you need to create a new empty background. If you want to use a custom background, it already needs to have the correct size.
nb_no: Etter at du har endret sidestørrelsen, må du opprette en ny tom bakgrunn. Hvis du ønsker å bruke en tilpasset bakgrunn, må den allerede ha riktig størrelse.
uk: Після того як ви змінили розмір сторінки, вам необхідно створити порожній фон. Якщо ви хочете використати власний фон, він повинен співпадати з новими розмірами сторінки.

source: Add a new object
es: Añadir un nuevo objeto
fr: Ajouter un nouvel objet
ja: [日本語訳] Add a new object
nb_no: Legg til et nytt objekt.
uk: Додати новий об'єкт

source: Text (deprecated)
es: Texto (obsoleto)
ja: イベントが作成されました

source: You selected a set of dates that currently have different quota setups. You can therefore not change their quotas in bulk. If you want, you can set up a new set of quotas to <strong>replace</strong> the quota setup of all selected dates.
es: Seleccionó un conjunto de fechas que actualmente tienen diferentes configuraciones de cuotas. Por lo tanto, no puede cambiar sus cuotas de forma masiva. Si lo desea, puede configurar un nuevo conjunto de cuotas para <strong>reemplazar</strong> la configuración de cuotas de todas las fechas seleccionadas.
fr: Vous avez sélectionné un ensemble de dates qui ont actuellement différentes configurations de quotas. Vous ne pouvez donc pas modifier leurs quotas en vrac. Si vous le souhaitez, vous pouvez configurer un nouvel ensemble de quotas pour <strong>remplacer</strong> Configuration du quota de toutes les dates sélectionnées.
ja: [日本語訳] You selected a set of dates that currently have different quota setups. You can therefore not change their quotas in bulk. If you want, you can set up a new set of quotas to <strong>replace</strong> the quota setup of all selected dates.

source: iOS (iTunes)
es: iOS (en iTunes)
ja: [日本語訳] iOS (iTunes)
ro: iOS (App Store)

source: {date_from} – {date_to}
ja: [日本語訳] {date_from} – {date_to}

source: Allow users to enter an additional email address that the invoice will be sent to.
es: Permita que los usuarios ingresen una dirección de correo electrónico adicional a la que se enviará la factura.
fr: Autorisez les utilisateurs à saisir une adresse e-mail supplémentaire à laquelle la facture sera envoyée.
ja: [日本語訳] Allow users to enter an additional email address that the invoice will be sent to.
nb_no: Gi brukerne muligheten til å legge inn en ekstra e-postadresse som fakturaen skal sendes til.

source: This requires that the invoice creation settings allow the invoice to be created right after the payment method was chosen. Only the invoice will be sent to this email address, subsequent invoice corrections will not be sent automatically. Only the invoice will be sent, no additional information.
es: Esto requiere que la configuración de creación de facturas permita que la factura se cree inmediatamente después de elegir el método de pago. Solo se enviará la factura a esta dirección de correo electrónico; las correcciones posteriores de la factura no se enviarán automáticamente. Sólo se enviará la factura, no hay información adicional.
fr: Cela nécessite que les paramètres de création de facture permettent de créer la facture juste après le choix du mode de paiement. Seule la facture sera envoyée à cette adresse e-mail, les corrections ultérieures ne seront pas envoyées automatiquement. Seule la facture sera envoyée, aucune information supplémentaire.
ja: [日本語訳] This requires that the invoice creation settings allow the invoice to be created right after the payment method was chosen. Only the invoice will be sent to this email address, subsequent invoice corrections will not be sent automatically. Only the invoice will be sent, no additional information.
nb_no: Dette krever at fakturaopprettingsinnstillingene tillater at fakturaen opprettes umiddelbart etter at betalingsmetoden er valgt. Kun fakturaen vil bli sendt til denne e-postadressen, påfølgende fakturakorrigeringer vil ikke bli sendt automatisk. Kun fakturaen vil bli sendt, ingen tilleggsinformasjon.

source: Invoice email subject
es: Asunto del correo electrónico de factura
fr: Objet de l’e-mail de facturation
ja: インボイス番号
nb_no: Fakturanummer

source: Invoice email text
es: Texto del correo electrónico de la factura
fr: Texte de l'e-mail de la facture
ja: 請求日
nb_no: Fakturadata

source: Please additionally send my invoice directly to our accounting department
es: Además, envíe mi factura directamente a nuestro departamento de contabilidad
fr: Veuillez également envoyer ma facture directement à notre service de comptabilité
ja: [日本語訳] Please additionally send my invoice directly to our accounting department

source: Invoice recipient email
es: Correo electrónico del destinatario de la factura
fr: E-mail du destinataire de la facture
ja: 請求書の受取り手
nb_no: Fakturamottaker:

source: The invoice recipient will receive an email which includes the invoice and your email address so they know who placed this order.
es: El destinatario de la factura recibirá un correo electrónico que incluye la factura y su dirección de correo electrónico para que sepa quién realizó este pedido.
fr: Le destinataire de la facture recevra un e-mail comprenant la facture et votre adresse e-mail afin qu’il sache qui a passé cette commande.
ja: [日本語訳] The invoice recipient will receive an email which includes the invoice and your email address so they know who placed this order.
nb_no: Fakturamottakeren vil motta en e-post som inkluderer fakturaen og din e-postadresse, slik at de vet hvem som har plassert denne bestillingen.

source: Hello, you receive this message because an order for {event} was placed by {order_email} and we have been asked to forward the invoice to you. Best regards, Your {event} team
es: Hola, Recibe este mensaje porque {order_email} realizó un pedido para {event} y se nos ha pedido que le enviemos la factura. Atentamente, Tu equipo de {event}
fr: Bonjour Vous recevez ce message car une commande pour {event} a été placé par {order_email} et il nous a été demandé de vous transmettre la facture. Sinceres salutations Votre {event} équipe
ja: [日本語訳] Hello, you receive this message because an order for {event} was placed by {order_email} and we have been asked to forward the invoice to you. Best regards, Your {event} team
nb_no: Hei, du mottar denne meldingen fordi en bestilling for {event} ble plassert av {order_email}, og vi har blitt bedt om å videresende fakturaen til deg. Med vennlig hilsen, Ditt {event}-team

source: We will send a copy of your invoice directly to %(recipient)s.
es: Enviaremos una copia de su factura directamente a %(recipient)s.
fr: Nous enverrons une copie de votre facture directement à %(recipient)s.
ja: [日本語訳] We will send a copy of your invoice directly to %(recipient)s.
nb_no: Vi vil sende en kopi av fakturaen din direkte til %(recipient)s.

source: Scan the qr-code with your banking app
es: Escanea el código qr con tu aplicación bancaria
fr: Scannez le qr-code avec votre application bancaire
ja: [日本語訳] Scan the qr-code with your banking app
nb_no: Skan qr-koden med din bankapp.

source: At your request, we sent the invoice directly to %(recipient)s.
es: A petición suya, enviamos la factura directamente a %(recipient)s.
fr: À votre demande, nous avons envoyé la facture directement à %(recipient)s.
ja: [日本語訳] At your request, we sent the invoice directly to %(recipient)s.
nb_no: Som du ba om, sendte vi fakturaen direkte til %(recipient)s.

source: Send again or somewhere else
es: Reenviar o enviar a otro sitio
fr: Envoyer à nouveau ou ailleurs
ja: [日本語訳] Send again or somewhere else

source: To send the invoice directly to your accounting department, please enter their email address:
es: Para enviar la factura directamente a su departamento de contabilidad, introduzca su dirección de correo electrónico:
fr: Pour envoyer la facture directement à votre service comptable, veuillez entrer leur adresse e-mail :
ja: [日本語訳] To send the invoice directly to your accounting department, please enter their email address:
nb_no: For å sende fakturaen direkte til regnskapsavdelingen, vennligst oppgi deres e-postadresse:

source: Send invoice via email
es: Enviar factura por correo electrónico
fr: Envoyer la facture par e-mail
ja: 請求書の受取り手
nb_no: Fakturamottaker:

source: SEPA XML
es: XML SEPA
id: XML SEPA
ja: [日本語訳] SEPA XML

source: No pending bank transfer payment found. Maybe the order has been paid already?
es: No se encontró ningún pago por transferencia bancaria pendiente. ¿Quizás ya se haya pagado el pedido?
fr: Aucun paiement par virement bancaire en attente n’a été trouvé. Peut-être que la commande a déjà été payée ?
ja: [日本語訳] No pending bank transfer payment found. Maybe the order has been paid already?
nb_no: Ingen ventende bankoverføring funnet. Kanskje bestillingen allerede er betalt?

source: Sending invoices via email is disabled by the event organizer.
es: El organizador del evento deshabilita el envío de facturas por correo electrónico.
fr: L’envoi de factures par e-mail est désactivé par l’organisateur de l’événement.
ja: [日本語訳] Sending invoices via email is disabled by the event organizer.
nb_no: Det er ikke mulig å sende fakturaer via e-post, da det er deaktivert av arrangementets arrangør.

source: No invoice found, please request an invoice first.
es: No se encontró ninguna factura, solicite una factura primero.
fr: Aucune facture trouvée, veuillez d’abord demander une facture.
ja: [日本語訳] No invoice found, please request an invoice first.
nb_no: Ingen faktura funnet, vennligst be om en faktura først.

source: Sending the latest invoice via email to {email}.
es: Envío de la última factura por correo electrónico a {email}.
ja: [日本語訳] Sending the latest invoice via email to {email}.

source: <a target="_blank" rel="noopener" href="{docs_url}">{text}</a>
ja: [日本語訳] <a target="_blank" rel="noopener" href="{docs_url}">{text}</a>

source: PayPal APM
id: APM PayPal
ja: [日本語訳] PayPal APM
vi: APM PayPal

source: Orders paid in multiple payments are shown with the date of their last payment.
es: Los pedidos pagados en múltiples pagos se muestran con la fecha de su último pago.
fr: Les commandes payées en paiements multiples sont indiquées avec la date de leur dernier paiement.
ja: [日本語訳] Orders paid in multiple payments are shown with the date of their last payment.
nb_no: Ordrer som er betalt i flere omganger, vises med datoen for siste betaling.
uk: Замовлення, oплачені кількома платежами, відображаються з датою останнього платежу.

source: Only fully paid orders are counted. Orders paid in multiple payments are shown with the date of their last payment.
es: Sólo se cuentan los pedidos pagados en su totalidad. Los pedidos pagados en múltiples pagos se muestran con la fecha de su último pago.
fr: Seules les commandes entièrement payées sont comptabilisées. Les commandes payées en paiements multiples sont indiquées avec la date de leur dernier paiement.
ja: [日本語訳] Only fully paid orders are counted. Orders paid in multiple payments are shown with the date of their last payment.
uk: Враховуються лише повністю оплачені замовлення. Замовлення, сплачені кількома платежами, відображаються з датою останнього платежу.

source: Stripe
id: Garis
ja: [日本語訳] Stripe
vi: sọc

source: Alipay
ja: [日本語訳] Alipay
zh_hant: 支付寶

source: Multibanco
es: Multibanco / Cajero automático
ja: [日本語訳] Multibanco

source: Przelewy24
ja: [日本語訳] Przelewy24
vi: Nền tảng Przelewy24

source: WeChat Pay
id: Pembayaran WeChat
ja: [日本語訳] WeChat Pay
vi: Nền tảng WeChat Pay
zh_hant: 微信支付

source: Swish
ja: [日本語訳] Swish

source: Affirm
es: Afirmar
fi: Vahvista
ja: [日本語訳] Affirm
sk: Potvrdiť
sv: Bekräfta
vi: Khẳng định

source: Klarna
ja: [日本語訳] Klarna

source: MobilePay
ja: [日本語訳] MobilePay

source: SEPA Debit via Stripe
cs: Přímé inkaso SEPA přes Stripe
es: Adeudo SEPA via Stripe
fi: SEPA Debitmaksu Stripe:n kautta
fr: Prélèvement SEPA via Stripe
hr: SEPA zaduženje putem Stripea
id: Debit SEPA melalui Stripe
ja: [日本語訳] SEPA Debit via Stripe
nb_no: SEPA-debet via Stripe
pl: Obciążenie SEPA przez Stripe
sk: SEPA debet cez Stripe
vi: Nợ SEPA qua Stripe
zh_hant: 透過Stripe進行SEPA直接扣款

source: SEPA Debit
es: Débito por SEPA
fi: Sebit Debitmaksu
fr: Débit SEPA
hr: SEPA zaduženje
id: Debit SEPA
ja: [日本語訳] SEPA Debit
pl: Obciążenie SEPA
pt_br: Débito SEPA
sk: SEPA debet
vi: Ghi nợ SEPA
zh_hant: SEPA扣款

source: Affirm via Stripe
fi: Vahvista Stripen kautta
hr: Affirm putem Stripea
ja: [日本語訳] Affirm via Stripe
pl: Affirm przez Stripe
sk: Affirm cez Stripe
sv: Bekräfta via Stripe
vi: Khẳng định qua Stripe
zh_hant: 透過Stripe確認

source: Klarna via Stripe
fi: Klarna Strippen kautta
hr: Klarna putem Stripea
ja: [日本語訳] Klarna via Stripe
pl: Klarna przez Stripe
sk: Klarna cez Stripe
vi: Klarna qua sọc
zh_hant: Klarna透過Stripe

source: giropay via Stripe
cs: giropay přes Stripe
fi: giropay Stripen kautta
hr: giropay putem Stripea
id: giropay melalui Stripe
ja: [日本語訳] giropay via Stripe
pl: giropay przez Stripe
ro: giropay prin Stripe
sk: giropay cez Stripe
vi: Giropay qua sọc
zh_hant: giropay透過Stripe

source: iDEAL via Stripe
cs: iDEAL přes Stripe
fi: iDEAL Stripen kautta
hr: iDEAL putem Stripea
id: iDEAL melalui Stripe
ja: [日本語訳] iDEAL via Stripe
pl: iDEAL przez Stripe
ro: iDEAL prin Stripe
sk: iDEAL prostredníctvom služby Stripe
vi: Lý tưởng qua sọc
zh_hant: iDEAL透過Stripe

source: Alipay via Stripe
cs: Alipay přes Stripe
fi: Alipay Stripen kautta
hr: Alipay putem Stripea
id: Alipay melalui Stripe
ja: [日本語訳] Alipay via Stripe
pl: Alipay przez Stripe
ro: Alipay prin Stripe
sk: Alipay cez Stripe
uk: Alipay через Stripe
vi: Alipay qua Stripe
zh_hant: 透過Stripe支付寶

source: Bancontact via Stripe
cs: Bancontact přes Stripe
fi: Bancontact Stripen kautta
hr: Bancontact putem Stripea
id: Bankontak melalui Stripe
ja: [日本語訳] Bancontact via Stripe
pl: Bancontact przez Stripe
ro: Bancontact prin Stripe
sk: Bancontact cez Stripe
uk: Bancontact через Stripe
vi: Bancontact thông qua sọc
zh_hant: Bancontact 透過Stripe

source: SOFORT via Stripe
cs: SOFORT přes Stripe
fi: SOFORT Stripen kautta
hr: SOFORT putem Stripea
id: SOFORT melalui Stripe
ja: [日本語訳] SOFORT via Stripe
pl: SOFORT przez Stripe
sk: SOFORT cez Stripe
uk: SOFORT через Stripe
vi: Sofort qua sọc
zh_hant: SOFORT 透過Stripe

source: EPS via Stripe
cs: EPS přes Stripe
fi: EPS Stripen kautta
hr: EPS putem Stripea
id: EPS melalui Stripe
ja: [日本語訳] EPS via Stripe
pl: EPS przez Stripe
ro: EPS prin Stripe
sk: EPS cez Stripe
vi: EPS qua sọc
zh_hant: EPS透過Stripe

source: Multibanco via Stripe
cs: Multibanco přes Stripe
fi: Multibanco Stripen kautta
hr: Multibanco putem Stripea
id: Multibanco melalui Stripe
ja: [日本語訳] Multibanco via Stripe
pl: Multibanco przez Stripe
ro: Multibanco prin Stripe
sk: Multibanco cez Stripe
vi: Multibanco qua sọc
zh_hant: Multibanco 透過Stripe

source: Przelewy24 via Stripe
cs: Przelewy24 přes Stripe
fi: Przelewy24 Stripen kautta
hr: Przelewy24 putem Stripea
id: Przelewy24 melalui Stripe
ja: [日本語訳] Przelewy24 via Stripe
pl: Przelewy24 przez Stripe
sk: Przelewy24 cez Stripe
vi: PRZELEWY24 qua sọc
zh_hant: Przelewy24透過 Stripe

source: Revolut Pay
ja: [日本語訳] Revolut Pay
vi: Trả tiền Revolut

source: Stripe Connect
fr: Connexion Stripe
id: Sambungan Garis
ja: [日本語訳] Stripe Connect
ro: Conectare Stripe
vi: Kết nối sọc
zh_hant: 連接Stripe

source: After you submitted your order, we will redirect you to the payment service provider to complete your payment. You will then be redirected back here to get your tickets.
es: Después de enviar su pedido, le redirigiremos al proveedor de servicios de pago para que complete el pago. A continuación, se le redirigirá de nuevo aquí para obtener sus entradas.
fr: Après que vous ayez soumis votre commande, nous vous redirigerons vers le prestataire de services de paiement pour effectuer votre paiement. Vous serez ensuite redirigé ici pour récupérer vos billets.
ja: [日本語訳] After you submitted your order, we will redirect you to the payment service provider to complete your payment. You will then be redirected back here to get your tickets.
nb_no: Etter at du har sendt inn bestillingen din, vil vi omdirigere deg til betalingstjenesteleverandøren for å fullføre betalingen. Deretter blir du omdirigert tilbake hit for å få billettene dine.

source: MOTO
ja: [日本語訳] MOTO

source: Open Layout Designer
es: Abrir herramienta de diseño
fr: Ouvrir l'outil de mise en page
ja: [日本語訳] Open Layout Designer
nb_no: Åpne Layout Designer

source: You have not yet activated your account and set a password. Please click the link in the email we sent you. Click "Reset password" to receive a new email in case you cannot find it again.
es: Aún no ha activado su cuenta ni establecido una contraseña. Haga clic en el enlace del correo electrónico que le enviamos. Haga clic en "Restablecer contraseña" para recibir un nuevo correo electrónico en caso de que no pueda encontrarlo nuevamente.
fr: Vous n’avez pas encore activé votre compte et défini un mot de passe. Veuillez cliquer sur le lien dans l’e-mail que nous vous avons envoyé. Cliquez sur « Réinitialiser le mot de passe » pour recevoir un nouvel e-mail au cas où vous ne le retrouveriez pas.
ja: [日本語訳] You have not yet activated your account and set a password. Please click the link in the email we sent you. Click "Reset password" to receive a new email in case you cannot find it again.
nb_no: Du har ennå ikke aktivert kontoen din og satt et passord. Vennligst klikk på lenken i e-posten vi sendte deg. Klikk på "Tilbakestill passord" for å motta en ny e-post hvis du ikke finner den igjen.
uk: Ви ще не активували свій обліковий запис та не створили пароль. Перейдіть будь ласка за лінком у електронному листі, який ми вам щойно надіслали. Натисніть "скинути пароль", лля того, щоб повторно отримати лист, якщо з якихось причин вам не вдалось знайти попередній лист.

source: Contact event organizer
es: Contactar con el organizador del evento
fr: Contacter l'organisateur de l'événement
ja: [日本語訳] Contact event organizer
nb_no: Kontakt arrangementets arrangør.
uk: Зв'язатися з організатором події

source: Reset password
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
ja: [日本語訳] Reset password
nb_no: Tilbakestill passordet
uk: Скинути пароль

source: You need to fill all fields that are marked with <span>*</span> to continue.
es: Debe rellenar todos los campos marcados con <span>*</span> para continuar.
fr: Vous devez remplir tous les champs qui sont marqués avec <span>*</span> pour continuer.
ja: [日本語訳] You need to fill all fields that are marked with <span>*</span> to continue.
nb_no: Du må fylle ut alle feltene som er markert med <span>*</span> for å fortsette.
uk: Щоб продовжити, необхідно заповнити всі поля, позначені символом <span>*</span>.

source: Copy answers
es: Copiar las respuestas
fr: Copier les réponses
ja: [日本語訳] Copy answers
nb_no: Kopier svar
uk: Скопіювати відповіді

source: Show %(count)s variants of %(item)s
es: Mostrar %(count)s variantes de %(item)s
fr: Montrer %(count)s variantes de %(item)s
ja: [日本語訳] Show %(count)s variants of %(item)s
nb_no: Vis %(count)s varianter av %(item)s.
uk: Показати %(count)s варіантів з %(item)s

source: Add %(item)s, %(var)s to cart
es: Cantidad de %(item)s - %(var)s en la cesta
fr: Ajouter %(item)s, %(var)s au panier
ja: [日本語訳] Add %(item)s, %(var)s to cart
nb_no: Legg til %(item)s, %(var)s i handlekurven.
uk: Додати %(item)s, %(var)s до кошика

source: Add %(item)s to cart
es: Añadir %(item)s a la cesta
fr: Ajouter %(item)s au panier
ja: [日本語訳] Add %(item)s to cart
uk: Додати %(item)s до кошика

source: Select month to show
es: Seleccione un mes a mostrar
fr: Sélectionnez le mois à afficher
ja: [日本語訳] Select month to show
nb_no: Velg måned for å vise
uk: Показати місяць для відображення

source: Go
es: Ir
ja: 進む
nb_no: Gå
uk: Перейти

source: Your cart, general information, add products to your cart
es: Su cesta, información general, añadir productos a su cesta
fr: Votre panier, informations générales, ajouter des produits à votre panier
ja: [日本語訳] Your cart, general information, add products to your cart
nb_no: Handlekurven din, generell informasjon, legg til produkter i handlekurven din.
uk: Ваш кошик, загальна інформація, додати продукти до кошика
