Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The refund amount will automatically be sent back to your original payment method. Depending on the payment method, please allow for up to two weeks before this appears on your statement.
cs: Částka bude automaticky zaslána zpět na váš původní způsob platby. V závislosti na způsobu platby počítejte s tím, že se tato částka objeví na vašem výpisu až za dva týdny.
es: El importe del reembolso se enviará automáticamente al método de pago empleado. Dependiendo del método de pago, puede tardar hasta dos semanas en aparecer en su cuenta.
fi: Palautussumma lähetetään automaattisesti takaisin alkuperäiseen maksutapaan. Maksutavasta riippuen saatat joutua odottamaan jopa kaksi viikkoa, ennen kuin tämä näkyy tiliotteessasi.
fr: Le montant du remboursement sera automatiquement renvoyé à votre mode de paiement d’origine. Selon le mode de paiement, veuillez prévoir jusqu’à deux semaines avant que cela n’apparaisse sur votre relevé.
he: החזר הסכום יישלח אוטומטית לאמצעי התשלום המקורי שבחרת. בהתאם לאמצעי התשלום, ייתכן שזה יופיע בפירוט החיוב שלך תוך עד שבועיים.
id: Jumlah pengembalian dana akan secara otomatis dikirim kembali ke metode pembayaran awal Anda. Tergantung pada metode pembayarannya, harap tunggu hingga dua minggu sebelum ini muncul di laporan mutasi Anda.
ja: [日本語訳] The refund amount will automatically be sent back to your original payment method. Depending on the payment method, please allow for up to two weeks before this appears on your statement.
nb_no: Beløpet som skal refunderes, vil automatisk bli sendt tilbake til din opprinnelige betalingsmetode. Avhengig av betalingsmetoden, ber vi deg vente opptil to uker før dette vises på din kontoutskrift.
nl: Het terugbetaalde bedrag wordt automatisch teruggestort naar uw oorspronkelijke betaalmethode. Afhankelijk van de betaalmethode kan het tot twee weken duren voordat dit op uw afschrift verschijnt.
pl: Kwota zwrotu zostanie automatycznie przesłana z powrotem na pierwotną metodę płatności. W zależności od metody płatności, może to potrwać do dwóch tygodni, zanim kwota ta pojawi się na wyciągu z konta.
pt_br: O valor do reembolso será enviado automaticamente de volta para o seu método de pagamento original. Dependendo do método de pagamento, aguarde até duas semanas antes que isso apareça em seu extrato.
pt_pt: O valor do reembolso será automaticamente enviado de volta para o seu método de pagamento original. Dependendo do método de pagamento, por favor permita até duas semanas antes de este aparece no seu extrato.
ro: Suma rambursată va fi trimisă automat înapoi la metoda de plată inițială. În funcție de metoda de plată, vă rugăm să așteptați până la două săptămâni înainte ca acest lucru să apară în extrasul dvs. de cont.
sk: Vrátená suma bude automaticky zaslaná späť na Váš pôvodný spôsob platby. V závislosti od spôsobu platby to môže trvať až dva týždne, kým sa táto suma objaví na Vašom účte.
sv: Återbetalningsbeloppet kommer automatiskt att skickas tillbaka till din ursprungliga betalningsmetod. Beroende på betalningsmetoden, var vänlig och vänta upp till två veckor innan detta syns på ditt uttalande.
uk: Сума відшкодування буде автоматично повернута на ваш початковий спосіб оплати. Залежно від способу оплати зачекайте до двох тижнів, перш ніж це з’явиться у вашій виписці.
zh_hant: 退款金額將自動退回到你原來的付款方式。根據付款方式的不同，請等待最多兩周的時間，然後才能顯示在你的對帳單上。

source: With the payment method you used, the refund amount <strong>can not be sent back to you automatically</strong>. Instead, the event organizer will need to initiate the transfer manually. Please be patient as this might take a bit longer.
cs: Při způsobu platby, který jste použili, vám <strong>nemůže být částka vrácena automaticky</strong>. Místo toho musí organizátor akce převod spustit ručně. Buďte prosím trpěliví, protože to může trvat o něco déle.
es: Con el método de pago empleado, el importe del reembolso <strong>no se puede enviarse automáticamente</strong>. Por lo que el organizador del evento tendrá que realizar la transferencia manualmente. Por favor, tenga paciencia, ya que esto puede tardar un poco más.
fi: Käyttämäsi maksutavan avulla palautussummaa <strong>ei voida lähettää sinulle takaisin automaattisesti</strong>. Sen sijaan tapahtuman järjestäjän on käynnistettävä siirto manuaalisesti. Ole kärsivällinen, sillä tämä saattaa kestää hieman kauemmin.
fr: Avec le mode de paiement que vous avez utilisé, le montant du remboursement <strong>ne peut pas vous être renvoyé automatiquement</strong>. Au lieu de cela, l’organisateur de l’événement devra lancer le transfert manuellement. S’il vous plaît soyez patient car cela pourrait prendre un peu plus de temps.
he: באמצעי התשלום שבחרת, <strong>לא ניתן לשלוח את ההחזר באופן אוטומטי</strong>. במקום זאת, מארגן האירוע יצטרך לבצע את ההעברה ידנית. אנא המתן שכן זה עלול להימשך זמן מה.
id: Dengan metode pembayaran yang kamu gunakan, jumlah pengembalian dana <strong>tidak dapat dikirimkan kembali kepada kamu secara otomatis</strong>. Sebaliknya, penyelenggara acara perlu melakukan transfer secara manual. Harap bersabar karena ini mungkin memerlukan waktu lebih lama.
ja: [日本語訳] With the payment method you used, the refund amount <strong>can not be sent back to you automatically</strong>. Instead, the event organizer will need to initiate the transfer manually. Please be patient as this might take a bit longer.
nl: Met de betaalmethode die u hebt gebruikt, kan het terug te betalen bedrag <strong>niet automatisch naar u worden teruggestort</strong>. In plaats daarvan moet de organisator van het evenement de overboeking handmatig in gang zetten. Dit kan even duren, dus we vragen uw geduld.
pl: W przypadku użytej metody płatności kwota zwrotu <strong>nie może zostać odesłana automatycznie</strong>. Zamiast tego organizator wydarzenia będzie musiał ręcznie zainicjować przelew. Prosimy o cierpliwość, ponieważ może to potrwać nieco dłużej.
pt_br: Com o método de pagamento que você usou, o valor do reembolso <strong>não pode ser enviado de volta para você automaticamente</strong>. Em vez disso, o organizador do evento precisará iniciar a transferência manualmente. Por favor, seja paciente, pois isso pode demorar um pouco mais.
pt_pt: Com o método de pagamento utilizado, o valor do reembolso <strong>não pode ser enviado de volta para si automaticamente</strong>. Em vez disso, o organizador do evento terá de iniciar a transferência manualmente. Por favor, seja paciente pois isso pode demorar um pouco mais.
ro: Prin metoda de plată pe care ați utilizat-o, suma de rambursare <strong>nu vă poate fi trimisă înapoi în mod automat</strong>. În schimb, organizatorul evenimentului va trebui să inițieze manual transferul. Vă rugăm să aveți răbdare, deoarece acest lucru ar putea dura ceva mai mult timp.
sv: Med den betalningsmetod du använde kan återbetalningsbeloppet <strong>inte skickas tillbaka automatiskt</strong> till dig. Istället kommer evenemangsarrangören att behöva initiera överföringen manuellt. Var vänlig och ha tålamod då detta kan ta lite längre tid.
uk: Через спосіб оплати, який ви використали, суму відшкодування <strong>не можна повернути вам автоматично</strong>. Натомість організатору події потрібно буде ініціювати повернення коштів вручну. Будь ласка, наберіться терпіння, оскільки це може зайняти трохи більше часу.
zh_hant: 使用你使用的付款方式，退款金額<strong>無法自動退還給您</strong>。相反，活動召集人需要手動啟動傳輸。請耐心等待，因為這可能需要更長的時間。

source: Your entire order will be considered unpaid until you paid this difference.
cs: Celá vaše objednávka bude až do zaplacení této částky považována za nezaplacenou.
es: Su pedido completo se considerará impago hasta que pague esta diferencia.
fi: Koko tilauksesi katsotaan maksamattomaksi, kunnes olet maksanut tämän erotuksen.
fr: La totalité de votre commande sera considérée comme impayée jusqu’à ce que vous ayez payé cette différence.
he: כל ההזמנה תיחשב ללא תשלום עד שתשלים את התשלום על ההפרש הזה.
hr: Cijela vaša narudžba smatrat će se neplaćenom dok ne platite ovu razliku.
id: Seluruh pesanan kamu akan dianggap belum dibayar sampai kamu membayar selisihnya.
ja: [日本語訳] Your entire order will be considered unpaid until you paid this difference.
nb_no: Hele bestillingen din vil bli ansett som ubetalt frem til du har betalt denne differansen.
nl: De volledige bestelling zal als onbetaald worden gezien totdat u dit verschil betaalt.
pl: Całe zamówienie zostanie uznane za nieopłacone do momentu uiszczenia tej różnicy.
pt_br: Todo o seu pedido será considerado não pago até que você pague essa diferença.
pt_pt: Todo o seu pedido será considerado não remunerado até que você pague essa diferença.
ro: Întreaga dvs. comandă va fi considerată neplătită până când veți achita această diferență.
sk: Celá vaša objednávka sa bude považovať za nezaplatenú, kým tento rozdiel nezaplatíte.
sv: Hela din bokning kommer att betraktas som obetald tills du har betalat denna differens.
uk: Ваше замовлення буде вважатись повністю неоплаченим, доки ви не сплатите різницю.
zh_hant: 在你支付此差額之前，你的整項訂單將被視為未付款。

source: You might not be able to use any of the tickets in your order until this payment has been received.
es: Es probable que no pueda utilizar ninguna de las entradas de su pedido hasta que se haya recibido este pago.
fi: Et ehkä voi käyttää mitään tilauksessasi olevia lippuja, ennen kuin maksu on vastaanotettu.
he: ייתכן שלא תוכל להשתמש באף כרטיס מההזמנה שלך עד שתושלם ההעברה/התשלום.
hr: Možda nećete moći koristiti nijednu od ulaznica u svojoj narudžbi dok se ovo plaćanje ne primi.
ja: [日本語訳] You might not be able to use any of the tickets in your order until this payment has been received.
nl: U kunt mogelijk de tickets in deze bestelling niet gebruiken totdat de betaling ontvangen is.
pl: Możesz nie być w stanie użyć żadnego z biletów w zamówieniu do czasu potwierdzenia odbioru płatności.
pt_br: Você não poderá usar nenhum dos ingressos em seu pedido até que este pagamento seja recebido.
sk: Je možné, že nebudete môcť použiť žiadnu zo vstupeniek vo vašej objednávke, kým nebude táto platba prijatá.
sv: Du kanske inte kan använda några av biljetterna i din bokning förrän denna betalning har mottagits.
zh_hant: 在收到這筆付款之前，您可能無法使用訂單中的任何門票。

# checkoutflow
source: Checkout steps
cs: Kroky k uzavření nákupu
es: Pasos de pago
fi: Kassan vaiheet
fr: Étapes de paiement
he: שלבי תשלום
hr: Koraci naplate
id: Langkah-langkah pembayaran
ja: [日本語訳] Checkout steps
nl: Afrekenstappen
pl: Kroki podsumowania
pt_br: Passos de checkout
pt_pt: Etapas check-out
ro: Pași de comandă
sk: Kroky pri pokladni
sv: Bokningsteg
uk: Етапи оформлення замовлення
zh_hant: 結帳步驟

source: Completed:
cs: Dokončeno:
es: Completado:
fi: Valmis:
fr: Complété :
he: הושלם:
hr: Završeno:
id: Lengkap:
ja: [日本語訳] Completed:
nb_no: Fullført:
nl: Voltooid:
pl: Zakończony:
pt_br: Completado:
pt_pt: Concluído:
ro: Efectuat:
sk: Dokončené:
sv: Slutförd:
uk: Завершено:
zh_hant: 已完成：

source: Current:
cs: Aktuální:
es: Moneda Actual:
fi: Nykyinen:
fr: Monnaie :
he: נוכחי:
hr: Trenutno:
id: Saat ini:
ja: [日本語訳] Current:
nb_no: Nåværende:
nl: Huidig:
pl: Aktualny:
pt_br: Atual:
pt_pt: Corrente:
ro: Curent:
sk: Aktuálne:
sv: Aktuell:
uk: Поточний:
zh_hant: 目前：

# checkoutflow
source: Order confirmed
cs: Potvrzení objednávky
es: Pedido confirmado
fi: Tilaus vahvistettu
fr: Commande validée
he: ההזמנה אושרה
hr: Narudžba potvrđena
id: Pesanan dikonfirmasi
ja: [日本語訳] Order confirmed
nb_no: Ordren er bekreftet.
nl: Bestelling bevestigd
pl: Zamówienie potwierdzone
pt_br: Pedido confirmado
pt_pt: Pedido confirmado
ro: Comandă confirmată
sk: Objednávka potvrdená
sv: Bokningen är bekräftad
uk: Замовлення підтверджено
zh_hant: 訂單已確認

source: Please check your email account, we've sent you your tickets.
cs: Zkontrolujte prosím váš e-mailový účet, poslali jsme vám vstupenky.
es: Por favor, revisa tu correo, ya hemos enviado las entradas.
fi: Tarkista sähköpostisi, olemme lähettäneet lippusi sinulle.
fr: Veuillez vérifier votre compte e-mail, nous vous avons envoyé vos tickets.
he: אנא בדוק את תיבת הדואר האלקטרוני שלך, שלחנו לך את הכרטיסים שלך.
hr: Molimo provjerite svoj e-mail račun, poslali smo vam vaše ulaznice.
id: Silakan periksa akun email Anda, kami telah mengirimkan tiket Anda.
ja: [日本語訳] Please check your email account, we've sent you your tickets.
nl: Controleer uw e-mailaccount, we hebben uw tickets naar u verzonden.
pl: Sprawdź konto e-mail, wysłaliśmy Ci bilety.
pt_br: Por favor, verifique sua conta de e-mail, nós lhe enviamos seus ingressos.
pt_pt: Verifique sua conta de e-mail, enviamos-lhe os seus bilhetes.
ro: Vă rugăm să vă verificați adresa de e-mail, v-am trimis biletele.
sk: Skontrolujte si prosím svoje e-mailové konto, poslali sme vám vstupenky.
sv: Vänligen kontrollera din e-post, vi har skickat dina biljetter till dig.
uk: Перевірте будь ласка вашу електронну пошту, ми надіслали вам квитки.
zh_hant: 請檢查你的電子郵件帳戶，我們已向你發送門票。

source: Please check your email account, we've sent you an email.
cs: Zkontrolujte prosím váš e-mailový účet, poslali jsme vám e-mail.
es: Por favor, revisa tu correo, te hemos enviando un correo.
fi: Tarkista sähköpostisi, lähetimme sinulle viestin.
fr: Veuillez vérifier votre compte e-mail, nous vous avons envoyé un e-mail.
he: אנא בדוק את תיבת הדואר האלקטרוני שלך, שלחנו לך מייל.
hr: Molimo provjerite svoj e-mail račun, poslali smo vam e-mail.
id: Silakan periksa akun email Anda, kami telah mengirimkan email kepada Anda.
ja: [日本語訳] Please check your email account, we've sent you an email.
nl: Controleer uw e-mailaccount, we hebben u een e-mail gestuurd.
pl: Sprawdź konto e-mail, wysłaliśmy Ci e-mail.
pt_br: Verifique sua conta de email, pois lhe enviamos uma mensagem.
pt_pt: Verifique sua conta de e-mail, nós te enviamos um e-mail.
ro: Vă rugăm să vă verificați adresa de e-mail, v-am trimis un mesaj.
sk: Skontrolujte si svoje e-mailové konto, poslali sme vám e-mail.
sv: Vänligen kontrollera din e-post, vi har skickat ett e-postmeddelande till dig.
uk: Перевірте будь ласка вашу електронну пошту, ми надіслали вам листа.
zh_hant: 請檢查你的電子郵件帳戶，我們已向你發送電子郵件。

source: You can download your tickets right here as soon as the person who placed the order clicked the link in the email they received to confirm the email address is valid.
cs: Vstupenky si můžete stáhnout přímo zde, jakmile osoba, která provedla objednávku, klikne na odkaz v e-mailu, který obdržela, a potvrdí tak platnost e-mailové adresy.
es: Puede descargar sus entradas aquí mismo tan pronto como la persona que realizó el pedido hizo clic en el enlace del correo electrónico que recibió para confirmar que la dirección de correo electrónico es válida.
fi: Voit ladata lippusi täältä heti, kun tilauksen tehnyt henkilö on klikannut saamassaan sähköpostiviestissä olevaa linkkiä ja vahvistanut sähköpostiosoitteensa oikeaksi.
fr: Vous pouvez télécharger vos billets ici dès que la personne qui a passé la commande a cliqué sur le lien dans l’e-mail qu’elle a reçu pour confirmer que l’adresse e-mail est valide.
he: תוכל להוריד את הכרטיסים שלך כאן ברגע שהאדם שביצע את ההזמנה ילחץ על הקישור למייל שקיבל לאישור כתובת הדוא"ל.
id: Anda dapat mengunduh tiket kamu di sini segera setelah orang yang melakukan pemesanan mengklik tautan di email yang mereka terima untuk mengonfirmasi bahwa alamat email tersebut valid.
ja: [日本語訳] You can download your tickets right here as soon as the person who placed the order clicked the link in the email they received to confirm the email address is valid.
nb_no: Du kan laste ned billettene dine rett her så snart personen som bestilte klikker på lenken i e-posten de mottok for å bekrefte at e-postadressen er gyldig.
nl: U kunt uw tickets hier downloaden zodra de persoon die de bestelling heeft geplaatst op de link in de e-mail heeft geklikt om te bevestigen dat het e-mailadres geldig is.
pl: Bilety możesz pobrać tutaj, zaraz po tym, jak osoba składająca zamówienie kliknie link w otrzymanej wiadomości e-mail, aby potwierdzić, że adres e-mail jest ważny.
pt_br: Você pode baixar seus ingressos aqui assim que a pessoa que fez o pedido clicar no link do e-mail recebido para confirmar que o endereço de e-mail é válido.
pt_pt: Você pode descarregar seus bilhetes assim que a pessoa que fez o pedido clicar no link no e-mail que recebeu para confirmar se o endereço de e-mail é válido.
ro: Puteți descărca biletele de aici imediat ce persoana care a plasat comanda a făcut click pe linkul din e-mailul primit pentru a confirma că adresa de e-mail este validă.
sk: Vstupenky si môžete stiahnuť priamo tu, hneď ako osoba, ktorá zadala objednávku, klikne na odkaz v prijatom e-maile a potvrdí platnosť e-mailovej adresy.
sv: Du kan ladda ner dina biljetter här så snart personen som gjorde bokningen har klickat på länken i det e-postmeddelande de fick för att bekräfta att e-postadressen är giltig.
uk: Ви зможете завантажити квитки ось тут відразу після того, як замовник підтвердить свій імейл через лінк, який ми йому надіслали.
zh_hant: 只要下訂單的人點擊，他們收到的電子郵件中的連結，以確認電子郵件位址有效，你就可以立即在此處下載門票。

source: If you click the link in our email, you will be able to download your tickets here.
cs: Pokud kliknete na odkaz v našem e-mailu, budete si moci stáhnout vstupenky zde.
es: Si hace clic en el enlace que le hemos enviado a su correo, podrá descargar sus entradas aquí.
fi: Voit ladata liput klikkaamalla sähköpostista löytyvää linkkiä.
fr: Si vous cliquez sur le lien dans notre e-mail, vous pourrez télécharger vos billets ici.
he: אם תלחץ על הקישור במייל שלנו, תוכל להוריד את הכרטיסים מכאן.
hr: Ako kliknete na poveznicu u našoj e-pošti, moći ćete preuzeti svoje ulaznice ovdje.
id: Jika kamu mengeklik tautan di email kami, kamu akan dapat mengunduh tiket kamu di sini.
ja: [日本語訳] If you click the link in our email, you will be able to download your tickets here.
nl: U kunt uw tickets op deze pagina downloaden zodra u op de link in onze e-mail klikt.
pl: Jeśli klikniesz link w naszym e-mailu, będziesz mógł pobrać bilety tutaj.
pt_br: Se você clicar no link em nosso e-mail, poderá baixar seus ingressos aqui.
pt_pt: Ao clicar no link em nosso e-mail, você poderá fazer o download dos seus bilhetes aqui.
ro: Dacă dați click pe linkul din e-mailul nostru, veți putea descărca biletele aici.
sk: Ak kliknete na odkaz v našom e-maile, budete si môcť stiahnuť vstupenky tu.
sv: Om du klickar på länken i vårt e-postmeddelande kommer du att kunna ladda ner dina biljetter här.
uk: Якщо ви натисните на посилання у електронному листі, ви зможете завантажити свої квитки тут.
vi: Nếu bạn nhấp vào liên kết trong email của chúng tôi, bạn sẽ có thể tải xuống vé của mình tại đây.
zh_hant: 如果你點擊我們電子郵件中的連結，你將能夠在此處下載門票。

source: If the email has no attachment, click the link in our email and you will be able to download them from here.
cs: Pokud e-mail neobsahuje přílohu, klikněte na odkaz v našem e-mailu a budete si je moci stáhnout odtud.
es: Si el correo electrónico no tiene archivos adjuntos, haga clic en el enlace de nuestro correo electrónico y podrá descargarlos desde aquí.
fi: Jos sähköpostissa ei ole liitettä, voit ladata liput klikkaamalla siitä löytyvää linkkiä.
fr: Si l'e-mail n'a pas de pièce jointe, clique sur le lien de commande dans l'e-mail et télécharge-le ensuite à partir d'ici.
he: אם אין קבצים מצורפים במייל, לחץ על הקישור במייל שלנו ותוכל להוריד אותם מהאתר.
id: Jika email tidak memiliki lampiran, klik link di email kami dan kamu akan dapat mendownloadnya dari sini.
ja: [日本語訳] If the email has no attachment, click the link in our email and you will be able to download them from here.
nb_no: Hvis e-posten ikke har noen vedlegg, klikk på lenken i vår e-post, og du vil kunne laste dem ned herfra.
nl: Als de e-mail geen bijlage bevat, klik dan op de link in onze e-mail en u kunt ze vanaf hier downloaden.
pl: Jeśli wiadomość e-mail nie zawiera załączników kliknij link w naszej wiadomości e-mail, a będziesz mógł je pobrać stąd.
pt_br: Se o e-mail não tiver anexo, clique no link em nosso e-mail e você poderá baixá-los aqui.
pt_pt: Se o e-mail não tiver anexo, clique no link no nosso e-mail e poderá descarregá-los a partir daqui.
ro: Dacă e-mailul nu are atașament, faceți clic pe linkul din e-mailul nostru și veți putea să le descărcați de aici.
sk: Ak e-mail neobsahuje prílohu, kliknite na odkaz v našom e-maile a budete si ich môcť stiahnuť odtiaľto.
sv: Om e-posten inte har någon bifogad fil, klicka på länken i vårt e-postmeddelande och du kommer att kunna ladda ner dem härifrån.
uk: Якщо у листі відсутній додаток, будь ласка перейдіть за посиланням у листі і ви зможете завантажити свої квитки.
vi: Nếu email không có tệp đính kèm, hãy nhấp vào liên kết trong email của chúng tôi và bạn sẽ có thể tải xuống từ đây.
zh_hant: 如果電子郵件沒有附件，請按兩下我們電子郵件中的連結，你將能夠從此處下載附件。

source: Please have your ticket ready when entering the event.
cs: Při vstupu na akci si prosím připravte vstupenku.
es: Por favor, ten a mano tu entrada al entrar en el evento.
fi: Pidä lippusi valmiina kun saavut tapahtumaan.
fr: Pensez à venir à l'événement avec votre billet.
he: אנא החזק את הכרטיס מוכן בכניסה לאירוע.
hr: Molimo pripremite svoju ulaznicu prilikom ulaska na događaj.
id: Harap siapkan tiket kamu saat memasuki acara.
ja: [日本語訳] Please have your ticket ready when entering the event.
nl: Houd uw ticket bij de hand wanneer u het evenement betreedt.
pl: Udając się na wydarzenie przygotuj swój bilet.
pt_br: Por favor, tenha os seus ingressos prontos quando estiver entrando no evento.
pt_pt: Por favor, tenha o seu bilhete pronto quando entrar no evento.
ro: Vă rugăm să aveți biletul la îndemână când intrați la eveniment.
sk: Pri vstupe na podujatie si pripravte vstupenku.
sv: Var snäll och ha din biljett redo när du går in på evenemanget.
uk: Будь ласка підготуйте свої квитки, коли прийдете на захід.
vi: Vui lòng chuẩn bị vé của bạn khi vào sự kiện.
zh_hant: 請在參加活動時準備好你的票。

source: Download your tickets using the buttons below.
cs: Stáhněte si vstupenky pomocí tlačítek níže.
es: Descargue las entradas usando los botones debajo.
fi: Lataa lippusi alla olevilla napeilla.
fr: Téléchargez vos billets en utilisant les boutons ci-dessous.
he: הורד את הכרטיסים שלך באמצעות הכפתורים למטה.
hr: Preuzmite svoje ulaznice pomoću gumba u nastavku.
id: Unduh tiket kamu menggunakan tombol di bawah.
ja: [日本語訳] Download your tickets using the buttons below.
nb_no: Last ned billettene dine ved å bruke knappene nedenfor.
nl: Download uw tickets met de knoppen hieronder.
pl: Pobierz bilety za pomocą poniższych przycisków.
pt_br: Baixe os seus ingressos usando os botões abaixo.
pt_pt: Descaregar os seus bilhetes utilizando os botões abaixo.
ro: Descărcați biletele folosind butoanele de mai jos.
sk: Stiahnite si vstupenky pomocou tlačidiel nižšie.
sv: Ladda ner dina biljetter genom att använda knapparna nedan.
uk: Завантажте свої квитки за допомогою кнопки внизу.
vi: Tải xuống vé của bạn bằng các nút bên dưới.
zh_hant: 使用以下按鈕下載你的票。
