Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You can use placeholders in custom texts on tickets to enrich your text with individual data. Which placeholders are available depends on your event settings, activated plugins, the selected product, as well as user input. This page lists all placeholders technically available for your event, however most of them can also be empty in some cases depending on configuration.
cs: Ve vlastních textech na vstupenkách můžete použít zástupné symboly a obohatit tak text o individuální údaje. Které zástupné symboly jsou k dispozici, závisí na nastavení akce, aktivovaných pluginech, vybraném produktu a také na zadání uživatele. Na této stránce jsou uvedeny všechny zástupné symboly, které jsou pro vaši akci technicky dostupné, většina z nich však může být v některých případech v závislosti na konfiguraci také prázdná.
es: Puede utilizar marcadores de posición en texto personalizado en entradas para enriquecer su texto con datos individuales. Los marcadores de posición disponibles dependen de la configuración de su evento, los complementos activados, el producto seleccionado y la entrada del usuario. Esta página enumera todos los marcadores de posición técnicamente disponibles para su evento; sin embargo, la mayoría de ellos también pueden estar vacíos en algunos casos dependiendo de la configuración.
fr: Vous pouvez utiliser des espaces réservés dans des textes personnalisés sur les tickets pour enrichir votre texte avec des données individuelles. Les espaces réservés disponibles dépendent des paramètres de votre événement, des plugins activés, du produit sélectionné et des entrées de l’utilisateur. Cette page répertorie tous les espaces réservés techniquement disponibles pour votre événement, mais la plupart d’entre eux peuvent également être vides dans certains cas en fonction de la configuration.
he: ניתן להשתמש במשתני-מקום (placeholders) בטקסטים מותאמים אישית על הכרטיסים כדי להעשיר את הטקסט בנתונים אישיים. אילו משתני-מקום זמינים תלוי בהגדרות האירוע שלך, התוספים שהופעלו, המוצר שנבחר, וכן קלט המשתמש. עמוד זה מפרט את כל משתני-המקום שזמינים טכנית עבור האירוע שלך, אך ברוב המקרים הם יכולים להיות גם ריקים, בהתאם להגדרות.
id: Anda dapat menggunakan placeholder dalam teks khusus pada tiket untuk memperkaya teks kamu dengan data individual. Placeholder mana yang tersedia bergantung pada pengaturan acara Anda, plugin yang diaktifkan, produk yang dipilih, serta masukan pengguna. Halaman ini mencantumkan semua placeholder yang secara teknis tersedia untuk acara Anda, namun sebagian besar placeholder juga bisa kosong dalam beberapa kasus tergantung pada konfigurasi.
ja: [日本語訳] You can use placeholders in custom texts on tickets to enrich your text with individual data. Which placeholders are available depends on your event settings, activated plugins, the selected product, as well as user input. This page lists all placeholders technically available for your event, however most of them can also be empty in some cases depending on configuration.
nb_no: Du kan bruke plassholdere i egendefinerte tekster på billetter for å berike teksten med individuelle data. Hvilke plassholdere som er tilgjengelige, avhenger av innstillingene for arrangementet ditt, aktive tillegg, det valgte produktet og brukerens inndata. Denne siden viser alle teknisk tilgjengelige plassholdere for arrangementet ditt, men de fleste av dem kan også være tomme i noen tilfeller avhengig av konfigurasjonen.
nl: U kunt placeholders gebruiken in aangepaste teksten op tickets om uw tekst te verrijken met individuele gegevens. Welke placeholders beschikbaar zijn, hangt af van uw evenementinstellingen, geactiveerde plug-ins, het geselecteerde product en de invoer van de gebruiker. Op deze pagina staan alle placeholders die technisch beschikbaar zijn voor uw evenement, maar de meeste kunnen in sommige gevallen ook leeg zijn, afhankelijk van de configuratie.
pl: Możesz użyć symboli zastępczych w niestandardowych tekstach na biletach, aby wzbogacić tekst o indywidualne dane. To, które symbole zastępcze są dostępne, zależy od ustawień wydarzenia, aktywowanych wtyczek, wybranego produktu, a także danych wprowadzonych przez użytkownika. Ta strona zawiera listę wszystkich symboli zastępczych technicznie dostępnych dla danego wydarzenia, jednak większość z nich może być również pusta w niektórych przypadkach, w zależności od konfiguracji.
pt_br: Você pode utilizar marcadores em textos customizados nos ingressos para melhorar o seu texto com dadaos individuais. Quais marcadores estarão disponíveis dependerão das suas configurações de evento, plugins ativados, o produto selecionado e os dados fornecidos pelo usuário. Esta página lista todos os marcadores tecnicamente disponíveis para o seu evento, no entanto, muitos deles podem estar vazioa em alguns casos dependendo de outras configurações.
pt_pt: Você pode usar espaços reservados em textos personalizados em tickets para enriquecer seu texto com dados individuais. Quais os espaços reservados estão disponíveis depende das configurações do seu evento, dos plugins ativados, do produto selecionado e da entrada do usuário. Esta página lista todos os espaços reservados tecnicamente disponíveis para o seu evento, no entanto, a maioria deles também pode estar vazia em alguns casos, dependendo da configuração.
ro: Puteți utiliza șabloane cod în textele personalizate de pe bilete pentru a vă îmbogăți textul cu date individuale. Ce șabloane sunt disponibile depinde de setările evenimentului dvs., de plugin-urile activate, de produsul selectat, precum și de datele introduse de utilizator. Această pagină enumeră toate cșabloanele disponibile din punct de vedere tehnic pentru evenimentul dvs., însă majoritatea acestora pot fi, de asemenea, goale în unele cazuri, în funcție de configurație.
sk: Vo vlastných textoch na tiketoch môžete používať zástupné znaky, aby ste text obohatili o jednotlivé údaje. Ktoré zástupné znaky sú k dispozícii, závisí od nastavení podujatia, aktivovaných zásuvných modulov, vybraného produktu, ako aj od vstupu používateľa. Na tejto stránke sú uvedené všetky zástupné znaky, ktoré sú technicky dostupné pre vaše podujatie, avšak väčšina z nich môže byť v niektorých prípadoch v závislosti od konfigurácie aj prázdna.
sv: Du kan använda platshållare i anpassade texter på biljetter för att berika din text med individuell data. Vilka platshållare som är tillgängliga beror på dina evenemangsinställningar, aktiverade tillägg, det valda produkten samt användarinput. Denna sida listar alla platshållare som tekniskt är tillgängliga för ditt evenemang, men de kan vara tomma i vissa fall beroende på konfigurationen.
uk: Ви можете використовувати заповнювачі в користувацьких текстах на квитках, щоб збагатити текст індивідуальними даними. Доступні заповнювачі залежать від ваших налаштувань події, активованих плагінів, вибраного продукту, а також від введених користувачів. На цій сторінці перелічено всі заповнювачі, які технічно доступні для вашої події, однак більшість із них також можуть бути порожніми в деяких випадках залежно від конфігурації.
vi: Bạn có thể sử dụng trình giữ chỗ trong các văn bản tùy chỉnh trên vé để làm phong phú thêm văn bản của bạn bằng dữ liệu riêng lẻ.
zh_hant: 你可以在工單上的自定義文本中使用佔位元元，以使用個人數據富文本。哪些佔位元可用取決於您的事件設訂及啟動的外掛程式、所選產品以及用戶輸入。此頁面列出了技術上可用的你活動的所有佔位元，但在某些情況下，大多數佔位符也可能為空，具體情況取決於設定。

source: Formatting example
es: Ejemplo de formato
fr: Exemple de mise en forme
he: דוגמה לעיצוב
hr: Primjer oblikovanja
id: Contoh pemformatan
ja: [日本語訳] Formatting example
nb_no: Formateringseksempel
nl: Voorbeeld van opmaak
pl: Przykład formatowania
pt_br: Exemplo de formatação
pt_pt: Exemplo de formatação
ro: Exemplu de formatare
sk: Príklad formátovania
sv: Formateringsexempel
uk: Зразок форматування
vi: Ví dụ định dạng
zh_hant: 格式設置範例

source: We couldn't find any orders that you have access to and that match your search query.
es: No hemos podido encontrar ningún pedido al que tenga acceso y que coincida con su consulta de búsqueda.
fr: Nous n'avons pas trouvé de commandes auxquelles vous avez accès et qui correspondent à votre requête de recherche.
he: לא מצאנו הזמנות שיש לך גישה אליהן ושתואמות לחיפוש שלך.
id: Kami tidak dapat menemukan pesanan apa pun yang dapat kamu akses dan cocok dengan permintaan pencarian Anda.
ja: [日本語訳] We couldn't find any orders that you have access to and that match your search query.
nb_no: Vi kunne ikke finne noen bestillinger som du har tilgang til og som samsvarer med søkeforespørselen din.
nl: We konden geen bestellingen vinden waar u toegang toe hebt en die overeenkomen met uw zoekopdracht.
pl: Nie mogliśmy znaleźć żadnych zamówień, do których masz dostęp i które pasują do Twojego zapytania.
pt_pt: Não conseguimos encontrar quaisquer pedidos a que tenha acesso e que correspondem à sua consulta de pesquisa.
ro: Nu am putut găsi nicio comandă la care aveți acces și care să corespundă cu interogarea dvs. de căutare.
sk: Nenašli sme žiadne objednávky, ku ktorým máte prístup a ktoré zodpovedajú vašej požiadavke.
sv: Vi kunde inte hitta några bokningar som du har åtkomst till och som matchar din sökfråga.
uk: Нам не вдалось знайти жодного замовлення, до якого б у вас був доступ та відповідав вашому пошуковому запиту.
vi: Chúng tôi không thể tìm thấy bất kỳ đơn đặt hàng nào mà bạn có quyền truy cập và phù hợp với truy vấn tìm kiếm của bạn.
zh_hant: 我們找不到你有權訪問，且與你的搜索查詢符合的任何訂單。

source: Payment search
cs: Vyhledávání plateb
es: Búsqueda de pagos
fi: Maksu haku
fr: Recherche de paiement
he: חיפוש תשלום
hr: Pretraživanje plaćanja
id: Pencarian pembayaran
ja: [日本語訳] Payment search
nb_no: Søk etter betaling
nl: Betaling zoeken
pl: Wyszukiwanie płatności
pt_br: Busca de pagamento
pt_pt: Pesquisa de pagamento
ro: Căutarea plăților
sk: Vyhľadávanie platieb
sv: Betalningssökning
uk: Пошук оплати
vi: Tìm kiếm thanh toán
zh_hant: 支付搜尋

source: We couldn't find any payments that you have access to and that match your search query.
es: No hemos podido encontrar ningún pago al que tenga acceso y que coincida con la búsqueda.
fr: Nous n’avons trouvé aucun paiement auquel vous avez accès et qui correspond à votre requête de recherche.
he: לא מצאנו תשלומים שיש לך גישה אליהם ושתואמים לחיפוש שלך.
id: Kami tidak dapat menemukan pembayaran apa pun yang dapat kamu akses dan sesuai dengan permintaan pencarian Anda.
ja: [日本語訳] We couldn't find any payments that you have access to and that match your search query.
nb_no: Vi kunne ikke finne noen betalinger som du har tilgang til og som samsvarer med søkeforespørselen din.
nl: We konden geen betalingen vinden waar u toegang toe hebt en die overeenkomen met uw zoekopdracht.
pl: Nie mogliśmy znaleźć żadnych płatności, do których masz dostęp i które pasują do Twojego zapytania.
pt_pt: Não conseguimos encontrar nenhum pagamento ao qual você tenha acesso e que corresponda à sua consulta de pesquisa.
ro: Nu am găsit nicio plată la care aveți acces și care să corespundă cu interogarea dvs. de căutare.
sk: Nenašli sme žiadne platby, ku ktorým máte prístup a ktoré by zodpovedali vašej vyhľadávacej požiadavke.
sv: Vi kunde inte hitta några betalningar som du har åtkomst till och som matchar din sökfråga.
uk: Нам не вдалось знайти жодної оплати, до якої у вас є доступ та який відповідає вашому пошуковому запиту.
vi: Chúng tôi không thể tìm thấy bất kỳ khoản thanh toán nào mà bạn có quyền truy cập và phù hợp với truy vấn tìm kiếm của bạn.
zh_hant: 我們找不到你有權訪問，且與你的搜索查詢符合的任何付款。

source: Please enable JavaScript in your browser.
es: Por favor, habilite JavaScript en su navegador.
fr: Veuillez activer JavaScript dans votre navigateur.
he: אנא אפשר/י JavaScript בדפדפן שלך.
hr: Molimo omogućite JavaScript u vašem pregledniku.
id: Harap aktifkan JavaScript di browser Anda.
ja: [日本語訳] Please enable JavaScript in your browser.
nb_no: Vennligst aktiver JavaScript i nettleseren din.
nl: Schakel JavaScript in uw browser in.
pl: Proszę uruchomić obsługę JavaScript w przeglądarce.
pt_br: Por favor, habilite o JavaScript em seu navegador.
pt_pt: Ative o JavaScript no seu browser.
ro: Vă rugăm să activați JavaScript în browserul dumneavoastră.
sk: Povoľte vo svojom prehliadači JavaScript.
sv: Vänligen aktivera JavaScript i din webbläsare.
uk: Будь ласка, увімкніть JavaScript у своєму браузері.
vi: Vui lòng bật JavaScript trong trình duyệt của bạn.
zh_hant: 請在瀏覽器中啟用 JavaScript。

source: Data shredder
cs: Skartovačka údajů
es: Triturador de datos
fr: Destructeur de données
he: מגרסת נתונים
hr: Uništavanje podataka
id: Penghancur data
ja: [日本語訳] Data shredder
nl: Data-versnipperaar
pl: Niszczarka danych
pt_pt: Trituradora de dados
ro: Distrugător de date
sk: Skartovač údajov
sv: Datadestruktör
uk: Подрібнювач даних
vi: Máy hủy dữ liệu
zh_hant: 數據粉碎機

source: Step 1: Download data
es: Paso 1: Descargar datos
fr: Étape 1 : Télécharger les données
he: שלב 1: הורד נתונים
hr: Korak 1: Preuzmi podatke
id: Langkah 1: Unduh data
ja: [日本語訳] Step 1: Download data
nb_no: Trinn 1: Last ned data
nl: Stap 1: Download gegevens
pl: Krok 1: Pobierz dane
pt_br: Passo 1: Baixar dados
pt_pt: Passo 1: Download de dados
ro: Pasul 1: Descărcați datele
sv: Steg 1: Ladda ner data
uk: Крок 1: Завантажити дані
vi: Bước 1: Tải xuống dữ liệu
zh_hant: 第 1 步：下載數據

source: (Optional) Step 1: Download data
es: (Opcional) Paso 1: Descargar datos
fr: (Facultatif) Étape 1 : Télécharger les données
he: (אופציונלי) שלב 1: הורד נתונים
hr: (Neobavezno) Korak 1: Preuzmi podatke
id: (Opsional) Langkah 1: Unduh data
ja: [日本語訳] (Optional) Step 1: Download data
nb_no: Valgfritt: Trinn 1: Last ned data
nl: (Optioneel) Stap 1: Download gegevens
pl: (Opcjonalnie) Krok 1: Pobierz dane
pt_br: (Opcional) Passo 1: Baixar dados
pt_pt: (Opcional) Etapa 1: Download de dados
ro: (Opțional) Pasul 1: Descărcați datele
sv: (Valfritt) Steg 1: Ladda ner data
uk: (Необов’язково) Крок 1. Завантажити дані
vi: (Tùy chọn) Bước 1: Tải xuống dữ liệu
zh_hant: （可選擇的）第 1 步：下載數據

source: You are about to permanently delete data from the server, even though you might be required to keep some of this data on file. You can therefore download the following file and store it in a safe place:
es: Está a punto de eliminar permanentemente datos del servidor, aunque es posible que deba conservar algunos de estos datos en el archivo. Por lo tanto, puedes descargar el siguiente archivo y guardarlo en un lugar seguro:
fr: Vous êtes sur le point de supprimer définitivement des données du serveur, même si vous devrez conserver certaines de ces données dans vos fichiers. Vous pouvez donc télécharger le fichier suivant et le stocker en lieu sûr :
he: אתה עומד למחוק לצמיתות נתונים מהשרת, למרות שאולי הדרישה היא לשמור חלק מהנתונים. לכן, תוכל להוריד את הקובץ הבא ולשמור אותו במקום בטוח:
id: Anda akan menghapus data secara permanen dari server, meskipun kamu mungkin diharuskan menyimpan sebagian data ini dalam file. Oleh karena itu kamu dapat mengunduh file berikut dan menyimpannya di tempat yang aman:
ja: [日本語訳] You are about to permanently delete data from the server, even though you might be required to keep some of this data on file. You can therefore download the following file and store it in a safe place:
nb_no: Du er i ferd med å slette data permanent fra serveren, selv om det kan være nødvendig å beholde noe av denne dataen. Du kan derfor laste ned følgende fil og lagre den på et trygt sted:
nl: U gaat gegevens permanent van de server verwijderen, ook al bent u mogelijk verplicht om sommige van deze gegevens te bewaren. U kunt hierom het volgende bestand downloaden en op een veilige plaats bewaren:
pl: Zamierzasz trwale usunąć dane z serwera, mimo że może być wymagane zachowanie niektórych z tych danych w pliku. Możesz zatem pobrać poniższy plik i przechowywać go w bezpiecznym miejscu:
pt_pt: Você está prestes a excluir permanentemente os dados do servidor, mesmo que você precise manter alguns desses dados em arquivo. Portanto, você pode baixar o seguinte arquivo e armazená -lo em um local seguro:
ro: Sunteți pe cale să ștergeți definitiv datele de pe server, chiar dacă s-ar putea să vi se ceară să păstrați unele dintre aceste date în fișier. Prin urmare, puteți descărca următorul fișier și îl puteți stoca într-un loc sigur:
sv: Du är på väg att permanent ta bort data från servern, även om du kanske är skyldig att behålla viss data. Du kan därför ladda ner följande fil och spara den på en säker plats:
uk: Ви збираєтеся назавжди видалити дані із сервера, навіть якщо вам може знадобитися зберегти деякі з цих даних у файлі. Тому ви можете завантажити наступний файл і зберегти його у безпечному місці:
vi: Bạn sắp xóa dữ liệu vĩnh viễn khỏi máy chủ, mặc dù bạn có thể được yêu cầu giữ một số dữ liệu này trong hồ sơ.
zh_hant: 你將要從伺服器中永久刪除資料，即使可能需要將其中一些數據存檔。因此，你可以下載以下檔並將其存儲在安全的地方：

source: Download data
cs: Stáhnout data
es: Descargar datos
fr: Télécharger les données
he: הורד נתונים
hr: Preuzmi podatke
id: Unduh datanya
ja: [日本語訳] Download data
nb_no: Last ned data
nl: Download gegevens
pl: Pobierz dane
pt_br: Baixar dados
pt_pt: Download dos dados
ro: Descărcați date
sk: Stiahnite si údaje
sv: Ladda ner data
uk: Завантажити дані
vi: Tải xuống dữ liệu
zh_hant: 下載數據

source: Step 2: Confirm deletion
es: Paso 2: Confirmar la eliminación
fr: Etape 2 : Confirmer la suppression
he: שלב 2: אשר מחיקה
hr: Korak 2: Potvrdi brisanje
id: Langkah 2: Konfirmasikan penghapusan
ja: [日本語訳] Step 2: Confirm deletion
nb_no: Trinn 2: Bekreft sletting
nl: Stap 2: Bevestig verwijdering
pl: Krok 2: Potwierdź usunięcie
pt_br: Passo 2: Confirmar exclusão
pt_pt: Etapa 2: Confirme a exclusão
ro: Pasul 2: Confirmați ștergerea
sv: Steg 2: Bekräfta borttagning
uk: Крок 2: Підтвердити видалення
vi: Bước 2: Xác nhận xóa
zh_hant: 第 2 步：確認刪除

source: Please re-check that you are fully certain that you want to delete the selected categories of data from the event <strong>%(event)s</strong>. To confirm you really want this, please type out the event's short name ("%(slug)s") here:
es: Vuelva a comprobar que está completamente seguro de que desea eliminar las categorías de datos seleccionadas del evento <strong>%(event)s</strong>. Para confirmar que realmente deseas esto, escribe la URL semántica del evento ("%(slug)s") aquí:
fr: Vérifiez à nouveau que vous êtes absolument certain de vouloir supprimer les catégories de données sélectionnées de l’événement <strong>%(event)s</strong>. Pour confirmer que vous le souhaitez vraiment, veuillez taper le nom court de l’événement (« %(slug)s ») ici :
he: אנא ודא מחדש שאתה בטוח לחלוטין שברצונך למחוק את הקטגוריות של הנתונים הנבחרים מהאירוע <strong>%(event)s</strong>. לאישור, הקלד כאן את שם האירוע המקוצר ("%(slug)s"):
id: Harap periksa kembali apakah kamu benar-benar yakin ingin menghapus kategori data yang dipilih dari <strong>%(event)s</strong> acara. Untuk mengonfirmasi bahwa kamu benar-benar menginginkannya, ketikkan nama pendek acara ("%(slug)s") di sini:
ja: [日本語訳] Please re-check that you are fully certain that you want to delete the selected categories of data from the event <strong>%(event)s</strong>. To confirm you really want this, please type out the event's short name ("%(slug)s") here:
nb_no: Please double-check that you are absolutely certain about deleting the selected data categories from the event <strong>%(event)s</strong>. In order to confirm your intention, please type the event's short name ("%(slug)s") here:
nl: Controleer nogmaals of u zeker weet dat u de geselecteerde gegevenscategorieën uit het evenement <strong>%(event)s</strong> wilt verwijderen. Om te bevestigen dat u dit echt wilt, typt u hier de korte naam van de gebeurtenis ("%(slug)s") in:
pl: Sprawdź ponownie, czy na pewno chcesz usunąć wybrane kategorie danych z wydarzenia <strong>%(event)s</strong>. Aby potwierdzić, że naprawdę tego chcesz, wpisz tutaj krótką nazwę wydarzenia ("%(slug)s"):
pt_pt: Por favor, re-verifique que você está totalmente certo de que deseja excluir das categorias selecionadas de dados do evento <strong>%(event)s</strong>. Para confirmar que você realmente quer isso, por favor digite o nome curto do evento ( "%(slug)s") aqui:
ro: Vă rugăm să verificați din nou dacă sunteți pe deplin sigur că doriți să ștergeți categoriile de date selectate din eveniment <strong>%(event)s</strong>. Pentru a confirma că doriți cu adevărat acest lucru, vă rugăm să introduceți aici denumirea scurtă a evenimentului ("%(slug)s"):
sv: Vänligen kontrollera igen att du är helt säker på att du vill ta bort de valda kategorierna av data från evenemanget <strong>%(event)s</strong>. För att bekräfta att du verkligen vill göra detta, skriv in evenemangets kortnamn ("%(slug)s") här:
uk: Будь ласка упевніться, що ви повністю упевнені, що хочете видалити обрані категорії даних з події <strong>%(event)s</strong>. Для підтвердження свого наміру, будь ласка вкажіть тут коротку назву події ("%(slug)s"):
zh_hant: 請重新檢查你是否完全確定要從事件 <strong>%(event)s</strong> 中刪除所選類別的數據。要確認你確實想執行這項指令，請在此處輸入事件的短名稱%(slug)s:

source: Event short name
es: Nombre corto del evento
fr: Nom abrégé de l’événement
he: שם האירוע המקוצר
hr: Kratko ime događaja
id: Nama pendek acara
ja: [日本語訳] Event short name
nb_no: Kort navn for arrangementet
nl: Korte naam evenement
pl: Krótka nazwa wydarzenia
pt_br: Nome curto do evento
pt_pt: Nome curto do evento
ro: Denumirea scurtă a evenimentului
sk: Krátky názov podujatia
sv: Evenemangets korta namn
uk: Коротка назва події
vi: Tên ngắn sự kiện
zh_hant: 活動簡稱

source: Step 3: Confirm download
es: Paso 3: Confirmar la descarga
fr: Etape 3 : Confirmer le téléchargement
he: שלב 3: אשר הורדה
hr: Korak 3: Potvrdi preuzimanje
id: Langkah 3: Konfirmasikan unduhan
ja: [日本語訳] Step 3: Confirm download
nb_no: Trinn 3: Bekreft nedlasting
nl: Stap 3: Bevestig download
pl: Krok 3: Potwierdź pobranie
pt_br: Passo 3: Confirmar download
pt_pt: Etapa 3: Confirme o download
ro: Pasul 3: Confirmați descărcarea
sv: Steg 3: Bekräfta nedladdning
uk: Крок 3: Підтвердити завантаження
vi: Bước 3: Xác nhận tải xuống
zh_hant: 第 3 步：確認下載
