Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Email invoice directly to accounting department
cs: Zaslat fakturu přímo účetnímu oddělení
he: שלח חשבונית בדוא"ל ישירות למחלקת הנהלת חשבונות.
nl: Verzend factuur direct naar de boekhoudafdeling
pt_br: Enviar e-mail com a fatura diretamente para departamento de contabilidade
pt_pt: Envia a fatura diretamente por e-mail para o departamento financeiro

source: If not selected, the invoice will be sent to you using the email address listed above.
cs: Pokud tuto možnost nezvolíte, zašleme fakturu na e-mail uvedený výše.
he: אם לא ייבחר, בחשבונית תישלח לכתובת הדוא"ל המצויינת מעלה.
nl: Als u deze optie niet selecteert, wordt de factuur naar het hierboven vermelde e-mailadres verzonden.
pt_br: Se não selecionado, a fatura será enviada para o endereço de e-mail listado a seguir.
pt_pt: Se não for selecionado, a fatura será enviada para si usando o endereço de e-mail indicado supra.

source: Email address for invoice
cs: E-mail pro zaslání faktury
he: כתובת דוא"ל לחשבונית
nl: E-mailadres voor facturen
pt_br: Endereço de e-mail para fatura
pt_pt: E-mail para fatura

# italian_invoice
source: Italian Exchange System (SdI)
he: מערכת ההחלפה האיטלקית (SdI)
nl: Italiaans uitwisselingssysteem (SdI)
pt_pt: Sistema de Intercâmbio Italiano (SdI)

# italian_invoice
source: Exchange System (SdI)
he: מערכת ההחלפה (SdI)
nl: Uitwisselingssysteem (SdI)
pt_pt: Sistema de Intercâmbio (SdI)

# italian_invoice
source: Fiscal code
he: קוד פיסקלי
nl: Fiscale code
pt_br: Código fiscal
pt_pt: Código fiscal

# italian_invoice
source: Address for certified electronic mail
he: כתובת לדואר אלקטרוני מאושר.
nl: Adres voor gecertificeerde elektronische mail
pt_pt: Endereço para correio eletrónico certificado

# italian_invoice
source: Recipient code
he: קוד נמען
nl: Code bon
pt_br: Código da destinatária
pt_pt: Código do destinatário

# italian_invoice
source: This PDF document is a visual copy of the invoice and does not constitute an invoice for VAT purposes. The invoice is issued in XML format, transmitted in accordance with the procedures and terms set forth in No. 89757/2018 of April 30, 2018, issued by the Director of the Revenue Agency.
he: קובץ PDF זה הוא העתק ויזואלי של החשבונית ואינו מהווה חשבונית לצרכי מע"מ. החשבונית מונפקת בפורמט XML, ומשודרת בהתאם לנהלים ולתנאים המפורטים בתקנה 89757/2018 מה30 באפריל, 2016 שפורסמה על ידי מנהל סוכנות ההכנסות.
nl: Dit PDF-document is een leesbare kopie van de factuur en vormt geen factuur voor btw-doeleinden. De factuur wordt in XML-formaat verzonden volgens de procedures en voorwaarden zoals vastgelegd in nr. 89757/2018 van 30 april 2018, uitgegeven door de directeur van de belastingdienst.
pt_pt: Este documento PDF é uma cópia visual da fatura e não constitui uma fatura para efeitos de IVA. A fatura é emitida em formato XML, transmitida de acordo com os procedimentos e termos estabelecidos no n.º 89757/2018, de 30 de abril de 2018, emitido pela Direção da Agência Tributária.

# invoice
source: Page %d of %d
cs: Stránka %d z %d
es: Página %d de %d
fi: Sivu %d / %d
fr: Page %d sur %d
he: עמוד %d מתוך %d
hr: Stranica %d od %d
id: Halaman %d dari %d
ja: %dページのうち %dページ
nb_no: Side %d av %d
nl: Pagina %d van %d
pl: Strona %d z %d
pt_br: Página %d de %d
pt_pt: Página %d de %d
ro: Pagina %d din %d
sk: Stránka %d z %d
sv: Sida %d av %d
uk: Сторінка %d з %d
vi: Trang %d của %d
zh_hant: 第 %d 頁，共 %d 頁

# invoice
source: Classic renderer (pretix 1.0)
cs: Klasický renderer (pretix 1.0)
es: Versión clásica (pretix 1.0)
fi: Perinteinen renderöijä (pretix 1.0)
fr: Rendu classique (pretix 1.0)
he: מנוע תצוגה קלאסי (pretix 1.0)
hr: Klasični renderer (pretix 1.0)
id: Penyaji klasik (pretix 1.0)
ja: [日本語訳] Classic renderer (pretix 1.0)
nb_no: Klassisk renderer (pretix 1.0)
nl: Klassieke renderer (pretix 1.0)
pl: Klasyczny renderer (pretix 1.0)
pt_br: Renderizador clássico (pretix 1.0)
pt_pt: Renderizador clássico (pretix 1.0)
ro: Renderer clasic (pretix 1.0)
sk: Klasický renderer (pretix 1.0)
sv: Klassisk renderare (pretix 1.0)
uk: Класичнa версія відображення рахунків (pretix 1.0)
vi: trình kết xuất cổ điển (Pretix 1.0)
zh_hant: 經典服務器（pretix 1.0）

# invoice
source: Invoice from
cs: Faktura od
es: Factura de
fi: Lasku lähettäjältä
fr: Facture de
he: חשבונית מאת
hr: Račun od
id: Faktur dari
ja: [日本語訳] Invoice from
nb_no: Faktura fra
nl: Factuur van
pl: Sprzedawca
pt_br: Fatura de
pt_pt: Factura de
ro: Factura de la
sk: Faktúra od
sv: Faktura från
uk: Рахунок-фактура від
vi: Hóa đơn từ
zh_hant: 發票來自

# invoice
source: Invoice to
cs: Fakturováno
es: Factura para
fi: Lasku vastaanottajalle
fr: Facture à
he: חשבונית עבור
hr: Račun za
id: Faktur ke
ja: [日本語訳] Invoice to
nb_no: Faktura til
nl: Factuur naar
pl: Nabywca
pt_br: Fatura para
pt_pt: Factura para
ro: Factura până la
sk: Faktúra na
sv: Faktura till
uk: Рахунок для
vi: Hóa đơn đến
zh_hant: 發票至

# invoice
source: Order code
cs: Kód objednávky
es: Código del pedido
fi: Tilauskoodi
fr: Code de commande
he: קוד הזמנה
hr: Šifra narudžbe
id: Kode pemesanan
ja: 注文コード
nb_no: Bestillingskode
nl: Bestelcode
pl: Kod zamówienia
pt_br: Código do pedido
pt_pt: Código do pedido
ro: Cod comandă
sk: Kód objednávky
sv: ordernummer
uk: Код замовлення
vi: Mã đặt hàng
zh_hant: 訂單代碼

# invoice
source: Cancellation number
cs: Číslo storna
es: Número de cancelación
fi: Peruutusnumero
fr: Numéro d'annulation
he: מספר ביטול
hr: Broj otkazivanja
id: Nomor pembatalan
ja: [日本語訳] Cancellation number
nb_no: Avbestillingsnummer
nl: Annuleringsnummer
pl: Numer anulowania
pt_br: Número do cancelamento
pt_pt: Número de cancelamento
ro: Numărul de anulare
sk: Číslo zrušenia
sv: Avbokningsnummer
uk: Номер скасування
vi: Số hủy
zh_hant: 取消號碼

# invoice
source: Original invoice
cs: Originální faktura
es: Factura original
fi: Alkuperäinen lasku
fr: Facture originale
he: חשבונית מקורית
hr: Izvorni račun
id: Tagihan asli
ja: [日本語訳] Original invoice
nb_no: Opprinnelig faktura
nl: Originele factuur
pl: Oryginalna faktura
pt_br: Fatura original
pt_pt: Factura original
ro: Factură originală
sk: Pôvodná faktúra
sv: Originalfaktura
uk: Оригінал рахунку
vi: Hóa đơn gốc
zh_hant: 原始的發票

# invoice
source: Invoice number
cs: Číslo faktury
es: Número de factura
fi: Laskun numero
fr: Numéro de facture
he: מספר חשבונית
hr: Broj računa
id: Nomor faktur
ja: 請求書番号
nb_no: Fakturanummer
nl: Factuurnummer
pl: Numer faktury
pt_br: Número da fatura
pt_pt: Número da factura
ro: Număr factură
sk: Číslo faktúry
sv: Fakturanummer
uk: Номер рахунку
vi: Số hóa đơn
zh_hant: 發票編號

# invoice
source: Cancellation date
cs: Datum zrušení
es: Fecha de cancelación
fi: Peruutuspäivä
fr: Date d'annulation
he: תאריך ביטול
hr: Datum otkazivanja
id: Tanggal pembatalan
ja: キャンセルした日
nl: Annuleringsdatum
pl: Data anulowania
pt_br: Data do cancelamento
pt_pt: Data de cancelamento
ro: Data anulării
sk: Dátum zrušenia
sv: Avbokningsdatum
uk: Дата скасування
vi: Ngày hủy
zh_hant: 取消日期

# invoice
source: Original invoice date
cs: Datum originální faktury
es: Fecha original de la factura
fi: Alkuperinen laskutus päivä
fr: Date de facturation initiale
he: תאריך חשבונית מקורית
hr: Datum izvornog računa
id: Tanggal faktur asli
ja: [日本語訳] Original invoice date
nb_no: Opprinnelig fakturadato
nl: Originele factuurdatum
pl: Data oryginalnej faktury
pt_br: Data da fatura original
pt_pt: Data da factura original
ro: Data facturii originale
sk: Dátum pôvodnej faktúry
sv: Datum för originalfaktura
uk: Дата оригіналу рахунку
vi: Ngày hóa đơn gốc
zh_hant: 原始的發票日期

# invoice
source: Invoice date
cs: Datum vystavení
es: Fecha de la factura
fi: Lasutus päivämäärä
fr: Date de facturation
he: תאריך חשבונית
hr: Datum računa
id: Tanggal faktur
ja: [日本語訳] Invoice date
nb_no: Fakturadato
nl: Factuurdatum
pl: Data faktury
pt_br: Data da fatura
pt_pt: Data da factura
ro: Dată Factură
sk: Dátum faktúry
sv: Fakturadatum
uk: Дата рахунку
vi: Ngày hóa đơn
zh_hant: 發票日期

# invoice
source: Event
cs: Událost
es: Evento
fi: Tapahtuma
fr: Événement
he: אירוע
hr: Događaj
id: Acara
nb_no: Arrangement
nl: Evenement
pl: Wydarzenie
pt_br: Evento
pt_pt: Evento
ro: Eveniment
sk: Podujatie
sv: Evenemang
uk: Подія
vi: Sự kiện
zh_hant: 活動

# invoice
source: {from_date} until {to_date}
cs: {from_date} do {to_date}
es: {from_date} hasta {to_date}
fi: {from_date} asti {to_date} saakka
fr: {from_date} au {to_date}
he: {from_date} עד {to_date}
hr: {from_date} do {to_date}
id: {from_date} sampai tanggal {to_date}
ja: [日本語訳] {from_date} until {to_date}
nb_no: {from_date} til {to_date}
nl: {from_date} tot {to_date}
pl: od {from_date} do {to_date}
pt_br: {from_date} até {to_date}
pt_pt: {from_date} até {to_date}
ro: {from_date} până la {to_date}
sk: {from_date} do {to_date}
sv: {from_date} till {to_date}
uk: {from_date} до {to_date}
vi: {from_date} nuntil {to_date}
zh_hant: {from_date} 直到{to_date}

# invoice
source: Invoice {num}
cs: Faktura č. {num}
es: Factura {num}
fi: Lasku {num}
fr: Facture {num}
he: חשבונית {num}
hr: Račun {num}
id: Faktur {num}
ja: [日本語訳] Invoice {num}
nb_no: Faktura {num}
nl: Factuur {num}
pl: Faktura {num}
pt_br: Fatura {num}
pt_pt: Factura {num}
ro: Factura {num}
sk: Faktúra {num}
sv: Faktura {num}
uk: Рахунок-фактура 4{num}
vi: Hóa đơn {num}
zh_hant: 發票{num}

# invoice
source: Customer reference: {reference}
cs: Interní označení: {reference}
es: Referencia del cliente: {reference}
fi: Asiakasviite: {reference}
fr: Référence client : {reference}
he: ייחוס לקוח: {reference}
hr: Referenca kupca: {reference}
id: Referensi pelanggan: {reference}
ja: [日本語訳] Customer reference: {reference}
nb_no: Kundereferanse: {reference}
nl: Klantreferentie: {reference}
pl: Adnotacja klienta: {reference}
pt_br: Referência do cliente: {reference}
pt_pt: Referência de cliente: {reference}
ro: Referința clientului: {reference}
sk: Referencia zákazníka: {reference}
sv: Kundreferens: {reference}
uk: Посилання на клієнта: 4{reference}
vi: Mã khách hàng: {reference}
zh_hant: 客戶參考： {reference}

# invoice
source: Customer VAT ID
cs: DIČ zákazníka
es: Cliente VAT ID
fi: Asiakkaan y-tunnus
fr: Numéro de TVA du commerçant
he: מספר עוסק/ח"פ של הלקוח
hr: PDV ID kupca
id: ID PPN Pelanggan
ja: [日本語訳] Customer VAT ID
nb_no: Kundens MVA-nummer
nl: Btw-nummer van klant
pl: Numer NIP Klienta
pt_br: VAT ID do cliente
pt_pt: Número de IVA do cliente
ro: CUI firmă
sk: Identifikačné číslo DPH zákazníka
sv: Kundens organisationsnummer
uk: Ідентифікаційний номер платника ПДВ клієнта
vi: ID VAT khách hàng
zh_hant: 客戶增值稅稅號

# invoice
source: Beneficiary
cs: Příjemce
es: Beneficiario
fi: Edunsaaja
fr: Bénéficiaire
he: נהנה
hr: Korisnik
id: Penerima
nb_no: Mottaker
nl: Begunstigde
pl: Beneficjent
pt_br: Beneficiário
pt_pt: Beneficiário
ro: Beneficiar
sk: Príjemca
sv: Förmånstagare
uk: Одержувач
vi: Người thụ hưởng
zh_hant: 受益人

# invoice
source: Tax Invoice
cs: Daňový doklad
es: Impuesto de la factura
fi: Verolasku
fr: Facture TVA
he: חשבונית מס
hr: Porezni račun
id: Faktur pajak
ja: [日本語訳] Tax Invoice
nb_no: Faktura
nl: Belastingfactuur
pl: Faktura VAT
pt_br: Nota Fiscal
pt_pt: Nota fiscal
ro: Factura taxe
sk: Daňová faktúra
sv: Moms fakturan
uk: Податкова накладна
vi: Hóa đơn thuế
zh_hant: 稅單

source: Invoice
cs: Faktura
es: Factura
fi: Lasku
fr: FactureFacture
he: חשבונית
hr: Račun
id: Faktur
nb_no: Faktura
nl: Factuur
pl: Faktura
pt_br: Fatura
pt_pt: Factura
ro: Factură
sk: Faktúra
sv: Faktura
uk: Рахунок
vi: Hóa đơn
zh_hant: 發票

# invoice
source: Cancellation
cs: Storno
es: Cancelación
fi: Peruutus
fr: Annulation
he: ביטול
hr: Otkazivanje
id: Pembatalan
nb_no: Avbestilling
nl: Annulering
pl: Anulowanie
pt_br: Cancelamento
pt_pt: Cancelamento
ro: Anulare
sk: Zrušenie
sv: Avbokning
uk: Скасування
vi: Hủy bỏ
zh_hant: 取消

# invoice
source: Description
cs: Popis
es: Descripción
fi: Kuvaus
he: תיאור
hr: Opis
id: Keterangan
nb_no: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
sk: Popis
sv: Beskrivning
uk: Опис
vi: Mô tả
zh_hant: 描述

# invoice
source: Qty
cs: Množství
es: Cant.
fi: Määrä
fr: Qté
he: כמות
hr: Količina
id: Jumlah
ja: [日本語訳] Qty
nb_no: Antall
nl: Aantal
pl: Szt.
pt_br: Qtd
pt_pt: Quant
ro: Cant
sk: Množstvo
sv: Antal
uk: Кількість
vi: Số lượng
zh_hant: 數量（縮寫）

# invoice
source: Tax rate
cs: Daňová sazba
es: Tasas
fi: Verokanta
fr: Taux d'imposition
he: שיעור המס
hr: Stopa poreza
id: Persentase pajak
nb_no: Skattesats
nl: Belastingtarief
pl: Stawka podatku
pt_br: Taxa de imposto
pt_pt: Taxa de imposto
ro: Taxare
sv: Skattesats
uk: Податкова ставка
vi: Thuế suất
zh_hant: 稅率

# invoice
source: Net
cs: Netto
es: Neto
fi: Netto
he: ערך נטו
hr: Neto
id: Bersih
ja: [日本語訳] Net
nl: Netto
pl: Netto
pt_br: Líquido
pt_pt: Liquído
sv: Netto
uk: Нетто
zh_hant: 淨值

# invoice
source: Gross
cs: Hrubý
es: Bruto
fi: Brutto
fr: Brut
he: ערך ברוטו
hr: Bruto
id: Bruto
nl: Bruto
pl: Brutto
pt_br: Bruto
pt_pt: Bruto
ro: Brut
sv: Brutto
uk: Брутто
vi: Tổng
zh_hant: 毛利

# invoice
source: Amount
cs: Suma
es: Importe
fi: Määrä
fr: Montant
he: סכום
hr: Iznos
id: Jumlah
nl: Bedrag
pl: Wartość
pt_br: Montante
pt_pt: Montante
ro: Sumâ
sv: Belopp
uk: Сума
vi: Số tiền
zh_hant: 總額

# invoice
source: Single price: {net_price} net / {gross_price} gross
cs: Jednotková cena: {net_price} netto / {gross_price} brutto
es: Precio único: {net_price} neto / {gross_price} bruto
fi: Yksikköhinta: {net_price} neto / {gross_price} bruttona
fr: Prix unique : {net_price} net / {gross_price} brut
he: מחיר ליחידה: {net_price} נטו / {gross_price} ברוטו
hr: Jedinična cijena: {net_price} neto / {gross_price} bruto
id: Harga tunggal: {net_price} net / {gross_price} bruto
ja: [日本語訳] Single price: {net_price} net / {gross_price} gross
nl: Eenheidsprijs: {net_price} netto / {gross_price} bruto
pl: Cena jednostkowa: {net_price} netto / {gross_price} brutto
pt_br: Preço único: {net_price} líquido / {gross_price} bruto
pt_pt: Preço único: {net_price} líquido / {gross_price} bruto
sk: Jednotlivá cena: {net_price} netto / {gross_price} brutto
sv: Enkelpris: {net_price} netto / {gross_price} brutto
vi: Giá đơn: {net_price} net / {gross_price} gross
zh_hant: 單一價格：{net_price}凈價/{gross_price}毛利價

# invoice
source: Single price: {price}
cs: Jednotková cena: {price}
es: Precio individual: {price}
fi: Yksittäishinta: {price}
fr: Prix unique : {price}
he: מחיר ליחידה: {price}
hr: Jedinična cijena: {price}
id: Harga tunggal: {price}
ja: [日本語訳] Single price: {price}
nl: Eenheidsprijs: {price}
pl: Cena jednostkowa: {price}
pt_br: Preço único: {price}
pt_pt: Preço único: {price}
sk: Jednotková cena: {price}
sv: Enskilt pris: {price}
vi: Đơn giá: {price}
zh_hant: 單一價格：{price}

# invoice
source: Invoice total
cs: Celkem
es: Total de la factura
fi: Laskun kokonaismäärä
fr: Total de la facture
he: סך כל חשבונית
hr: Ukupno na računu
id: Jumlah faktur
ja: [日本語訳] Invoice total
nb_no: Fakturabeløp
nl: Factuurbedrag
pl: Razem
pt_br: Total da fatura
pt_pt: Total da factura
ro: Totalul facturii
sk: Celková suma faktúr
sv: Faktura total
uk: Загальна сума рахунку
vi: Tổng số hóa đơn
zh_hant: 發票合計

# invoice
source: Received payments
cs: Přijaté platby
es: Pagos recibidos
fi: Vastaanotetut maksut
fr: Paiements reçus
he: תשלומים שהתקבלו
hr: Primljena plaćanja
id: Pembayaran yang diterima
ja: [日本語訳] Received payments
nl: Ontvangen betalingen
pl: Otrzymane płatności
pt_br: Pagamentos recebidos
pt_pt: Pagamentos recebidos
ro: Plăți primite
sk: Prijaté platby
sv: Mottagna betalningar
uk: Отримані платежі
vi: Nhận thanh toán
zh_hant: 已收款項

# invoice
source: Outstanding payments
cs: Neuhrazené platby
es: Pagos para revisión
fi: Maksettavat maksut
fr: Paiements en suspens
he: יתרת תשלומים
hr: Neizvršena plaćanja
id: Pembayaran terutang
ja: [日本語訳] Outstanding payments
nb_no: Utestående betalinger
nl: Openstaande betalingen
pl: Zaległe płatności
pt_br: Pagamentos pendentes
pt_pt: Pagamentos pendentes
ro: Plăți restante
sk: Neuhradené platby
sv: Utestående betalningar
uk: Неоплачені платежі
vi: Thanh toán chưa thanh toán
zh_hant: 未付款項

# invoice
source: Paid by gift card
cs: Placeno dárkovým poukazem
es: Pago con tarjeta de regalo
fi: Maksettu lahjakortilla
fr: Payé par carte cadeau
he: שולם באמצעות כרטיס מתנה
hr: Plaćeno poklon karticom
id: Dibayar dengan kartu hadiah
ja: [日本語訳] Paid by gift card
nb_no: Betalt med {method}
nl: Betaald met cadeaubon
pl: Zapłacono kartą prezentową
pt_br: Pago com cartão-presente
pt_pt: Pago com cartão-presente
sk: Zaplatené darčekovou kartou
sv: Betald med presentkort
vi: Được trả bằng thẻ quà tặng
zh_hant: 透過禮品卡支付

# invoice
source: Remaining amount
cs: Zbývající částka
es: Importe restante
fi: Jäljellä oleva summa
fr: Montant restant
he: הסכום שנותר
hr: Preostali iznos
id: Jumlah tersisa
ja: [日本語訳] Remaining amount
nb_no: Gjenstående beløp
nl: Openstaand bedrag
pl: Pozostała kwota
pt_br: Valor restante
pt_pt: Montante restante
sk: Zostávajúca suma
sv: Återstående belopp
vi: Số tiền còn lại
zh_hant: 剩餘金額

# invoice
source: Invoice period: {daterange}
cs: Fakturované období: {daterange}
he: תקופת החשבונית: {daterange}
nl: Facturatieperiode: {daterange}
pt_br: Período da fatura: {daterange}
pt_pt: Período da fatura: {daterange}
zh_hant: 發票期限：{daterange}

# invoice
source: Net value
cs: Čistá hodnota
es: Valor neto
fi: Nettoarvo
fr: Valeur nette
he: שווי נטו
hr: Neto vrijednost
id: Nilai bersih
ja: [日本語訳] Net value
nb_no: Nettoverdi
nl: Nettowaarde
pl: Wartość netto
pt_br: Valor líquido
pt_pt: Valor líquido
ro: Valoarea netă
sk: Čistá hodnota
sv: Nettovärde
uk: Вартість Нетто
vi: Giá trị ròng
zh_hant: 凈值

# invoice
source: Gross value
cs: Hrubá hodnota
es: Valor bruto
fi: Bruttoarvo
fr: Valeur brute
he: שווי ברוטו
hr: Bruto vrijednost
id: Nilai kotor
ja: [日本語訳] Gross value
nb_no: Bruttoverdi
nl: Brutowaarde
pl: Wartość brutto
pt_br: Valor bruto
pt_pt: Valor bruto
ro: Valoarea brută
sk: Hrubá hodnota
sv: Bruttovärde
uk: Вартість Брутто
vi: Tổng giá trị
zh_hant: 總價值（毛利）

# invoice
source: Tax
cs: Daň
es: Impuesto
fi: Vero
fr: Taxe fiscale
he: מס
hr: Porez
id: Pajak
nb_no: Skatt
nl: Belasting
pl: Podatek
pt_br: Imposto
pt_pt: Imposto
ro: Valoarea taxei
sv: Moms
uk: Податок
vi: Thuế
zh_hant: 稅

# invoice
source: Included taxes
cs: Obsahuje daň
es: Impuestos incluidos
fi: Sisätää verot
fr: Taxes incluses
he: מיסים כלולים
hr: Uključeni porezi
id: Termasuk pajak
ja: [日本語訳] Included taxes
nb_no: Inkluderte skatter
nl: Inbegrepen belastingen
pl: Podatki
pt_br: Impostos incluídos
pt_pt: Impostos incluídos
ro: Taxe incluse
sk: Zahrnuté dane
sv: Inklusive moms
uk: Враховані податки
vi: Bao gồm thuế
zh_hant: 含稅

# invoice
source: Using the conversion rate of 1:{rate} as published by the {authority} on {date}, this corresponds to:
cs: Při použití konverzního kurzu 1: {rate} zveřejněného {authority} dne {date} to odpovídá:
es: Utilizando la tasa de conversión de 1:{rate} publicada por la {authority} el {date}, esto corresponde a:
fi: Käyttäen muuntohintaista 1:{rate}, joka on julkaistu {authority} toimesta {date}, tämä vastaa:
fr: En utilisant le taux de conversion de 1:{rate} publié par {authority} le {date}, cela correspond à :
he: על פי שער חליפין 1:{rate} לפי פרסום {authority} בתאריך {date}, זה שווה ערך ל:
hr: Koristeći tečaj konverzije 1:{rate} objavljen od strane {authority} na {date}, ovo odgovara:
id: Menggunakan rasio konversi 1:{rate} seperti yang dipublikasikan oleh {authority} pada tanggal {date}, hal ini sesuai dengan:
ja: [日本語訳] Using the conversion rate of 1:{rate} as published by the {authority} on {date}, this corresponds to:
nb_no: I will convert the value using the exchange rate of 1:{rate} as officially published by {authority} on {date}. This corresponds to:
nl: Op basis van de wisselkoers van 1:{rate} zoals gepubliceerd door de {authority} op {date} komt dit overeen met:
pl: Używając kursu wymiany 1:{rate} opublikowanego przez {authority} w dniu {date}, odpowiada to:
pt_br: Usando a taxa de conversão de 1:{rate} como publicado por {authority} em {date}, isto corresponde a:
pt_pt: Utilizando a taxa de conversão de 1: {rate} conforme publicado pelo {authority} a {date}, isto corresponde a:
sk: Pri použití konverzného kurzu 1:{rate}, ktorý zverejnil {authority} dňa {date}, to zodpovedá:
sv: Med växlingskursen 1:{rate}, publicerad av {authority} den {date}, motsvarar detta:
vi: Sử dụng tỷ lệ chuyển đổi là 1: {rate} như được xuất bản bởi {authority} vào ngày {date}, điều này tương ứng với:
zh_hant: 使用 {authority} 在 {date} 上公佈的 1：{rate} 的轉換率，這對應於：

# invoice
source: Using the conversion rate of 1:{rate} as published by the {authority} on {date}, the invoice total corresponds to {total}.
cs: Při použití konverzního kurzu 1: {rate} zveřejněného {authority} dne {date} odpovídá celková částka faktury {total}.
es: Utilizando el tipo de conversión de 1:{rate} publicado por {authority} el día {date}, el total de la factura corresponde a {total}.
fi: Käyttäen muuntohintaista 1:{rate}, joka on julkaistu {authority} toimesta {date}, laskun kokonaissumma vastaa {total}.
fr: En utilisant le taux de conversion de 1:{rate} publié par {authority} le {date}, le total de la facture correspond à {total}.
he: על פי שער חליפין 1:{rate} לפי פרסום {authority} בתאריך {date}, סך כל החשבונית הוא {total}.
hr: Koristeći tečaj konverzije 1:{rate} objavljen od strane {authority} na {date}, ukupno na računu odgovara {total}.
id: Menggunakan rasio konversi 1:{rate} yang dipublikasikan oleh {authority} pada {date}, total faktur setara dengan {total}.
ja: [日本語訳] Using the conversion rate of 1:{rate} as published by the {authority} on {date}, the invoice total corresponds to {total}.
nb_no: I følge konverteringskursen 1:{rate} som ble publisert av {authority} den {date}, tilsvarer fakturabeløpet {total}.
nl: Op basis van de wisselkoers van 1:{rate} zoals gepubliceerd door de {authority} op {date} komt het factuurtotaal uit op {total}.
pl: Używając kursu wymiany 1:{rate} opublikowanego przez {authority} w dniu {date}, suma faktury wynosi: {total}.
pt_br: Usando a taxa de conversão de 1:{rate} como publicado por {authority} em {date}, o total da fatura corresponse a {total}.
pt_pt: Utilizando a taxa de conversão de 1: {rate} conforme publicado pelo {authority} a {date}, o total da factura corresponde a {total}.
sk: Pri použití konverzného kurzu 1:{rate}, ktorý zverejnil {authority} dňa {date}, sa celková suma faktúry rovná {total}.
sv: Med växlingskursen 1:{rate}, publicerad av {authority} den {date}, motsvarar fakturatotalen {total}.
vi: Sử dụng tỷ lệ chuyển đổi là 1: {rate} như được xuất bản bởi {authority} vào ngày {date}, tổng hóa đơn tương ứng với {total}.
zh_hant: 使用 {authority} 在 {date}, 公佈的 1：{rate} 的轉換率，發票總計對應於 {total}.。

source: Default invoice renderer (European-style letter)
es: Formato de facturas predeterminado (carta de estilo europeo)
fi: Oletuslaskun renderöijä (eurooppalainen kirjeen tyyli)
he: מנוע ברירת מחדל לחשבוניות (מכתב בסגנון אירופאי)
hr: Zadani renderer računa (europski stil pisma)
ja: [日本語訳] Default invoice renderer (European-style letter)
nl: Standaard renderer facturen (brief Europese stijl)
pl: Domyślny renderer faktur (styl europejski)
pt_br: Renderizador de fatura padrão (carta de estilo europeu)
pt_pt: Renderizador de facturas por defeito (Carta estilo europeu)
sk: Predvolený vykresľovač faktúr (písmeno v európskom štýle)
sv: Standard fakturarenderare (europeisk stil - brevformat)
vi: Kết xuất hóa đơn mặc định (Thư kiểu châu Âu)
zh_hant: 預設發票渲染器（歐式信件）
