Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Should be short, only contain lowercase letters, numbers, dots, and dashes, and must be unique among your events. We recommend some kind of abbreviation or a date with less than 10 characters that can be easily remembered, but you can also choose to use a random value. This will be used in URLs, order codes, invoice numbers, and bank transfer references.
cs: Měl by být krátký, obsahovat pouze malá písmena, číslice, tečky a pomlčky a musí být mezi vašimi událostmi jedinečný. Doporučujeme nějaký druh zkratky nebo datum s méně než 10 znaky, které si snadno zapamatujete, ale můžete také použít náhodnou hodnotu. To bude použito v adresách URL, kódech objednávek, číslech faktur a referencích bankovních převodů.
es: Debe ser corto, sólo debe contener letras minúsculas, números, puntos y guiones, y debe ser único entre sus eventos. Recomendamos algún tipo de abreviatura o una fecha con menos de 10 caracteres que puedan ser fácilmente recordados, pero también puede elegir usar un valor aleatorio. Esto se utilizará en URLs, códigos de pedido, números de facturas y referencias de transferencias bancarias.
fi: Tunnuksen on oltava lyhyt, sisällettävä vain pieniä kirjaimia, numeroita, pisteitä ja viivoja, ja sen on oltava ainutlaatuinen tapahtumissasi. Suosittelemme jonkinlaista lyhennettä tai alle 10 merkkiä sisältävää päivämäärää, joka on helppo muistaa, mutta voit myös käyttää satunnaista arvoa. Tätä käytetään URL-osoitteissa, tilauskoodeissa, laskunumeroissa ja pankkisiirtoviitteissä.
fr: Doit être court, ne contenir que des lettres minuscules, chiffres, points et tirets, et doit être unique parmi vos événements. Nous recommandons une sorte d'abréviation ou une date avec moins de 10 caractères qui peuvent être facilement mémorisés, mais vous pouvez également choisir d'utiliser une valeur aléatoire. Ceci sera utilisé dans les URL, les codes de commande, les numéros de facture et les références de virement bancaire.
he: צריך להיות קצר, לכלול אותיות קטנות בלבד, מספרים, נקודות ומקפים, ולייחד אותו לאירועים שלך. מומלץ לסמן ראשי תיבות או תאריך בני פחות מ-10 תווים שקל לזכור, אך תוכל לבחור גם ערך אקראי. זה ישמש בכתובות (URL), קודי הזמנה, חשבוניות ורפרנסים בהעברות בנקאיות.
hr: Treba biti kratak, sadržavati samo mala slova, brojeve, točke i crtice, te mora biti jedinstven među vašim događajima. Preporučamo neku vrstu kratice ili datum s manje od 10 znakova koji se lako pamti, ali možete odabrati i nasumičnu vrijednost. Ovo će se koristiti u URL-ovima, kodovima narudžbi, brojevima računa i referencama bankovnih transakcija.
id: Harus pendek, hanya berisi huruf kecil, angka, titik, dan garis, dan harus unik di antara acara kamu. Kami merekomendasikan beberapa jenis singkatan atau tanggal dengan kurang dari 10 karakter yang mudah diingat, namun kamu juga dapat memilih untuk menggunakan nilai acak. Ini akan digunakan dalam URL, kode pesanan, nomor faktur, dan referensi transfer bank.
ja: [日本語訳] Should be short, only contain lowercase letters, numbers, dots, and dashes, and must be unique among your events. We recommend some kind of abbreviation or a date with less than 10 characters that can be easily remembered, but you can also choose to use a random value. This will be used in URLs, order codes, invoice numbers, and bank transfer references.
nb_no: The event code should be concise, consisting of lowercase letters, numbers, dots, and dashes. It must also be unique among your events. We suggest using an abbreviation or a date with less than 10 characters that can be easily remembered. However, you may also opt for a random value. This code will be utilized in URLs, order codes, invoice numbers, and bank transfer references.
nl: Moet kort zijn, mag alleen kleine letters, cijfers, punten en streepjes bevatten en moet uniek zijn onder uw evenementen. We raden een afkorting of een datum met minder dan 10 tekens aan die u gemakkelijk kunt onthouden, maar u kunt er ook voor kiezen om een willekeurige waarde te gebruiken. Deze waarde wordt gebruikt in URL's, bestelcodes, factuurnummers en bankoverschrijvingscodes.
pl: Powinna być krótkie, zawierać tylko małe litery, cyfry, kropki i myślniki oraz powinna być unikalne pośród wszystkich wydarzeń. Polecane jest użycie skrótu lub daty krótszej niż 10 znaków który jest łatwy do zapamiętania, ale możliwe jest też użycie losowej wartości. Użyta będzie w URLach, kodach zamówień, identyfikatorach faktur i tytułach płatności.
pt_br: Deve conter apenas letras minúsculas, números, pontos e traços, sendo exclusiva para suas eventos. Recomendamos uma abreviação ou data com menos de 10 caracteres e que seja facilmente lembrada, mas você também pode usar um valor aleatório. Esta informação será usada em URLs, códigos de pedido, número de faturas e referências de transações bancárias.
pt_pt: Deve ser curto, conter apenas letras minúsculas, números, pontos e traços, e deve ser exclusivo entre os seus eventos. Recomendamos algum tipo de abreviatura ou uma data com menos de 10 caracteres que podem ser facilmente lembrados, mas também pode optar por usar um valor aleatório. Isso será usado em URLs, códigos de pedido, números de facturas, e referências de transferência bancária.
ro: Trebuie să fie scurt, să conțină numai litere minuscule, numere, puncte și liniuțe și trebuie să fie unic în cadrul evenimentelor dumneavoastră. Vă recomandăm un fel de abreviere sau o dată cu mai puțin de 10 caractere care poate fi ușor de reținut, dar puteți alege, de asemenea, să folosiți o valoare aleatorie. Aceasta va fi utilizată în URL-uri, coduri de comandă, numere de factură și referințe de transfer bancar.
sk: Mal by byť krátky, obsahovať len malé písmená, číslice, bodky a pomlčky a musí byť jedinečný medzi vašimi podujatiami. Odporúčame nejakú skratku alebo dátum s menej ako 10 znakmi, ktorý sa dá ľahko zapamätať, ale môžete sa rozhodnúť použiť aj náhodnú hodnotu. Tá sa bude používať v adresách URL, kódoch objednávok, číslach faktúr a odkazoch na bankové prevody.
sv: Det bör vara kort, innehålla endast gemener, siffror, punkter och bindestreck, och måste vara unikt bland dina evenemang. Vi rekommenderar någon form av förkortning eller ett datum med färre än 10 tecken som är lätt att komma ihåg, men du kan också välja att använda en slumpmässig värde. Detta kommer att användas i URL:er, orderkoder, fakturanummer och referenser för banköverföringar.
uk: Має бути коротким, містити лише малі літери, цифри, крапки та тире, а також бути унікальним серед ваших подій. Ми рекомендуємо якусь абревіатуру або дату з менш ніж 10 символами, які можна легко запам’ятати, але ви також можете використовувати випадкове значення. Це використовуватиметься в URL-адресах, кодах замовлень, номерах рахунків-фактур та посиланнях на банківський переказ.
vi: Nên ngắn, chỉ chứa các chữ cái, số, dấu chấm và dấu gạch ngang, và phải là duy nhất trong số các sự kiện của bạn.
zh_hant: 應簡短，僅包含小寫字母、數位、點和短劃線，並且在活動項目中必須是唯一的。我們建議使用某種縮寫或少於 10 個字元的日期，以便輕鬆記住，但你也可以選擇使用隨機值。這將用於 URL、訂單代碼、發票編號和銀行轉帳參考。

source: The slug may only contain letters, numbers, dots and dashes.
cs: Zkratka smí obsahovat pouze písmena, čísla, tečky a pomlčky.
es: La URL semántica solo puede contener letras, números, puntos y guiones.
fi: Slug saa sisältää vain kirjaimia, numeroita, pisteitä ja viivoja.
fr: Le Slug ne peut contenir que des lettres, des chiffres, des points et des tirets.
he: הסלאג יכול לכלול רק אותיות, מספרים, נקודות ומקפים.
hr: Slug može sadržavati samo slova, brojeve, točke i crtice.
id: Siput hanya boleh berisi huruf, angka, titik, dan garis.
ja: スラッグには、文字、数字、ドットまたはダッシュのみ含めることができます。
nb_no: Sluggen kan kun inneholde bokstaver, tall, punktum og bindestreker.
nl: De slug mag alleen letters, cijfers, punten en streepjes bevatten.
pl: Slug powinien zawierać jedynie litery, cyfry, kropki lub myślniki.
pt_br: A campo pode conter apenas letras, números, pontos e traços.
pt_pt: O slug só pode conter letras, números, pontos e traços.
ro: Descriptorul poate conține numai litere, cifre, puncte și liniuțe.
sk: Slug môže obsahovať len písmená, číslice, bodky a pomlčky.
sv: Förkortningen kan endast innehålla, bokstäver, nummer och streck.
uk: Ім'я може містити лише літери, цифри, крапки та тире.
vi: Slug chỉ có thể chứa các chữ cái, số, chấm và dấu gạch ngang.
zh_hant: Slug值只能包含字母、數位、點和破折號。

source: Show in lists
cs: Zobrazit v seznamu
es: Mostrar en listas
fi: Näytä luetteloissa
fr: Afficher en listes
he: הצג ברשימות
hr: Prikaži na popisima
id: Tampilkan dalam daftar
ja: [日本語訳] Show in lists
nb_no: Sure! Here are the guidelines for translating your incoming ENGLISH messages into NORWEGIAN: 1. Retain the original formatting of untranslatable portions. 2. Avoid providing explanations or answering questions; focus solely on providing translations. Please send your messages for translation.
nl: Toon in lijsten
pl: Pokaż w listach
pt_br: Exibir nas listas
pt_pt: Mostrar em listas
ro: Afișați în liste
sk: Zobraziť v zoznamoch
sv: visa i lista
uk: Показати у списках
vi: Hiển thị trong danh sách
zh_hant: 在清單中顯示

source: If selected, this event will show up publicly on the list of events for your organizer account.
cs: Pokud je vybrána, tato událost se veřejně zobrazí v seznamu událostí pro váš účet organizátora.
es: Si se selecciona, este evento se mostrará públicamente en la lita de los eventos de tu cuenta de organizador.
fi: Jos tämä valitaan, tapahtuma näkyy julkisesti järjestäjätilisi tapahtumaluettelossa.
fr: Si cette option est sélectionnée, cet événement va apparaître publiquement sur la liste d'événements de votre compte d'organisateur.
he: אם נבחר, אירוע זה יוצג לציבור ברשימת האירועים של חשבון המארגן שלך.
hr: Ako je odabrano, ovaj događaj će se javno prikazati na popisu događaja za vaš profil organizacije.
id: Jika dipilih, acara ini akan ditampilkan secara publik di daftar acara akun penyelenggara kamu.
ja: [日本語訳] If selected, this event will show up publicly on the list of events for your organizer account.
nb_no: Hvis valgt, vil denne hendelsen vises offentlig på listen over arrangementer for din arrangørkonto.
nl: Als dit is ingeschakeld, zal dit evenement zichtbaar zijn in de lijst met evenementen van uw organisatoraccount.
pl: Jeśli wybrane, wydarzenie będzie publiczne w liście wydarzeń konta organizatora.
pt_br: Se selecionado, esse evento aparecerá publicamente na lista de eventos da sua conta do organizador.
pt_pt: Se selecionado, este evento vai aparecer publicamente na lista de eventos para sua conta organizador.
ro: Dacă este selectat, acest eveniment va apărea în mod public în lista de evenimente pentru contul dvs. de organizator.
sk: Ak je táto možnosť vybratá, toto podujatie sa zobrazí verejne v zozname podujatí vášho konta organizátora.
sv: om vald, kommer det här eventet visas upp offentligt på listan för event på din organisations hemsida.
uk: Якщо обрано, цей захід відображатиметься для всіх у списку подій в вашому профілі організатора.
vi: Nếu được chọn, sự kiện này sẽ hiển thị công khai trong danh sách các sự kiện cho tài khoản tổ chức của bạn.
zh_hant: 如果已選擇，此活動將公開顯示於你的組織者帳戶的活動列表中。

source: Optional. No products will be sold after this date. If you do not set this value, the presale will end after the end date of your event.
cs: Volitelný. Po tomto datu nebudou prodávány žádné produkty. Pokud tuto hodnotu nenastavíte, předprodej skončí po datu ukončení vaší akce.
es: Opcional. No se venderá ningún producto después de esta fecha. Si usted no fija este valor, la preventa terminará después de la fecha de finalización de su evento.
fi: Valinnainen. Tuotteita ei myydä tämän päivämäärän jälkeen. Jos et aseta tätä arvoa, ennakkomyynti päättyy tapahtuman päättymispäivän jälkeen.
fr: Facultatif. Aucun produit ne sera vendu après cette date. Si vous ne réglez pas cette valeur, la prévente prendra fin après la date de fin de votre événement.
he: לא חובה. לא יימכרו מוצרים לאחר תאריך זה. אם לא תגדיר ערך זה, המכירה המוקדמת תסתיים לאחר תום האירוע.
hr: Opciono. Nijedan proizvod neće se prodavati nakon ovog datuma. Ako ne postavite ovu vrijednost, pretprodaja će završiti nakon datuma završetka vašeg događaja.
id: Opsional. Tidak ada produk yang akan dijual setelah tanggal ini. Jika kamu tidak menetapkan nilai ini, prapenjualan akan berakhir setelah tanggal akhir acara kamu.
ja: [日本語訳] Optional. No products will be sold after this date. If you do not set this value, the presale will end after the end date of your event.
nb_no: Valgfritt. Ingen produkter vil bli solgt etter denne datoen. Hvis du ikke angir denne verdien, vil forhåndssalget avsluttes etter sluttdatoen for arrangementet ditt.
nl: Optioneel. Na deze datum worden geen producten meer verkocht. Als u deze waarde niet instelt, eindigt de voorverkoop na de einddatum van uw evenement.
pl: Opcjonalne. Żadne produkty nie będą sprzedawane po tej dacie. Jeśli niewprowadzone, przedsprzedać zakończy się razem z zakończeniem wydarzenia.
pt_br: Opcional. Nenhum produto será vendido após essa data. Se você não definir esse valor, a pré-venda terminará após a data de término do evento.
pt_pt: Opcional. Nenhum produto será vendido após esta data. Se não definir este valor, a pré-venda terminará após a data de fim do seu evento.
ro: Opțional. După această dată nu se va mai vinde niciun produs. Dacă nu setați această valoare, perioada presale se va încheia după data de încheiere a evenimentului dvs.
sk: Voliteľné. Po tomto dátume sa nebudú predávať žiadne výrobky. Ak túto hodnotu nenastavíte, predpredaj sa skončí po dátume ukončenia vášho podujatia.
sv: Frivilligt. Ingen produkt kommer säljas efter detta datum. Om du inte väljer detta alternativ kommer förköpet ta slut efter datumet för ditt event.
uk: Додаткова опція. Продаж закінчується після цієї дати. Якщо ви не обираєте цю опцію, передпродаж закінчиться після кінцевої дати вашої події.
vi: Tùy chọn.
zh_hant: 可選選項。在此日期之後將不再銷售任何產品。如果未設定此值，預售將在活動結束日期後結束。

source: Optional. No products will be sold before this date.
cs: Volitelný. Před tímto datem nebudou prodávány žádné produkty.
es: Opcional. Ningún producto será vendido antes de esta fecha.
fi: Valinnainen. Tuotteita ei myydä ennen tätä.
fr: Facultatif. Aucun produit ne sera vendu avant cette date.
he: לא חובה. לא יימכרו מוצרים לפני תאריך זה.
hr: Opciono. Nijedan proizvod neće se prodavati prije ovog datuma.
id: Opsional. Tidak ada produk yang akan dijual sebelum tanggal ini.
ja: [日本語訳] Optional. No products will be sold before this date.
nb_no: Valgfritt. Ingen produkter vil bli solgt før denne datoen.
nl: Optioneel. Er worden geen producten verkocht vóór deze datum.
pl: Opcjonalne. Żaden produkt nie będzie sprzedawany przed tą datą.
pt_br: Opcional. Nenhum produto será vendido antes desta data.
pt_pt: Opcional. Nenhum produto será vendido antes desta data.
ro: Opțional. Niciun produs nu va fi vândut înainte de această dată.
sk: Voliteľné. Pred týmto dátumom sa nebudú predávať žiadne výrobky.
sv: Frivilligt. Ingen produkt kommer säljas efter detta datum.
uk: Додаткова опція. Продаж не здійснюватиметься до цієї дати.
vi: Tùy chọn.
zh_hant: 可選擇的。在此日期之前不會銷售任何商品。

source: This event is remote or partially remote.
he: אירוע זה הינו אירוע וירטואלי או חלקית וירטואלי.
nl: Dit evenement vindt geheel of gedeeltelijk op afstand plaats.
pt_br: Este evento é remoto ou parcialmente remoto.
pt_pt: Este evento é remoto ou parcialmente remoto.
vi: Sự kiện này là từ xa hoặc từ xa một phần.
zh_hant: 此活動是遠程的或部分遠程的。

source: This will be used to let users know if the event is in a different timezone and let’s us calculate users’ local times.
he: זה ישמש לעדכן את המשתמשים לדעת אם השעה המצויינת הינה באזור זמן שונה ויאפשר לנו לחשב את השעה בהתאם לשעון המקומי של המשתמשים.
nl: Dit wordt gebruikt om gebruikers te laten weten of het evenement in een andere tijdzone plaatsvindt en om de lokale tijd van gebruikers te berekenen.
pt_br: Isto será usado para informar as pessoas se o evento ocorrerá em um fuso horário diferente e nos permitirá calcular o fuso horário local da pessoa.
pt_pt: Isso será usado para informar aos utilizadores se o evento está num fuso horário diferente e permite-nos calcular as horas locais dos utilizadores.
vi: Điều này sẽ được sử dụng để cho người dùng biết nếu sự kiện này ở trong một múi giờ khác và hãy để chúng tôi tính toán số giờ địa phương của người dùng.
zh_hant: 這將用於讓使用者知道活動是否在不同的時區，讓我們計算使用者的當地時間。

source: Event series
cs: Série událostí
es: Serie de eventos
fi: Tapahtumasarja
fr: Série d'événements
he: סדרת אירועים
hr: Serije događaja
id: Rangkaian acara
ja: [日本語訳] Event series
nb_no: Arrangementsserie
nl: Evenementenreeks
pl: Seria wydarzeń
pt_br: Série de eventos
pt_pt: Série de eventos
ro: Serii de evenimente
sk: Séria podujatí
sv: Serie av evenemang
uk: Серія заходів
vi: Chuỗi sự kiện
zh_hant: 活動系列

source: Seating plan
cs: Plán míst k sezení
es: Plan de asientos
fi: Istumajärjestys
fr: Plan de salle
he: תוכנית ישיבה
hr: Plan sjedenja
id: Rencana tempat duduk
ja: [日本語訳] Seating plan
nb_no: Sittediagram
nl: Zaalplan
pl: Plan miejsc
pt_br: Plano de assentos
pt_pt: Plano de lugares
ro: Planul de locuri
sk: Plán sedenia
sv: Sittplatser
uk: План сидінь
vi: Kế hoạch chỗ ngồi
zh_hant: 座位圖

source: Sell on all sales channels
cs: Prodávat přes všechny prodejní kanály
es: Vender en todos los canales de venta
fi: Myy kaikissa myyntikanavissa
he: מכירה בכל ערוצי המכירה
hr: Prodaja na svim prodajnim kanalima
ja: 全ての販売チャンネルで販売
nl: Verkoop op alle verkoopkanalen
pl: Sprzedawaj we wszystkich kanałach sprzedaży
pt_br: Vender em todos os canais de vendas
pt_pt: Vender em todos os canais de vendas
sv: Sälj på alla försäljningskanaler
vi: Bán trên tất cả các kênh bán hàng
zh_hant: 在所有銷售管道上銷售

source: Restrict to specific sales channels
cs: Omezit na konkrétní prodejní kanály
es: Restringir a canales de venta específicos
fi: Rajoita tiettyihin myyntikanaviin
fr: Restreindre à des canaux de vente spécifiques
he: להגביל לערוצי מכירה מסוימים
hr: Ograniči na određene prodajne kanale
id: Batasi pada saluran penjualan tertentu
ja: [日本語訳] Restrict to specific sales channels
nb_no: Begrens til spesifikke salgskanaler.
nl: Beperken tot specifieke verkoopkanalen
pl: Ogranicz do określonych kanałów sprzedaży
pt_br: Restringir a canais de vendas específicos
pt_pt: Restringir a canais de vendas específicos
ro: Limitare la anumite canale de vânzare
sk: Obmedzenie na konkrétne predajné kanály
sv: Begränsad till specifika sälj kanaler
uk: Продаж можливий лише через обрані канали продажу
vi: Hạn chế các kênh bán hàng cụ thể
zh_hant: 僅限於特定的銷售管道

source: Events
cs: Události
es: Eventos
fi: Tapahtumat
fr: Evènements
he: אירועים
hr: Događaji
id: Acara
ja: [日本語訳] Events
nb_no: Eventer
nl: Evenementen
pl: Wydarzenia
pt_br: Eventos
pt_pt: Eventos
ro: Evenimente
sk: Podujatia
uk: Події
vi: Sự kiện
zh_hant: 活動

source: You have configured at least one paid product but have not enabled any payment methods.
cs: Nakonfigurovali jste alespoň jeden placený produkt, ale nepovolili jste žádné platební metody.
es: Ha configurado al menos un producto de pago pero no ha habilitado ningún método de pago.
fi: Olet määritellyt ainakin yhden maksullisen tuotteen mutta et yhtään maksutapaa.
fr: Vous avez configuré au moins un produit payant mais n'avez activé aucun mode de paiement.
he: הגדרת לפחות מוצר בתשלום אחד אך לא הפעלת אף שיטת תשלום.
hr: Konfigurirali ste barem jedan plaćeni proizvod, ali niste omogućili nijednu metodu plaćanja.
id: Anda telah mengonfigurasi setidaknya satu produk berbayar tetapi belum mengaktifkan metode pembayaran apa pun.
ja: [日本語訳] You have configured at least one paid product but have not enabled any payment methods.
nb_no: Du har konfigurert minst én betalt produkt, men har ikke aktivert noen betalingsmetoder.
nl: U heeft ten minste één betaald product ingesteld maar geen betaalmethoden ingeschakeld.
pl: Skonfigurowany został przynajmniej jeden produkt, ale nie zostały włączone żadne metody płatności.
pt_br: Você configurou pelo menos um produto pago mas não habilitou nenhum meio de pagamento.
pt_pt: Configurou pelo menos um produto pago, mas não foram permitidos quaisquer métodos de pagamento.
ro: Ați configurat cel puțin un produs plătit, dar nu ați activat nicio metodă de plată.
sk: Nakonfigurovali ste aspoň jeden platený produkt, ale nepovolili ste žiadne spôsoby platby.
sv: Du har konfigurerat minst en betald produkt men har inte aktiverat någon betalmetod.
uk: Ви обрали принаймні один оплачений продукт, але не вказали метод оплати.
vi: Bạn đã cấu hình ít nhất một sản phẩm trả phí nhưng không kích hoạt bất kỳ phương thức thanh toán nào.
zh_hant: 你已經設定至少一項付費商品，但尚未啟用任何付款方式。

source: You have configured at least one paid product but have not configured a currency.
cs: Nastavili jste alespoň jeden placený produkt, ale nenastavili jste měnu.
es: Ha configurado al menos un producto de pago pero no ha configurado una divisa.
fi: Olet määrittänyt vähintään yhden maksullisen tuotteen, mutta et ole määrittänyt valuuttaa.
he: הגדרת לפחות מוצר בתשלום אחד אך לא הגדרת מטבע.
hr: Konfigurirali ste barem jedan plaćeni proizvod, ali niste konfigurirali valutu.
ja: [日本語訳] You have configured at least one paid product but have not configured a currency.
nl: U heeft ten minste één betaald product ingesteld maar nog geen munteenheid geconfigureerd.
pl: Skonfigurowałeś co najmniej jeden płatny produkt, ale nie skonfigurowałeś waluty.
pt_br: Você configurou pelo menos um produto pago mas não configurou uma moeda.
pt_pt: Você configurou pelo menos um produto pago, mas não configurou uma moeda.
sk: Nakonfigurovali ste aspoň jeden platený produkt, ale nenakonfigurovali ste menu.
sv: Du har konfigurerat minst en betald produkt men har inte konfigurerat valutan.
vi: Bạn đã cấu hình ít nhất một sản phẩm trả phí nhưng chưa cấu hình tiền tệ.
zh_hant: 你已配置至少一個付費產品，但尚未配置貨幣。

source: You need to configure at least one quota to sell anything.
cs: K prodeji čehokoli musíte nakonfigurovat alespoň jednu kvótu.
es: Tienes que configurar al menos una cuota para vender algo.
fi: Sinun tulee määritellä ainakin yksi kiintiö myydäksesi mitään.
fr: Vous devez configurer au moins un quota pour vendre quelque chose.
he: עליך להגדיר לפחות מכסה אחת כדי למכור כל דבר.
hr: Morate konfigurirati barem jednu kvotu da biste nešto prodali.
id: Anda perlu mengonfigurasi setidaknya satu kuota untuk menjual apa pun.
ja: [日本語訳] You need to configure at least one quota to sell anything.
nb_no: Du må konfigurere minst en kvote for å kunne selge noe.
nl: U moet ten minste één quotum instellen om iets te verkopen.
pl: Przynajmniej jedna pula musi być skonfigurowana żeby cokolwiek sprzedać.
pt_br: Você precisa configurar pelo menos uma cota para vender qualquer coisa.
pt_pt: Precisa configurar pelo menos uma quota para vender qualquer coisa.
ro: Trebuie să configurați cel puțin o cotă pentru a vinde ceva.
sk: Ak chcete niečo predať, musíte nakonfigurovať aspoň jednu kvótu.
sv: Du måste konfigurera minst en kvot för att sälja något.
uk: Будь ласка, визначте як мінімум одну ціну, аби розпочати продаж.
vi: Bạn cần cấu hình ít nhất một hạn ngạch để bán bất cứ thứ gì.
zh_hant: 你需要設定至少一個額度才能販售任何東西。
