Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: All directions
cs: Všechny směry
es: Todas las direcciones
fr: Toutes les directions
he: כל הכיוונים
hr: Svi smjerovi
id: Semua arah
ja: [日本語訳] All directions
nb_no: Videresendings URL
nl: Alle richtingen
pl: Wszystkie kierunki
pt_br: Todas as direções
pt_pt: Todas as direções
ro: Toate direcțiile
sk: Všetky smery
sv: Alla riktningar
uk: Усі напрямки
vi: Tất cả các hướng
zh_hant: 所有方向

source: Device
cs: Zařízení
es: Dispositivo
fi: Laite
fr: Appareil
he: מכשיר
hr: Uređaj
id: Perangkat
ja: [日本語訳] Device
nb_no: Enhet
nl: Apparaat
pl: Urządzenie
pt_br: Dispositivo
pt_pt: Dispositivo
ro: Dispozitiv
sk: Zariadenie
sv: Enhet
uk: Пристрій
vi: Thiết bị
zh_hant: 設備

source: All devices
cs: Všechny přístroje
es: Todos los dispositivos
fi: Kaikki laitteet
fr: Tous les appareils
he: כל המכשירים
hr: Svi uređaji
id: Semua perangkat
ja: [日本語訳] All devices
nb_no: Alle datoer
nl: Alle apparaten
pl: Wszystkie urządzenia
pt_br: Todos os dispositivos
pt_pt: Todos os dispositivos
ro: Toate dispozitivele
sk: Všetky zariadenia
sv: Alla enheter
uk: Усі пристрої
vi: Tất cả các thiết bị
zh_hant: 所有設備

# filter
source: Start date
cs: Datum začátku
es: Fecha de inicio
fi: Alkupäivämäärä
fr: Date de début
he: תאריך התחלה
hr: Datum početka
id: Mulai tanggal
nb_no: Startdato
nl: Begindatum
pl: Data rozpoczęcia
pt_br: Data inicial
pt_pt: Data de início
ro: Dată început
sv: Startdatum
uk: Початок
vi: Ngày bắt đầu
zh_hant: 起始日期

# filter
source: End date
cs: Datum konce
es: Fecha de fin
fi: Loppupäivämäärä
fr: Date de fin
he: תאריך סיום
hr: Datum završetka
id: Tanggal akhir
nb_no: Sluttdato
nl: Einddatum
pl: Data zakończenia
pt_br: Data final
pt_pt: Data final
ro: Dată sfârșit
sv: Slutdatum
uk: Кінець
vi: Ngày kết thúc
zh_hant: 終止日期

source: All check-in lists
es: Todas las lista de asistentes
fi: Kaikki tarkistuslistat
fr: Toutes les listes d’enregistrement
he: כל רשימות הצ'ק-אין
hr: Svi popisi za prijavu
id: Semua daftar check-in
ja: [日本語訳] All check-in lists
nb_no: Alle innsjekklister
nl: Alle check-in-lijsten
pl: Wszystkie listy odpraw
pt_br: Todas as listas de check-in
pt_pt: Todas as listas de check-in
ro: Toate listele de check-in
sk: Všetky odbavovacie zoznamy
sv: Alla incheckningslistor
uk: Усі списки реєстрації
vi: Tất cả danh sách nhận phòng
zh_hant: 所有簽到清單

source: Check-in list
cs: Check-in seznam
es: lista de asistentes
fr: Liste d'enregistrement
he: רשימת צ'ק-אין
hr: Lista check-ina
id: Daftar check-in
ja: チェックイン・リスト
nb_no: Innsjekkingsliste
nl: Check-in-lijst
pl: Lista odpraw
pt_br: Lista de check-in
pt_pt: Lista de check-in
ro: Lista de check-in
sk: Zoznam odbavených
sv: Incheckningslista
uk: Список реєстрації
vi: Danh sách nhận phòng
zh_hant: check-in列表

source: Device status
cs: Stav zařízení
es: Estado de los dispositivos
fi: Laitteen status
fr: Statut de l'appareil
he: סטטוס מכשיר
hr: Status uređaja
id: Status perangkat
ja: [日本語訳] Device status
nb_no: Enhetsstatus
nl: Apparaatstatus
pl: Stan urządzenia
pt_br: Status do dispositivo
pt_pt: Status do dispositivo
ro: Status dispozitiv
sk: Stav zariadenia
sv: Enhetens status
uk: Стан пристрою
vi: Trạng thái thiết bị
zh_hant: 設備狀態

source: Active devices
cs: Aktivní zařízení
es: Dispositivos activos
fi: Aktiiviset laitteet
fr: Appareils actifs
he: מכשירים פעילים
hr: Aktivni uređaji
id: Perangkat aktif
ja: [日本語訳] Active devices
nb_no: Alle datoer
nl: Actieve apparaten
pl: Aktywne urządzenia
pt_br: Dispositivos ativos
pt_pt: Dispositivos ativos
ro: Dispozitive active
sk: Aktívne zariadenia
sv: Aktiva enheter
uk: Активні пристрої
vi: Thiết bị hoạt động
zh_hant: 活躍設備

source: Revoked devices
cs: Odvolaná zařízení
es: Dispositivos revocados
fi: Peruutetut laitteet
fr: Appareils révoqués
he: מכשירים שבוטלו
hr: Opozvani uređaji
id: Perangkat yang dicabut
ja: [日本語訳] Revoked devices
nb_no: Alle datoer
nl: Geblokkeerde apparaten
pl: Urządzenia wycofane
pt_br: Dispositivos revogados
pt_pt: Dispositivos revogados
ro: Dispozitive revocate
sk: Odvolané zariadenia
sv: Återkallade enheter
uk: Відкликані пристрої
vi: Các thiết bị bị thu hồi
zh_hant: 撤銷設備

source: Additional footer text
cs: Další text v zápatí
es: Texto de pie de página adicional
fr: Texte supplémentaire en bas de page
he: טקסט תחתון נוסף
hr: Dodatni tekst u podnožju
id: Teks footer tambahan
ja: [日本語訳] Additional footer text
nb_no: Ytterligere bunntekst
nl: Extra voettekst
pl: Dodatkowy tekst stopki
pt_br: Texto adicional de rodapé
pt_pt: Texto adicional no rodapé
ro: Text suplimentar în subsol
sk: Dodatočný text v pätičke
sv: Ytterligare sidfotstext
uk: Додатковий текст нижнього колонтитула
vi: Văn bản chân trang bổ sung
zh_hant: 額外的腳註文件

source: Will be included as additional text in the footer, site-wide.
cs: Bude uveden jako další text v zápatí celého webu.
es: Se incluirá como texto adicional en el pie de página, en todo el sitio.
fr: Sera inclus comme texte additionnel dans le pied de page, à l'échelle du site.
he: יוצג כטקסט נוסף בתחתית האתר, בכל האתר.
hr: Bit će uključeno kao dodatni tekst u podnožju, na cijeloj stranici.
id: Akan disertakan sebagai teks tambahan di footer, di seluruh situs.
ja: [日本語訳] Will be included as additional text in the footer, site-wide.
nb_no: Vil bli inkludert som tilleggstekst i bunnteksten på hele nettstedet.
nl: Zal over de hele website als extra tekst in de footer worden opgenomen.
pl: Zostanie dołączony jako dodatkowy tekst w stopce, w całej witrynie.
pt_br: Será incluído como texto adicional no rodapé, em todo o site.
pt_pt: Será incluído como texto adicional no rodapé, em todo o site.
ro: Va fi inclus ca text suplimentar în subsol, la nivelul întregului site.
sk: Bude zahrnutý ako dodatočný text v pätičke na celom webe.
sv: Kommer att inkluderas som ytterligare text i sidfoten på hela webbplatsen.
uk: Буде включено як додатковий текст у нижній колонтитул на всьому сайті.
vi: Sẽ được đưa vào dưới dạng văn bản bổ sung trong chân trang, toàn trang web.
zh_hant: 將作為附加文本包含在網站範圍內的頁面腳註中。

source: Additional footer link
cs: Další odkaz v zápatí
es: Enlace de pie de página adicional
fr: Lien pied de page supplémentaire
he: קישור תוספת תחתונה
hr: Dodatna poveznica u podnožju
id: Tautan footer tambahan
ja: [日本語訳] Additional footer link
nb_no: Tilleggslenke i bunnteksten
nl: Extra link in footer
pl: Dodatkowy link w stopce
pt_br: Link de rodapé adicional
pt_pt: Link adicional no rodapé
ro: Legătură suplimentară în subsol
sk: Dodatočný odkaz v pätičke
sv: Ytterligare länk i sidfoten
uk: Додаткове посилання в нижньому колонтитулі
vi: Liên kết chân trang bổ sung
zh_hant: 其他頁面腳註連結

source: Will be included as the link in the additional footer text.
cs: Bude uveden jako odkaz v doplňkovém textu v zápatí.
es: Se incluirá como enlace en el texto adicional del pie de página.
fr: Sera inclus comme lien dans le texte du pied de page supplémentaire.
he: יוצג כקישור בטקסט התוספת התחתונה.
hr: Bit će uključeno kao poveznica u dodatnom tekstu podnožja.
id: Akan disertakan sebagai tautan di teks footer tambahan.
ja: [日本語訳] Will be included as the link in the additional footer text.
nb_no: Vil bli inkludert som lenken i den ekstra bunnteksten.
nl: Zal worden gebruikt als de link in de extra footertekst.
pl: Zostanie on umieszczony jako link w dodatkowym tekście stopki.
pt_br: Incluído como link no texto de rodapé adicional.
pt_pt: Será incluído como o link no texto de rodapé adicional.
ro: Va fi inclus ca link în textul suplimentar din subsol.
sk: Bude zahrnutý ako odkaz v dodatočnom texte päty.
sv: Kommer att inkluderas som länk i den ytterligare sidfotstexten.
uk: Буде включено як посилання в додатковий текст нижнього колонтитула.
vi: Sẽ được đưa vào làm liên kết trong văn bản chân trang bổ sung.
zh_hant: 將作為連結包含在附加頁文文字中。

source: Global message banner
cs: Globální banner oznámení
es: Banner de mensaje global
fr: Bannière de message global
he: באנר הודעה גלובלי
hr: Globalna poruka banner
id: Spanduk pesan global
ja: [日本語訳] Global message banner
nb_no: Global meldingsbanner
nl: Globale berichtbanner
pl: Globalny baner wiadomości
pt_br: Banner de mensagem global
pt_pt: Banner de mensagem global
ro: Banner cu mesaj global
sk: Banner globálnej správy
sv: Global meddelandebanderoll
uk: Баннер повідомлення
vi: Banner thông điệp toàn cầu
zh_hant: 全網域消息橫幅

source: Global message banner detail text
cs: Detailní text banneru globálního oznámení
es: Texto detallado del banner del mensaje global
fr: Texte de détail de la bannière de message global
he: טקסט פירוט לבאנר ההודעה הגלובלי
hr: Tekst detalja globalne poruke
id: Teks detail spanduk pesan global
ja: [日本語訳] Global message banner detail text
nb_no: Detaljert tekst for global meldingsbanner
nl: Detailtekst globale berichtbanner
pl: Tekst szczegółowy globalnego banera wiadomości
pt_br: Texto de detalhe do banner de mensagem global
pt_pt: texto de detalhe do banner de mensagem global
ro: Textul detaliat al bannerului cu mesaj global
sk: Text detailu banneru globálnej správy
sv: Detaljerad text för global meddelandebanderoll
uk: Детальний текст повідомлення для баннера
vi: Văn bản chi tiết biểu ngữ tin nhắn toàn cầu
zh_hant: 全網域消息橫幅詳細資訊文本

source: OpenCage API key for geocoding
cs: Klíč API OpenCage pro geokódování
es: Clave API de OpenCage para geocodificación
fr: Clé API OpenCage pour le géocodage
he: מפתח API של OpenCage לקידוד גיאוגרפי
hr: OpenCage API ključ za geokodiranje
id: Kunci API OpenCage untuk geocoding
ja: [日本語訳] OpenCage API key for geocoding
nb_no: OpenCage API-nøkkel for geokoding
nl: OpenCage-API-sleutel voor geocoding
pl: Klucz API OpenCage do geokodowania
pt_br: Chave de API do OpenCage para geocodificação
pt_pt: OpenCage API key para geocoding
ro: Cheia API OpenCage pentru geocodare
sk: Kľúč API OpenCage na geokódovanie
sv: API-nyckel för geokodning från OpenCage
uk: Ключ API OpenCage для геокодування
vi: Khóa API OpenCage để mã hóa địa lý
zh_hant: 用於地理編碼的 OpenCage API 金鑰

source: MapQuest API key for geocoding
cs: Klíč API MapQuest pro geokódování
es: Clave API de MapQuest para geocodificación
fr: Clé API MapQuest pour le géocodage
he: מפתח API של MapQuest לקידוד גיאוגרפי
hr: MapQuest API ključ za geokodiranje
id: Kunci API MapQuest untuk geocoding
ja: [日本語訳] MapQuest API key for geocoding
nb_no: MapQuest API-nøkkel for geokoding
nl: MapQuest-API-sleutel voor geocoding
pl: Klucz API MapQuest do geokodowania
pt_br: Chave de API do MapQuest para geocodificação
pt_pt: Chave da API do MapQuest para geocodificação
ro: Cheia API MapQuest pentru geocodare
sk: Kľúč API MapQuest na geokódovanie
sv: API-nyckel för geokodning från MapQuest
uk: Ключ API MapQuest для геокодування
vi: Khóa API MapQuest để mã hóa địa lý
zh_hant: 用於地理編碼的地圖任務 API 金鑰

source: Leaflet tiles URL pattern
cs: Formát URL pro letáky
es: Patrón de URL de mosaicos de folletos
fr: Modèle d’URL des tuiles Leaflet
he: תבנית URL עבור אריחי Leaflet
hr: URL uzorak za letke Leaflet
id: Pola URL ubin selebaran
ja: [日本語訳] Leaflet tiles URL pattern
nb_no: Mønster for URL-er til flisene i brosjyren.
nl: URL-patroon voor Leaflet-tegels
pl: Wzór URL płytek Leaflet
pt_pt: Caminho do URL para camadas Leaflet
ro: Model URL pentru Leaflet tiles
sk: Vzor letákových dlaždíc URL
sv: Mönster för URL till Leaflet-tiles
vi: Mẫu URL Tấm tờ rơi
zh_hant: 小冊子磁磚URL 模式

source: e.g. {sample}
cs: např. {sample}
es: p.ej. {sample}
fr: ex. {sample}
he: לדוגמה: {sample}
hr: npr. {sample}
id: misalnya {sample}
ja: [日本語訳] e.g. {sample}
nl: bijv. {sample}
pl: np. {sample}
pt_br: p. ex. {sample}
pt_pt: por exemplo. {sample}
ro: de exemplu, {sample}
sk: napr. {sample}
sv: t.ex. {sample}
uk: Наприклад,{sample}
zh_hant: 例如{sample}

source: Leaflet tiles attribution
cs: Práva na letáky
es: Atribución de mosaicos de folletos
fr: Attribution des tuiles Leaflet
he: ייחוס עבור אריחי Leaflet
hr: Priznanje za letke Leaflet
id: Atribusi ubin selebaran
ja: [日本語訳] Leaflet tiles attribution
nb_no: Attribusjon av kartfliser
nl: Attributie voor Leaflet-tegels
pl: Atrybucja płytek Leaflet
pt_pt: Atribuição camadas Leaflet
ro: Atribuirea de Leaflet tiles
sk: Priradenie dlaždíc letáku
uk: Атрибуція листівок
vi: Gạch lá thuộc tính
zh_hant: 小冊子磁磚屬性

source: ApplePay MerchantID Domain Association
es: Asociación de dominio ApplePay MerchantID
ja: [日本語訳] ApplePay MerchantID Domain Association
nb_no: ApplePay MerchantID Domain Association ApplePay MerchantID Domeneassosiasjon
nl: ApplePay Merchant ID-domeinverificatie
pl: Przypisanie domeny MerchantID w ApplePay
pt_br: Associação de Domínio ApplePay MerchantID
sk: Asociácia domény ApplePay MerchantID
sv: ApplePay MerchantID-domänassociation
vi: Hiệp hội miền Merchantid của ApplePay
zh_hant: ApplePay 網域憑證驗證

source: Will be served at {domain}/.well-known/apple-developer-merchantid-domain-association
es: Se entregará en {domain}/.well-known/apple-developer-merchantid-domain-association
he: יוגש בכתובת {domain}/.well-known/apple-developer-merchantid-domain-association
ja: [日本語訳] Will be served at {domain}/.well-known/apple-developer-merchantid-domain-association
nb_no: Vil bli servert på {domain}/.well-known/apple-developer-merchantid-domain-association.
nl: Zal online komen onder {domain}/.well-known/apple-developer-merchantid-domain-association
pl: Będzie obsługiwany przez {domain}/.well-known/apple-developer-merchantid-domain-association
pt_br: Será servido em {domain}/.well-known/apple-developer-merchantid-domain-association
sk: Bude sa zobrazovať na adrese {domain}/.well-known/apple-developer-merchantid-domain-association
sv: Den kommer att serveras på {domain}/.well-known/apple-developer-merchantid-domain-association
vi: Sẽ được phục vụ tại {domain}/.
zh_hant: 將在 {domain}/.well-known/apple-developer-merchantid-domain-association 上提供

source: Perform update checks
cs: Provádět kontrolu aktualizací
es: Realizar verificaciones de actualización
fr: Contrôles de mise à jour
he: בצע בדיקת עדכונים
hr: Izvrši provjere ažuriranja
id: Lakukan pemeriksaan pembaruan
ja: [日本語訳] Perform update checks
nb_no: Utfør oppdateringssjekker.
nl: Voer updatechecks uit
pl: Wykonaj kontrole aktualizacji
pt_br: Executar checagem de atualizações
pt_pt: Executar verificações de atualização
ro: Efectuați verificări de actualizare
sk: Vykonávanie kontrol aktualizácií
sv: Utför uppdateringskontroller
uk: Виконати перевірку оновлень
vi: Thực hiện kiểm tra cập nhật
zh_hant: 執行更新檢查

source: During the update check, pretix will report an anonymous, unique installation ID, the current version of pretix and your installed plugins and the number of active and inactive events in your installation to servers operated by the pretix developers. We will only store anonymous data, never any IP addresses and we will not know who you are or where to find your instance. You can disable this behavior here at any time.
cs: Během kontroly aktualizace nahlásí pretix na servery vývojářů pretixu anonymní, jedinečné ID instalace, aktuální verzi pretixu a nainstalovaných pluginů a počet aktivních a neaktivních akcí ve vaší instalaci. Budeme ukládat pouze anonymní údaje, nikdy žádné IP adresy a nebudeme vědět, kdo jste ani kde najít vaši instanci. Toto chování můžete kdykoli zakázat zde.
es: Durante el chequeo de actualización, pretix reportará un ID de instalación único y anónimo, la versión actual de pretix y sus plugins instalados y el número de eventos activos e inactivos en su instalación a los servidores operados por los desarrolladores de pretix. Sólo almacenaremos datos anónimos, nunca direcciones IP y no sabremos quién es usted ni dónde encontrar su instancia. Puede desactivar este comportamiento en cualquier momento.
fr: Lors du contrôle de mise à jour, pretix signalera un ID d'installation anonyme et unique, la version actuelle de pretix et vos plugins installés ainsi que le nombre d'événements actifs et inactifs dans votre installation aux serveurs exploités par les développeurs de pretix. Nous ne conserverons que des données anonymes, jamais d'adresses IP et nous ne saurons pas qui vous êtes ni où trouver votre instance. Vous pouvez désactiver ce comportement ici à tout moment.
he: במהלך בדיקת העדכון, pretix ידווח מזהה התקנה אנונימי וייחודי, הגרסה הנוכחית של pretix והתוספים המותקנים שלך ואת מספר האירועים הפעילים והלא פעילים בהתקנה שלך לשרתים המופעלים על ידי מפתחי pretix. אנו נשמור רק מידע אנונימי, לעולם לא כתובות IP ולא נדע מי אתה או היכן נמצאת ההתקנה שלך. תוכל לכבות אפשרות זו בכל עת כאן.
id: Selama pemeriksaan pembaruan, pretix akan melaporkan ID instalasi unik dan anonim, versi pretix saat ini dan plugin yang kamu instal serta jumlah kejadian aktif dan tidak aktif dalam instalasi kamu ke server yang dioperasikan oleh pengembang pretix. Kami hanya akan menyimpan data anonim, tidak pernah alamat IP apa pun, dan kami tidak akan mengetahui siapa kamu atau di mana menemukan instance Anda. Kamu dapat menonaktifkan perilaku ini di sini kapan saja.
ja: [日本語訳] During the update check, pretix will report an anonymous, unique installation ID, the current version of pretix and your installed plugins and the number of active and inactive events in your installation to servers operated by the pretix developers. We will only store anonymous data, never any IP addresses and we will not know who you are or where to find your instance. You can disable this behavior here at any time.
nb_no: Under oppdateringssjekken vil pretix rapportere en anonym, unik installasjons-ID, gjeldende versjon av pretix, installerte tillegg og antall aktive og inaktive arrangementer i installasjonen din til servere som driftes av pretix-utviklerne. Vi vil kun lagre anonyme data, aldri IP-adresser, og vi vil ikke vite hvem du er eller hvor vi kan finne din instans. Du kan når som helst deaktivere denne funksjonaliteten her.
nl: Tijdens de updatecontrole meldt pretix een anoniem, uniek installatienummer, de huidige versie van pretix en uw geïnstalleerde plug-ins en het aantal actieve en inactieve evenementen in uw installatie aan servers van de pretix-ontwikkelaars. We zullen alleen anonieme gegevens en nooit IP-adressen opslaan, en we zullen niet weten wie u bent of hoe we uw pretix-installatie kunnen vinden. U kunt dit gedrag hier op ieder moment uitschakelen.
pl: Podczas sprawdzania aktualizacji pretix zgłosi anonimowy, unikalny identyfikator instalacji, aktualną wersję pretix i zainstalowanych wtyczek oraz liczbę aktywnych i nieaktywnych wydarzenia w instalacji na serwerach obsługiwanych przez programistów pretix. Będziemy przechowywać tylko anonimowe dane, nigdy żadnych adresów IP i nie będziemy wiedzieć, kim jesteś ani gdzie znaleźć twoją instancję. Możesz wyłączyć to zachowanie tutaj w dowolnym momencie.
pt_br: Durante a verificação de atualização, o pretix relatará um ID de instalação anônimo e exclusivo, a versão atual do pretix e seus plug-ins instalados e o número de eventos ativos e inativos em sua instalação para servidores operados pelos desenvolvedores do pretix. Armazenaremos apenas dados anônimos, nunca endereços IP e não saberemos quem você é ou onde encontrar sua instância. Você pode desativar esse comportamento aqui a qualquer momento.
pt_pt: Durante a verificação de atualizações, pretix irá relatar um ID de instalação único anónimo, a versão atual do pretix e seus plugins instalados e o número de eventos ativos e inativos na sua instalação para servidores operados pelos desenvolvedores pretix. Nós só iremos armazenar dados anónimos, nunca quaisquer endereços IP e não vamos saber quem é ou onde encontrar a sua instalação. Pode desativar este comportamento a qualquer momento aqui.
ro: În timpul verificării actualizării, pretix va raporta un ID de instalare anonim și unic, versiunea curentă a pretix și a plugin-urilor instalate și numărul de evenimente active și inactive din instalația dvs. către serverele operate de dezvoltatorii pretix. Vom stoca doar date anonime, niciodată adrese IP și nu vom ști cine sunteți sau unde să vă găsim instanța. Puteți dezactiva acest comportament aici în orice moment.
sk: Počas kontroly aktualizácie bude pretix hlásiť anonymné, jedinečné ID inštalácie, aktuálnu verziu pretixu a nainštalovaných zásuvných modulov a počet aktívnych a neaktívnych podujatí vo vašej inštalácii na serveroch prevádzkovaných vývojármi pretixu. Budeme ukladať len anonymné údaje, nikdy žiadne IP adresy a nebudeme vedieť, kto ste ani kde nájsť vašu inštanciu. Toto správanie môžete kedykoľvek vypnúť tu.
sv: Under uppdateringskontrollen kommer pretix att rapportera ett anonymt, unikt installations-ID, den nuvarande versionen av pretix och dina installerade tillägg samt antalet aktiva och inaktiva evenemang i din installation till servrar som drivs av pretix-utvecklarna. Vi kommer endast lagra anonyma data, aldrig IP-adresser, och vi kommer inte veta vem du är eller var din instans finns. Du kan när som helst inaktivera denna funktion här.
uk: Під час перевірки оновлення pretix повідомлятиме анонімний унікальний ідентифікатор встановлення, поточну версію pretix та встановлені плагіни, а також кількість активних і неактивних подій у вашій інсталяції на сервери, якими керують розробники pretix. Ми будемо зберігати лише анонімні дані, ми не зберігаємо IP-адреси, і ми не будемо знати, хто ви і де вас знайти. Ви можете будь-коли вимкнути цю опцію тут.
vi: Trong quá trình kiểm tra cập nhật, Pretix sẽ báo cáo ID cài đặt ẩn danh, độc đáo, phiên bản hiện tại của Pretix và các plugin đã cài đặt của bạn và số lượng các sự kiện hoạt động và không hoạt động trong cài đặt của bạn cho các máy chủ được vận hành bởi các nhà phát triển Pretix.
zh_hant: 在更新檢查期間，pretix 將向 pretix 開發人員運營的伺服器報告匿名的唯一安裝 ID、pretix 的當前版本和你安裝的插件程式以及安裝中的活動和非活動事件的數量。我們只會儲存匿名數據，絕不會存儲任何IP位址，我們不會知道你是誰或在哪裡可以找到你的實例。你可以隨時在此處禁用此行為。

source: Email notifications
cs: E-mailové oznámení
es: Notificaciones por correo electrónico
he: התראות דואר אלקטרוני
hr: Obavijesti e-poštom
id: Notifikasi email
ja: [日本語訳] Email notifications
nl: E-mailnotificaties
pl: Powiadomienia e-mail
pt_br: Notificações por e-mail
pt_pt: Notificações de e-mail
ro: Notificări prin e-mail
sk: E-mailové oznámenia
sv: E-postnotiser
vi: Thông báo qua email
zh_hant: 郵件通知
