Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/djangojs.po
Languages: ar, ca, da, el, gl, he, hu, id, ja, lb, lv, ro, sl, sq, th, tr, uk, vi

source: Check-in QR
ar: QR الدخول
ca: Registre amb codi QR
el: Έλεγχος QR
gl: QR de validación
he: ברקוד צ'ק אין
id: QR masuk
ja: チェックイン用QRコード
lb: Check-in-QR-Code
lv: Reģistrācijas QR
ro: QR Check-in
sl: QR koda za check-in
sq: Kodi QR për check-in
th: QR สำหรับเช็คอิน
tr: Giriş QR
uk: Реєстрація з QR
vi: Mã QR Check-in

source: The PDF background file could not be loaded for the following reason:
ar: لا يمكن تحميل ملف PDF الخلفية للأسباب التالية:
ca: No s'ha pogut carregar el PDF de fons pel següent motiu:
da: Baggrunds-pdf'en kunne ikke hentes af følgende grund:
el: Το αρχείο φόντου PDF δεν ήταν δυνατό να φορτωθεί για τον ακόλουθο λόγο:
gl: O arquivo PDF de fondo non se puido cargar polo motivo seguinte:
he: קובץ הPDF ברקע לא יכל להיטען מהסיבה הנ"ל:
hu: A PDF háttér fájl nem tölthető be a következők miatt:
id: File latar belakang PDF tidak dapat dimuat karena alasan berikut:
ja: 以下の理由によりPDF背景ファイルの読み込みに失敗しました：
lb: Den Hannergrond-PDF-Fichier konnt net geluede gi wëll:
lv: Fona PDF fails nevarēja ielādēties sekojoša iemesla dēļ:
ro: Fișierul de fundal al PDF-ului nu a putut fi încărcat din această cauză:
sl: Ozadja PDF ni bilo mogoče naložiti zaradi naslednjega razloga:
sq: Faili bazë PDF nuk mund të shkarkohej për këto arsye:
th: ไม่สามารถโหลดไฟล์พื้นหลัง PDF ได้เนื่องจากสาเหตุต่อไปนี้:
tr: PDF arka plan dosyası aşağıdaki nedenden dolayı yüklenemedi:
uk: Не вдалося завантажити фоновий файл PDF з наступної причини:
vi: Không thể tải ảnh nền từ file PDF vì:

source: Group of objects
ar: مجموعة من العناصر
ca: Grup d'objectes
da: Gruppe af objekter
el: Ομάδα αντικειμένων
gl: Grupo de obxectos
he: קבוצת אובייקטים
hu: tárgy csoport
id: Sekelompok objek
ja: オブジェクトグループ
lb: Grupp un Objeten
lv: Objektu grupa
ro: Grup de obiecte
sl: Skupina objektov
sq: Grupi i sendeve
th: กลุ่มของวัตถุ
tr: Nesne grubu
uk: Група об'єктів
vi: Nhóm các đối tượng

source: Text object (deprecated)
ca: Objecte de text (obsolet)
he: אובייקט טקסט (הונמך בערכו)
ja: テキストオブジェクト（非推奨）
lb: Textobjet (veraalt)
sq: Objekt teksti (i dalë nga përdorimi)
th: วัตถุข้อความ (เลิกใช้งานแล้ว)
vi: Đối tượng văn bản (đã lỗi thời)

source: Text box
ca: Quadre de text
he: קופסת טקסט
ja: テキストボックス
sq: Kutia teksti
th: กล่องข้อความ
vi: Văn bản chữ

source: Barcode area
ar: منطقة باركود
ca: Àrea del codi de barres
da: QR-kode-område
el: Περιοχή Barcode
gl: Área para código de barras
he: אזור ברקוד
hu: Vonalkód terület
id: Area kode batang
ja: バーコードエリア
lb: Barcode
lv: Svītru koda lauks
ro: Zonă de Cod de bare
sl: Področje za črtno kodo
sq: Zona e barkodit
th: พื้นที่บาร์โค้ด
tr: Barkod alanı
uk: Область штрих-коду
vi: Vùng mã vạch

source: Image area
ar: منطقة صورة
ca: Àrea de la imatge
gl: Área de imaxe
he: אזור תמונה
id: Daerah gambar
ja: 画像エリア
lb: Bild
lv: Attēla lauks
ro: Zonă de Imagine
sq: Zona për imazhe
th: พื้นที่รูปภาพ
uk: Область зображення
vi: Vùng ảnh

source: Powered by pretix
ar: مدعوم من pretix
ca: Impulsat per pretix
da: Drevet af pretix
el: Υποστηρίζεται από το Pretix
gl: Desenvolto por Pretix
he: מופעל ע"י Pretix
hu: pretix által működtetett
id: Didukung oleh pretix
lb: Powered vu pretix
lv: Pretix atbalstīts
ro: Dezvoltat de pretix
sq: Mundësuar nga pretix
th: สนับสนุนโดย pretix
tr: Pretix tarafından desteklenmektedir
uk: На базі pretix
vi: Được cung cấp bởi pretix

source: Object
ar: عنصر
ca: Objecte
da: Objekt
el: Αντικείμενο
gl: Obxecto
he: אובייקט
hu: objektum
id: Obyek
ja: オブジェクト
lb: Objet
lv: Objekts
ro: Obiect
sl: Objekt
sq: Objekt
th: วัตถุ
tr: Nesne
uk: Об'єкт
vi: Đối tượng

source: Ticket design
ar: تصميم التذكرة
ca: Disseny del tiquet
da: Billetdesign
el: Σχεδιασμός εισιτηρίων
gl: Deseño do tícket
he: עיצוב כרטיס
hu: Jegy design
id: Desain tiket
ja: チケットのデザイン
lb: Design vum Ticket
lv: Biļešu dizains
ro: Design bilet
sl: Oblikovanje vstopnice
sq: Dizajni i biletës
th: การออกแบบตั๋ว
tr: Bilet tasarımı
uk: Дизайн квитка
vi: Thiết kế vé

source: Saving failed.
ar: فشلت عملية الحفظ.
ca: Error en desar.
da: Gem fejlede.
el: Η αποθήκευση απέτυχε.
gl: O gardado fallou.
he: שמירה נכשלה.
hu: Mentés sikertelen.
id: Gagal menyimpan.
ja: 保存できませんでした。
lb: Konnt net gespäichert ginn.
lv: Saglabāšana neizdevās.
ro: Salvarea a eșuat.
sl: Shranjevanje ni bilo uspešno.
sq: Ruajtja nuk u krye.
th: การบันทึกล้มเหลว
tr: Kaydetme başarısız oldu.
uk: Не вдалося зберегти.
vi: Không thể lưu.

source: Error while uploading your PDF file, please try again.
ar: حصل خطأ أثناء رفع ملف PDF الخاص بك، يرجى المحاولة مرة أخرى.
ca: Error en pujar el fitxer PDF, torna-ho a provar.
da: Fejl under upload af pdf. Prøv venligt igen.
el: Σφάλμα κατά τη μεταφόρτωση του αρχείου PDF, δοκιμάστε ξανά.
gl: Houbo un erro mentres se cargaba o arquivo PDF. Por favor, inténteo de novo.
he: אירעה שגיאה בהעלאת קובץ הPDF, נסה שוב.
hu: Hiba a PDF fájl feltöltése közben, próbálja újra.
id: Terjadi kesalahan saat mengunggah file PDF Anda, coba lagi.
ja: PDFのアップロード中に問題が発生しました。再試行してください。
lb: Feeler beim ropluede vun Ärem PDF-Fichier. Probéiert nach eemol wgl.
lv: Radusies kļūda augšupielādējot jūsu PDF failu, lūdzu, mēģiniet vēlreiz.
ro: Eroare la încărcarea fișierului PDF, te rugăm să reîncerci.
sl: Napaka pri nalaganju datoteke PDF. Poskusite ponovno.
sq: Pati gabim në ngarkimin e failit tuaj PDF, ju lutemi, provoni përsëri.
th: เกิดข้อผิดพลาดขณะอัปโหลดไฟล์ PDF ของคุณ โปรดลองอีกครั้ง
tr: PDF dosyanızı yüklerken hata oluştu, lütfen tekrar deneyin.
uk: Під час завантаження PDF-файлу сталася помилка. Повторіть спробу.
vi: Có lỗi xảy ra khi tải file PDF lên, vui lòng thử lại.

source: Do you really want to leave the editor without saving your changes?
ar: هل تريد أن تغادر المحرر دون حفظ التعديلات؟
ca: Estàs segur que vols abandonar l'editor sense desar els canvis?
da: Er du sikker på at du vil forlade editoren uden at gemme dine ændringer?
el: Θέλετε πραγματικά να αφήσετε τον επεξεργαστή χωρίς να αποθηκεύσετε τις αλλαγές σας;
gl: Realmente desexa saír do editor sen gardar os cambios?
he: האם אתה בטוח שברצונך לצאת מהעורך מבלי לשמור את השינויים שלך?
hu: Biztosan ki akar lépni a szerkesztőből a változtatások mentése nélkül?
id: Apakah Anda benar-benar ingin keluar dari editor tanpa menyimpan perubahan?
ja: 変更内容を保存せずに編集を終了しますか？
lb: Wëllt Dir wierklech den Editeur verloossen ouni Är Ännerungen ze späicheren?
lv: Vai jūs tiešām vēlaties iziet no rediģēšanas lauka bez veikto izmaiņu saglabāšanas?
ro: Ești sigur că dorești să părăsești editorul fără a salva schimbările efectuate?
sl: Ali zares želite zapustiti urejevalnik ne da bi shranili spremembe?
sq: A vërtetë dëshironi të dilni nga redaktori pa ruajtur ndryshimet tuaja?
th: คุณต้องการออกจากหน้าแก้ไขโดยไม่บันทึกการเปลี่ยนแปลงใช่หรือไม่?
tr: Değişiklikleri kaydetmeden editörden gerçekten ayrılmak istiyor musunuz?
uk: Ви дійсно хочете вийти з редактора, не зберігаючи зміни?
vi: Bạn thực sự muốn đóng mà không lưu các thay đổi chứ?

source: An error has occurred.
ar: حدث خطأ.
ca: S'ha produït un error.
da: Der er sket en fejl.
el: Παρουσιάστηκε σφάλμα.
gl: Houbo un erro.
he: אירעה שגיאה.
hu: Hiba lépett fel.
id: Sebuah kesalahan telah terjadi.
ja: エラーが発生しました。
lb: E Feeler ass opgetrueden.
lv: Ir radusies kļūda.
ro: S-a produs o eroare.
sl: Prišlo je do napake.
sq: Një gabim ka ndodhur.
th: เกิดข้อผิดพลาดขึ้น
tr: Bir hata oluştu.
uk: Сталася помилка.
vi: Đã có lỗi xảy ra.

source: Generating messages …
ar: توليد الرسائل …
ca: Generant missatges…
da: Opretter beskeder …
el: Δημιουργία μηνυμάτων …
gl: Xerando mensaxes…
he: יוצר הודעות…
hu: Üzenetek generálása…
id: Menghasilkan pesan…
ja: メッセージを作成中…
lb: Messagen ginn generéiert…
lv: Ziņas tiek ģenerētas …
ro: Se generează mesajele …
sl: Pripravljam sporočilo …
sq: Duke prodhuar mesazhe …
th: กำลังสร้างข้อความ…
tr: Mesaj oluşturuluyor…
uk: Створюються повідомлення…
vi: Đang tạo lời nhắn…

source: Unknown error.
ar: خطأ غير معروف.
ca: Error desconegut.
da: Ukendt fejl.
el: Άγνωστο σφάλμα.
gl: Erro descoñecido.
he: שגיאה לא ידועה.
hu: Ismeretlen hiba.
id: Kesalahan yang tidak diketahui.
ja: 不明なエラー。
lb: Onbekannte Feeler.
lv: Nezināma kļūda.
ro: Eroare necunoscută.
sl: Neznana napaka.
sq: Gabim i panjohur.
th: ข้อผิดพลาดที่ไม่ทราบสาเหตุ
tr: Bilinmeyen hata.
uk: Невідома помилка.
vi: Lỗi không xác định.

source: Your color has great contrast and will provide excellent accessibility.
ca: El teu color té molt contrast i garanteix bona accessibilitat.
he: לצבע שלך יש ניגודיות מצויינת ויאפשר נגישות טובה.
ja: 選択した色は素晴らしいコントラストを持ち、優れたアクセシビリティを提供します。
lb: Är Faarf huet e gudde Kontrast an ass einfach ze liesen.
sq: Ngjyra juaj ka kontrast shumë të mirë dhe do të ofrojë aksesueshmëri të shkëlqyer.
th: สีของคุณมีค่าความต่าง (Contrast) ที่ดีมาก และช่วยให้เข้าถึงข้อมูลได้ง่ายขึ้น
vi: Màu sắc của bạn có độ tương phản cao và sẽ mang lại khả năng tiếp cận tuyệt vời.

source: Your color has decent contrast and is sufficient for minimum accessibility requirements.
ca: El teu color té un contrast acceptable i compleix els requisits mínims d’accessibilitat.
he: לצבע שלך יש ניגודיות סבירה ומתאים לדרישות הנגישות המינימליות.
ja: 選択した色は適切なコントラストを持ち、最小限のアクセシビリティ要件に十分です。
lb: Är Faarf huet e genuch Kontrast an ass gutt genuch ze liesen.
sq: Ngjyra juaj ka kontrast të mirë dhe përmbush kërkesat minimale të aksesueshmërisë.
th: สีของคุณมีความต่างที่เหมาะสม และเพียงพอต่อข้อกำหนดขั้นต่ำของการเข้าถึงข้อมูล
vi: Màu sắc của bạn có độ tương phản khá và đủ đáp ứng yêu cầu tối thiểu về khả năng tiếp cận.

source: Your color has insufficient contrast to white. Accessibility of your site will be impacted.
ca: El color no té prou contrast amb el blanc i pot afectar a l'accessibilitat del lloc web.
he: לצבע שלך יש ניגודיות חלשה מדי ביחד לצבע לבן. נגישות האתר תיפגע.
ja: 選択した色は白に対して十分なコントラストがありません。サイトのアクセシビリティに影響します。
lb: Är Faarf huet net genuch Kontrast. D'Accessibilitéit vun Ärer Säit wäert beanträchtegt sinn.
sq: Ngjyra juaj nuk ka kontrast të mjaftueshëm me të bardhën. Kjo mund të ndikojë në aksesueshmërinë e faqes suaj.
th: สีของคุณมีความต่าง (Contrast) กับสีขาวไม่เพียงพอ ซึ่งจะส่งผลกระทบต่อการเข้าถึงข้อมูลของเว็บไซต์
vi: Màu sắc của bạn có độ tương phản không đủ so với màu trắng. Khả năng tiếp cận của trang web bạn sẽ bị ảnh hưởng.

source: Search query
ar: البحث في الاستفسارات
ca: Consulta de cerca
gl: Consultar unha procura
he: שאילתת חיפוש
id: Permintaan pencarian
ja: 検索クエリ
lb: Sich
lv: Meklēšanas pieprasījums
ro: Caută sintaxa
sq: Kërkim
th: คำค้นหา
uk: Пошуковий запит
vi: Truy vấn tìm kiếm

source: All
ar: الكل
ca: Tots
da: Alle
el: Όλα
gl: Todos
he: הכל
hu: Összes
id: Semua
ja: 全て
lv: Visi
ro: Toate
sl: Vse
sq: Të gjitha
th: ทั้งหมด
tr: Herşey
uk: Все
vi: Tất cả

source: None
ar: لا شيء
ca: Cap
da: Ingen
el: Κανένας
gl: Ningún
he: כלום
hu: Semmi
id: Tidak ada
ja: なし
lb: Keen
lv: Neviens
ro: Niciunul
sl: Nič
sq: Asnjë
th: ไม่เลือก
tr: Hiçbiri
uk: Жодного
vi: Không có

source: Selected only
ar: المختارة فقط
ca: Només seleccionats
gl: Soamente seleccionados
he: שנבחרו בלבד
id: Hanya dipilih
ja: 選択したもののみ
lb: Nëmmen ausgewielten
lv: Tikai atzīmētos
ro: Doar selecția
sq: Vetëm të zghedhura
th: เฉพาะที่เลือก
uk: Тільки вибрані
vi: Chỉ được chọn

source: Enter page number between 1 and %(max)s.
ca: Introdueix un número de pàgina entre 1 i %(max)s.
he: הכנס מספר דף בין 1 ל %(max)s.
ja: 1以上%(max)s以下のページ番号を入力。
lb: Gitt eng Säitenzuel tëscht 1 an %(max)s un.
sq: Shkruani numrin e faqes midis 1 dhe %(max)s.
th: โปรดระบุหมายเลขหน้าตั้งแต่ 1 ถึง %(max)s
uk: Вкажіть номер сторінки між 1 та %(max)s.
vi: Nhập số trang từ 1 đến %(max)s.

source: Invalid page number.
ca: Número de pàgina no vàlid.
he: מספר דף לא תקין.
ja: 無効なページ番号。
lb: Ongülteg Säitenzuel.
sq: Numër faqe i pavlefshëm.
th: หมายเลขหน้าไม่ถูกต้อง
uk: Недійсний номер сторінки.
vi: Số trang không hợp lệ.

source: Use a different name internally
ar: قم باستخدم اسم مختلف داخليا
ca: Utilitza un nom diferent internament
el: Χρησιμοποιήστε διαφορετικό όνομα εσωτερικά
gl: Usar un nome diferente internamente
he: השתמש בשם אחר לצורך פנימי
hu: Használj másik nevet
id: Gunakan nama yang berbeda secara internal
ja: 内部で別の名前を使用する
lb: Intern en aneren Numm benotzen
lv: Izmantojiet citu nosaukumu iekšēji
ro: Folosește un nume intern diferit
sl: Uporabite drugo interno ime
sq: Përdorni një emër tjetër brenda sistemit
th: ใช้ชื่ออื่นสำหรับเรียกภายใน
tr: Dahili olarak farklı bir ad kullan
uk: Використайте іншу внутрішню назву
vi: Sử dụng tên khác ở bên trong

source: Click to close
ar: اضغط لاغلاق الصفحة
ca: Prem per tancar
da: Klik for at lukke
el: Κάντε κλικ για να κλείσετε
gl: Click para cerrar
he: לחץ לסגירה
hu: Bezárásért kattints
id: Klik untuk menutup
ja: クリックして閉じる
lb: Klickt fir zouzemaachen
lv: Noklikšķiniet, lai aizvērtu
ro: Click pentru a închide
sl: Kliknite za zapiranje
sq: Shtypni për të mbyllur
th: คลิกเพื่อปิด
uk: Натисніть, щоб закрити
vi: Nhấn để đóng

source: You have unsaved changes!
ar: لم تقم بحفظ التعديلات!
ca: Tens canvis sense desar!
da: Du har ændringer, der ikke er gemt!
gl: Tes cambios sen gardar!
he: יש לך שינויים שלא נשמרו!
hu: Mentetlen változtatások!
id: Anda memiliki perubahan yang belum disimpan!
ja: 保存されていない変更があります！
lb: Dir hutt net gespäichert Ännerungen!
lv: Jums ir nesaglabātas izmaiņas!
ro: Ai modificări nesalvate!
sq: Ju keni ndryshime të paruajtur!
th: คุณมีสิ่งที่ยังไม่ได้บันทึกการเปลี่ยนแปลง!
uk: У вас є незбережені зміни!
vi: Bạn có những thay đổi chưa được lưu!

source: Calculating default price…
ar: حساب السعر الافتراضي…
ca: Calculant el preu per defecte…
el: Επικοινωνία με το Stripe …
gl: Calculando o prezo por defecto…
he: מחשב מחיר ברירת מחדל…
hu: Alapértelmezett ár kalkulálása…
id: Menghitung harga default…
ja: デフォルトの料金を計算中…
lb: Standardpräis gëtt gerechent…
lv: Aprēķina pamata cenu…
ro: Se calculează prețul implicit…
sl: Izračun privzete cene …
sq: Duke e llogaritur çmimin e parazgjedhur…
th: กำลังคำนวณราคาเริ่มต้น…
uk: Розрахунок ціни за замовчуванням…
vi: Đang tính giá mặc định…

source: No results
ca: Cap resultat
he: אין תוצאות
ja: 結果なし
lb: Keng Resultater
sq: S'ka rezultate
th: ไม่พบผลลัพธ์
vi: Không có kết quả

source: Others
ar: غير ذلك
ca: Altres
da: Andre
el: Άλλοι
gl: Outros
he: אחרים
hu: Egyéb
id: Yang lain
ja: その他
lb: Aner
lv: Citi
ro: Altele
sl: Drugi
sq: Të tjera
th: อื่น ๆ
tr: Diğerleri
uk: Інше
vi: Khác

source: Count
ar: احسب
ca: Quantitat
da: Antal
el: Λογαριασμός
gl: Cantidade
he: ספירה
hu: Számítás
id: Menghitung
ja: カウント
lb: Unzuel
lv: Skaits
ro: Număr
sl: Seštevek
sq: Sasia
th: จำนวน
tr: Saymak
uk: Кількість
vi: Số lượng

source: (one more date)
ar: ولا يوم
ca: (una data més)
da: (en dato mere)
el: (μία παραπάνω ημερομηνία)
gl: (unha data máis)
he: תאריך נוסף
hu: (még egy időpont)
id: (satu kencan lagi)
ja: (他に{num}件の日程)
lb: (ee weideren Datum)
lv: (neviens datums)
ro: (o dată în plus)
sl: en
sq: (edhe një datë)
tr: Bir (Bir başka tarih)
vi: {num} ngày còn lại

source: The items in your cart are no longer reserved for you. You can still complete your order as long as they’re available.
ca: Ja no tens reservat el contingut de la cistella. Encara pots completar la comanda si els articles seleccionats continuen disponibles.
da: Varerne i din indkøbskurv er ikke længere reserverede til dig. Du kan stadig færdiggøre din ordre, så længe der er ledige billetter.
gl: Os artigos da túa cesta xa non están reservados para ti. Aínda podes completar o teu pedido mentres estean dispoñibles.
he: יש מוצרים בסל הקניות שאינם שמורים עבורך עוד. אתה יכול להשלים את הרכישה כל עוד הם זמינים.
id: Item di keranjang Anda tidak lagi disediakan untuk Anda. Anda masih dapat menyelesaikan pesanan Anda selama masih tersedia.
ja: カート内のアイテムの予約が解除されました。在庫がある限り、引き続き注文を完了できます。
lb: D'Produiten an Ärem Weenche sinn net méi fir Iech reservéiert. Dir kënnt d'Bestellung nach ëmmer ofschléissen esou laang wéi si disponibel sinn.
lv: Jūsu grozā esošās preces jums vairs nav rezervētas. Jūs joprojām variet pabeigt pasūtījumu, kamēr tās ir pieejamas.
ro: Articolele din coșul tău nu mai sunt rezervate. Mai poți încă finaliza comanda atât timp cât acestea mai apar disponibile.
sq: Sendet në shportën tuaj nuk janë të rezervuar më për ju. Ju mund t'a përmbushni porosinë tuaj derisa janë ende të disponueshëm.
th: รายการในตะกร้าของคุณไม่ได้ถูกสำรองไว้แล้ว คุณยังคงสั่งซื้อต่อได้ตราบเท่าที่ยังมีรายการว่างอยู่
uk: Товари у вашому кошику більше не зарезервовані для вас. Ви все ще можете завершити своє замовлення, поки вони доступні.
vi: Các mặt hàng trong giỏ của bạn không còn được giữ chỗ nữa. Bạn vẫn có thể hoàn tất đơn hàng miễn là chúng còn hàng.

source: Cart expired
ar: انتهت صلاحية عربة التسوق
ca: Cistella caducada
da: Kurv udløbet
el: Το καλάθι έληξε
gl: O carro da compra caducou
he: פג תוקפו של סל הקניות
hu: A kosár lejárt
id: Keranjang sudah habis masa berlakunya
ja: カートの有効期限が切れています
lb: Weenchen ofgelaf
lv: Pirkumu groza rezervācijas laiks ir beidzies
ro: Coșul a expirat
sl: Vsebina košarice je potekla
sq: Shporta juaj u skadua
th: ตะกร้าสินค้าหมดเวลาแล้ว
tr: Sepetinizin süresi doldu
uk: Термін дії кошика закінчився
vi: Giỏ hàng đã hết hạn

source: Your cart is about to expire.
ca: La teva cistella està a punt de caducar.
he: תוקף סל הקניות שלך עומד לפוג.
ja: カートの有効期限が近づいています。
lb: Äre Weenche leeft geschwënn of.
sq: Shporta juaj do të skadohet së shpejti.
th: ตะกร้าสินค้าของคุณกำลังจะหมดเวลา
vi: Giỏ hàng của bạn sắp hết hạn.

source: The items in your cart are reserved for you for one minute.
ca: El contingut de la teva cistella està reservat durant un minut.
gl: Os artigos da túa cesta están reservados para ti durante un minuto.
he: המוצרים בעגלה שמורים עבורך למשך דקה אחת.
id: Item di keranjang Anda direservasi untuk Anda selama {num} menit.
ja: カート内の商品はあと {num} 分間確保されています。
lb: D'Produiten an Ärem Weenche si wärend enger Minutt fir Iech reservéiert.
lv: Preces jūsu grozā ir rezervētas nulle minūtes.
ro: Articolele din coș mai sunt rezervate pentru încă un minut.
sq: Sendet në shportën tuaj janë të rezervuar për ju për një minutë.
vi: Các mặt hàng trong giỏ của bạn được giữ trong vòng {num} phút.

source: Your cart has expired.
ca: La teva cistella ha caducat.
he: פג תוקפו של סל הקניות שלך.
ja: カートの有効期限が切れています。
lb: Äre Weenchen ass ofgelaf.
sq: Shporta juaj është skaduar.
th: ตะกร้าสินค้าของคุณหมดเวลาแล้ว
vi: Giỏ hàng của bạn đã hết hạn.

source: The items in your cart are no longer reserved for you. You can still complete your order as long as they're available.
ca: Ja no teniu reservat el contingut de la cistella. Encara podeu completar la comanda si els articles continuen disponibles.
he: המוצרים בסל הקניות שלך אינם שמורים עבורך יותר. תוכל להשלים את הרכישה כל עוד הם זמינים.
ja: カート内の商品の確保期限が切れました。在庫があれば、このまま注文を完了することができます。
lb: D'Produiten an Ärem Weenche sinn net méi fir Iech reservéiert. Dir kënnt d'Bestellung nach ëmmer ofschléissen esou laang wéi si disponibel sinn.
sq: Sendet në shportën tuaj nuk janë të rezervuar më për ju. Ju mund t'a përmbushni porosinë derisa janë ende të disponueshëm.
th: รายการในตะกร้าไม่ได้ถูกสำรองไว้ให้คุณแล้ว แต่คุณยังสามารถสั่งซื้อให้เสร็จสมบูรณ์ได้ตราบเท่าที่สินค้ายังมีอยู่
vi: Các mặt hàng trong giỏ của bạn không còn được giữ chỗ nữa. Bạn vẫn có thể hoàn tất đơn hàng miễn là chúng còn hàng.

source: Do you want to renew the reservation period?
ca: Vols ampliar el temps de reserva?
he: האם תרצה לחדש את זמן השמירה?
ja: 確保期間を更新しますか？
lb: Wëllt Dir d'Reservéierung verlängeren?
sq: A dëshironi t'a rivendosni periudhën e rezervimit?
th: คุณต้องการต่อเวลาการสำรองที่นั่ง/สินค้าหรือไม่?
vi: Bạn có muốn gia hạn thời gian giữ chỗ không?

source: Renew reservation
ca: Renovar reserva
he: חידוש שמירה
ja: 確保を更新
lb: D'Reservéierung verlängeren
sq: Rivendosni rezervimin
th: ต่อเวลาการสำรอง
vi: Gia hạn giữ chỗ

source: The organizer keeps %(currency)s %(amount)s
ar: يحصل المنظم على %(currency) %(amount)
ca: L'entitat organitzadora es queda %(currency)s %(amount)s
gl: O organizador queda %(currency)s %(price)s
he: המארגן שומר %(currency)s %(amount)s
id: Penyelenggara menyimpan %(currency)s %(amount)s
ja: 主催者は%(currency)s %(amount)sを留保します
lb: Den Organisateur hält %(currency)s %(amount)s
lv: Pasākuma organizators patur %(valūta)s %(skaits)s
ro: Organizatorul păstrează %(currency)s %(amount)s
sq: Organizatori mban %(currency)s %(amount)s
th: ผู้จัดงานจะเก็บเงินจำนวน %(currency)s %(amount)s
uk: Організатор утримує %(amount)s %(currency)s
vi: Người tổ chức giữ lại %(currency)s %(amount)s

source: You get %(currency)s %(amount)s back
ar: ستسترد %(currency)%(amount)
ca: Rebràs %(currency)s %(amount)s
gl: Obtés %(currency)s %(price)s de volta
he: אתה מקבל %(currency)s %(amount)s בחזרה
id: Anda mendapatkan %(currency)s %(amount)s kembali
ja: %(currency)s %(amount)s が払い戻されます
lb: Dir kritt %(currency)s %(amount)s zréck
lv: Jūs saņemsiet %(valūta)s %(cena)s atpakaļ
ro: Primești înapoi %(currency)s %(amount)s
sq: Ju merrni %(currency)s %(amount)s kusur
th: คุณจะได้รับเงินคืนจำนวน %(currency)s %(amount)s
uk: Ви отримаєте в поверненні %(amount)s %(currency)s
vi: Bạn nhận lại %(currency)s %(amount)s

source: Please enter the amount the organizer can keep.
ar: الرجاء إدخال المبلغ الذي يمكن للمنظم الاحتفاظ به.
ca: Introdueix l’import que es queda l’organitzador.
gl: Por favor, ingrese a cantidade que pode conservar o organizador.
he: נא הזן את הכמות שהמארגן יכול לשמור.
id: Silakan masukkan jumlah yang dapat disimpan oleh penyelenggara.
ja: 主催者が留保する料金を入力してください。
lb: Gitt wgl. e Montant an, deen den Organisateur hale kann.
lv: Lūdzu ievadiet skaitu (summu), ko pasākuma organizators var paturēt.
ro: Introdu valoarea pe care o poate păstra organizatorul.
sq: Ju lutemi të shkruani shumën që mund të mbajë organizatori.
th: โปรดระบุจำนวนเงินที่ผู้จัดงานสามารถเก็บไว้ได้
uk: Введіть суму, яку може залишити організатор.
vi: Vui lòng nhập số tiền người tổ chức được giữ lại.

source: Your local time:
ar: التوقيت المحلي:
ca: La teva hora local:
da: Din lokaltid:
gl: A súa hora local:
he: הזמן המקומי שלך הוא:
id: Waktu setempat Anda:
ja: お使いの地域の時刻：
lb: Är lokal Auerzäit:
lv: Vietējais laiks:
ro: Ora locală:
sq: Koha juaj vendase:
th: เวลาท้องถิ่นของคุณ:
uk: Ваш місцевий час:
vi: Thời gian địa phương của bạn:

source: Google Pay
id: Google Bayar
vi: Nền tảng Google Pay

# widget
source: Quantity
ca: Quantitat
he: כמות
id: Kuantitas
ja: 数量
lb: Quantitéit
sq: Sasi
th: จำนวน
uk: Кількість
vi: Số lượng

# widget
source: Decrease quantity
ca: Disminueix quantitat
he: הנמכת כמות
id: Kurangi kuantitas
ja: 数量を減らす
lb: Quantitéit reduzéieren
sq: Ulni sasinë
th: ลดจำนวน
uk: Зменшити кількість
vi: Giảm số lượng

# widget
source: Increase quantity
ca: Augmenta quantitat
he: הגדלת כמות
id: Tingkatkan kuantitas
ja: 数量を増やす
lb: Quantitéit vergréisseren
sq: Rrisni sasinë
th: เพิ่มจำนวน
uk: Збільшити кількість
vi: Tăng số lượng

# widget
source: Filter events by
ca: Filtra els esdeveniments per
he: סינון אירועים לפי
ja: イベントをフィルタ
lb: Evenementer filteren no
sq: Filtroni ngjarjet nga
th: กรองกิจกรรมตาม
vi: Lọc sự kiện bởi

# widget
source: Filter
ca: Filtra
he: סינון
ja: フィルタ
lb: Filteren
sq: Filtri
th: กรอง
vi: Lọc

# widget
source: Price
ca: Preu
he: מחיר
id: Harga
ja: 価格
lb: Präis
sq: Çmimi
th: ราคา
uk: Ціна
vi: Giá

# widget
source: Original price: %s
ca: Preu original: %s
he: מחיר מקורי: %s
ja: 元の価格: %s
lb: Originalpräis: %s
sq: Çmimi origjinal:%s
th: ราคาเดิม: %s
vi: Giá gốc: %s

# widget
source: New price: %s
ca: Nou preu: %s
he: מחיר חדש: %s
ja: 新しい価格: %s
lb: Neie Präis: %s
sq: Çmimi i ri:%s
th: ราคาใหม่: %s
vi: Giá mới: %s

# widget
source: Select
ca: Selecciona
he: בחר
ja: 選択
lb: Auswielen
sq: Zgjidhni
th: เลือก
uk: Виберіть
vi: Chọn

# widget
source: Select %s
ca: Selecciona %s
he: בחר %s
id: Pilih %s
ja: %sを選択
lb: %s auswielen
sq: Zgjidhni%s
th: เลือก %s
uk: Виберіть %s
vi: Chọn %s

# widget
source: Select variant %s
ca: Selecciona la variant %s
he: בחר וריאציה %s
id: Pilih varian %s
ja: バリエーション %sを選択
lb: Variant %s ausiwelen
sq: Zgjidhni variant %s
th: เลือกรูปแบบ %s
uk: Виберіть варіант %s
vi: Chọn biến thể %s
