Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: CSV input contains an unknown field with the header "{header}".
cs: Soubor CSV obsahuje neznámé pole se záhlavím "{header}".
es: El CSV de entrada contiene un campo desconocido con la cabecera "{header}".
fr: L'entrée CSV contient un champ inconnu avec l'en-tête "{header}".
he: קלט ה-CSV מכיל שדה לא מוכר עם הכותרת "{header}".
hr: CSV unos sadrži nepoznato polje s zaglavljem "{header}".
id: Masukan CSV berisi bidang yang tidak diketahui dengan header "{header}".
ja: [日本語訳] CSV input contains an unknown field with the header "{header}".
nb_no: CSV-inndataen inneholder et ukjent felt med overskriften "{header}".
nl: CSV-invoer bevat een onbekend veld met de header "{header}".
pl: Dane wejściowe CSV zawierają nieznane pole z nagłówkiem "{header}".
pt_br: A entrada CSV contém um campo desconhecido com o cabeçalho "{header}".
pt_pt: O CSV contém um campo desconhecido com o cabeçalho "{header}".
ro: Intrarea CSV conține un câmp necunoscut cu antetul "{header}".
sk: Vstup CSV obsahuje neznáme pole so záhlavím "{header}".
sv: CSV-indata innehåller ett okänt fält med rubriken "{header}".
uk: Вхідний файл CSV містить невідоме поле із заголовком "{header}".
zh_hant: CSV 輸入包含一項標頭為“{header}”的未知字段。

source: {value} is not a valid email address.
cs: {value} není platná e-mailová adresa.
es: {value} no es una dirección de correo electrónico válida.
fr: {value} n’est pas une adresse e-mail valide.
he: {value} אינה כתובת דוא"ל תקינה.
hr: {value} nije valjana e-mail adresa.
id: {value} bukan alamat email yang valid.
ja: [日本語訳] {value} is not a valid email address.
nb_no: {value} er ikke en gyldig e-postadresse.
nl: {value} is geen geldig e-mailadres.
pl: {value} nie jest prawidłowym adresem e-mail.
pt_br: {value} não é um endereço de email válido.
pt_pt: {value} não é um endereço de e-mail válido.
ro: {value} nu este o adresă de e-mail validă.
sk: {value} nie je platná e-mailová adresa.
sv: {value} är inte en giltig e-postadress.
uk: {value} не є дійсною адресою електронної пошти.
vi: {value} không phải là địa chỉ email hợp lệ.
zh_hant: {value} 不是有效的電子郵件位址。

source: Invalid value in row {number}.
cs: Neplatná hodnota v řádku {number}.
es: Valor no válido en la fila {number}.
fr: Valeur non valide dans la ligne {number}.
he: ערך לא תקין בשורה {number}.
hr: Nevažeća vrijednost u redu {number}.
id: Nilai tidak valid di baris {number}.
ja: [日本語訳] Invalid value in row {number}.
nl: Ongeldige waarde op regel {number}.
pl: Nieprawidłowa wartość w wierszu {number}.
pt_br: Valor inválido na linha {number}.
pt_pt: Valor inválido na linha {number}.
ro: Valoare invalidă în rândul {number}.
sk: Neplatná hodnota v riadku {number}.
sv: Ogiltigt värde i rad {number}.
uk: Недійсне значення в рядку {number}.
zh_hant: 行 {number} 中的數值無效。

source: A voucher with one of these codes already exists.
cs: Poukázka s jedním z těchto kódů již existuje.
es: Ya existe un vale de compra con uno de estos códigos.
fr: Un bon de réduction avec un de ces codes existe déjà.
he: שובר עם אחד מהקודים האלו כבר קיים.
hr: Vaučer s jednim od ovih kodova već postoji.
id: Voucher dengan salah satu kode ini sudah ada.
ja: [日本語訳] A voucher with one of these codes already exists.
nb_no: Det finnes allerede en kupong med en av disse kodene.
nl: Een voucher met een van deze codes bestaat al.
pl: Voucher z jednym z tych kodów już istnieje.
pt_br: Já existe um cupom com um desses códigos.
pt_pt: Um voucher com um destes códigos já existe.
ro: Un voucher cu unul dintre aceste coduri există deja.
sk: Poukaz s jedným z týchto kódov už existuje.
sv: En voucher med en av dessa koder finns redan.
uk: Ваучер з одним із цих кодів уже існує.
vi: Một chứng từ với một trong các mã này đã tồn tại.
zh_hant: 具有這些代碼之一的優惠券已存在。

source: The voucher code {code} is too short. Make sure all voucher codes are at least {min_length} characters long.
es: El vale de compra {code} es demasiado corto. Asegúrese de que todos los vales de compra tengan al menos {min_length} caracteres.
he: קוד השובר {code} קצר מדי. ודא שכל קודי השובר הם לפחות {min_length} תווים.
ja: [日本語訳] The voucher code {code} is too short. Make sure all voucher codes are at least {min_length} characters long.
nb_no: Voucherkoden {code} er for kort. Sørg for at alle voucherkoder er minst {min_length} tegn lange.
nl: De vouchercode {code} is te kort. Zorg ervoor dat alle vouchercodes op zijn minst {min_length} tekens lang zijn.
pl: Kod vouchera {code} jest zbyt krótki. Upewnij się, że wszystkie kody voucherów mają co najmniej {min_length} znaków.
pt_br: O código do cupom {code} é muito curto. Certifique-se de que todos os códigos de cupom tenham pelo menos {min_length} caracteres.
sv: Voucher-koden {code} är för kort. Se till att alla voucher-koder är minst {min_length} tecken långa.
zh_hant: 優惠券代碼 {code} 太短。確保所有優惠券代碼長度至少為 {min_length} 個字元。

source: The voucher code {code} appears in your list twice.
cs: Kód poukázky {code} se v seznamu vyskytne dvakrát.
es: El vale de compra {code} aparece en su lista dos veces.
fi: Kuponkikoodi {code} näkyy listassasi kahdesti.
fr: Le code du bon d’achat {code} apparaît deux fois dans votre liste.
he: קוד השובר {code} מופיע ברשימה פעמיים.
hr: Kôd vaučera {code} pojavljuje se dvaput na vašem popisu.
id: Kode voucher {code} muncul di daftar kamu dua kali.
ja: [日本語訳] The voucher code {code} appears in your list twice.
nb_no: Voucherkoden {code} forekommer to ganger i listen din.
nl: De vouchercode {code} staat twee keer in uw lijst.
pl: Kod vouchera {code} pojawia się na liście dwukrotnie.
pt_br: O código do cupom {code} aparece na sua lista duas vezes.
pt_pt: O código de voucher {code} aparece duas vezes na sua lista.
ro: Codul voucher {code} apare de două ori în listă.
sk: Kód kupónu {code} sa v zozname zobrazí dvakrát.
sv: Voucher-koden {code} förekommer två gånger i din lista.
uk: Код сертифікату {code} показується у Вашому списку двічі.
zh_hant: 優惠券代碼 {code} 會在你的列表中顯示兩次。

source: If vouchers should be sent by email, subject, message and recipients need to be specified.
cs: Pokud mají být poukázky zasílány e-mailem, je třeba zadat předmět, zprávu a příjemce.
es: Si los vale de compra se enviasen por correo electrónico, se ha de especificar título, mensaje y destinatarios.
fr: Si les bons doivent être envoyés par e-mail, l’objet, le message et les destinataires doivent être spécifiés.
he: אם יש לשלוח שוברים בדוא"ל, יש לציין נושא, הודעה ונמענים.
id: Jika voucher harus dikirim melalui email, subjek, pesan dan penerima harus ditentukan.
ja: [日本語訳] If vouchers should be sent by email, subject, message and recipients need to be specified.
nb_no: Hvis det skal sendes kuponger på e-post, må emne, melding og mottakere spesifiseres.
nl: Als vouchers moeten worden verzonden via e-mail, moeten ook onderwerp, bericht en ontvanger(s) worden opgegeven.
pl: Jeśli vouchery mają być wysyłane pocztą elektroniczną, należy określić temat, wiadomość i odbiorców.
pt_br: Se os cupons devem ser enviados por email, os campos assunto, mensagem e destinatários devem ser especificados.
pt_pt: Se os vouchers devem ser enviadas por e-mail, assunto, mensagem e os destinatários têm de ser especificados.
ro: În cazul în care voucher-urile trebuie trimise prin e-mail, trebuie specificate subiectul, mesajul și destinatarii.
sk: Ak sa majú poukážky posielať e-mailom, je potrebné uviesť predmet, správu a príjemcov.
sv: Om vouchers ska skickas via e-post måste ämne, meddelande och mottagare anges.
uk: Якщо ваучери надсилаються електронною поштою, потрібно вказати тему, повідомлення та одержувачів.
vi: Nếu các chứng từ nên được gửi qua email, chủ đề, tin nhắn và người nhận cần được chỉ định.
zh_hant: 如果應透過電子郵件發送優惠券，則需要指定主題、訊息和收件者。

source: You generated {codes} vouchers, but entered recipients for {recp} vouchers.
cs: Vytvořili jste {codes} poukázek, ale zadali jste příjemce pro {recp} poukázek.
es: Se han generado {codes} vales de compra, pero se han introducido {recp} destinatarios para dichos vales de compra.
fr: Vous avez généré des bons {codes}, mais entré des destinataires pour les bons {recp}.
he: יצרת {codes} שוברים, אבל הזנת נמענים עבור {recp} שוברים.
id: Anda membuat voucher {codes}, namun memasukkan penerima voucher {recp}.
ja: [日本語訳] You generated {codes} vouchers, but entered recipients for {recp} vouchers.
nb_no: Du har generert {codes} kuponger, men oppgitt mottakere for {recp} kuponger.
nl: U genereerde {codes} vouchers, maar gaf ontvangers voor {recp} vouchers op.
pl: Wygenerowano vouchery {codes}, ale wprowadzono odbiorców dla voucherów {recp}.
pt_br: Foram gerados {codes} cupons, mas informados apenas {recp} destinatários para eles.
pt_pt: Gerou {codes} vouchers, mas introduziu {recp} destinatários para os vouchers.
ro: Ați generat {codes} vouchere, dar ați introdus destinatari pentru {recp} vouchere.
sk: Vygenerovali ste poukazy {codes}, ale zadali ste príjemcov pre poukazy {recp}.
sv: Du genererade {codes} vouchers, men angav mottagare för {recp} vouchers.
uk: Ви створили ваучери {codes}, але ввели одержувачів ваучерів {recp}.
zh_hant: 你生成了 {codes} 優惠券，但輸入 {recp} 優惠券的收件者。

source: You need to specify as many seats as voucher codes.
cs: Je třeba zadat tolik míst, kolik je kódů poukázek.
es: Debe especificar tantas butacas como vales de compra.
fr: Vous devez spécifier autant de sièges que de codes promotionnels.
he: יש לציין אותו מספר מושבים כמו קודי שוברים.
hr: Morate navesti onoliko sjedišta koliko ima kodova vaučera.
id: Anda perlu menentukan kursi sebanyak kode voucher.
ja: [日本語訳] You need to specify as many seats as voucher codes.
nb_no: Du må spesifisere like mange seter som antall kupongkoder.
nl: U moet evenveel stoelnummers als vouchercodes opgeven.
pl: Należy określić tyle miejsc, ile kodów voucherów.
pt_br: Você precisa especificar tantos assentos quanto códigos de cupom.
pt_pt: Precisa especificar o número de lugares com códigos voucher.
ro: Trebuie să specificați atâtea locuri câte coduri de voucher.
sk: Musíte zadať toľko miest, koľko je kódov poukazov.
sv: Du måste ange lika många platser som voucher-koder.
uk: Вам потрібно вказати стільки місць, скільки кодів ваучера.
vi: Bạn cần chỉ định nhiều chỗ ngồi như mã chứng từ.
zh_hant: 你需要指定與優惠券代碼一樣多的座位。

source: The order has been changed:
cs: Objednávka byla změněna:
es: El pedido se ha cambiado:
fr: La commande a été modifiée :
he: ההזמנה שונתה:
hr: Narudžba je promijenjena:
id: Urutannya telah diubah:
ja: [日本語訳] The order has been changed:
nb_no: Rekkefølgen har blitt endret:
nl: De bestelling is veranderd:
pl: Zamówienie zostało zmienione:
pt_br: O pedido foi alterado:
pt_pt: o pedido foi alterada:
ro: Comanda a fost schimbată:
sk: Poradie bolo zmenené:
sv: Bokningen har ändrats:
uk: Замовлення змінено:
vi: Thứ tự đã được thay đổi:
zh_hant: 訂單順序已更改：

source: Position #{posid}: {old_item} ({old_price}) changed to {new_item} ({new_price}).
cs: Pozice #{posid}: {old_item} ({old_price}) změněna na {new_item} ({new_price}).
es: Posición #{posid}: {old_item} ({old_price}) cambiado a {new_item}. ({new_price}).
fr: Position #{posid}1 : {old_item}2 ({old_price}3) changé à {new_item}4 ({new_price}5).
he: מיקום #{posid}: {old_item} ({old_price}) השתנה ל-{new_item} ({new_price}).
id: Posisi #{posid}: {old_item} ({old_price}) diubah menjadi {new_item} ({new_price}).
ja: [日本語訳] Position #{posid}: {old_item} ({old_price}) changed to {new_item} ({new_price}).
nb_no: Stilling #{posid}: {old_item} ({old_price}) er endret til {new_item} ({new_price}).
nl: Positie #{posid}: {old_item} ({old_price}) veranderd in {new_item} ({new_price}).
pl: Pozycja #{posid}: {old_item} ({old_price}) zmieniona na {new_item} ({new_price}).
pt_br: Posição #{posid}: {old_item} ({old_price}) alterada para {new_item} ({new_price}).
pt_pt: Posição #{posid}: {old_item} ({old_price}) alterado para {new_item} ({new_price}).
ro: Poziția #{posid}: {old_item} ({old_price}) s-a schimbat în {new_item} ({new_price}).
sv: Position #{posid}: {old_item} ({old_price}) ändrades till {new_item} ({new_price}).
uk: Позицію #{posid}: {old_item} ({old_price}) змінено на {new_item} ({new_price}).
zh_hant: 位置 #{posid}： {old_item} （{old_price}） 更改為 {new_item} （{new_price}）。

source: Position #{posid}: Used membership changed.
cs: Pozice #{posid}: Použité členství bylo změněno.
es: Posición #{posid}: La suscripción utilizada ha sido modificada.
fr: Position #{posid} : L’appartenance utilisée a changé.
he: מיקום #{posid}: השיוך לחברות שונה.
hr: Pozicija #{posid}: Korišteno članstvo promijenjeno.
id: Posisi #{posid}: Keanggotaan yang digunakan diubah.
ja: [日本語訳] Position #{posid}: Used membership changed.
nb_no: Posisjon #{posid}: Brukt medlemskap endret.
nl: Positie #{posid}: Gebruikt lidmaatschap aangepast.
pl: Pozycja #{posid}: Użyte członkostwo uległo zmianie.
pt_br: Posição #{posid}: Assinatura utilizada alterada.
pt_pt: Posição #{posid}: A adesão usada mudou.
ro: Poziția #{posid}: A fost modificat abonamentul utilizat.
sk: Pozícia #{posid}: Použité členstvo sa zmenilo.
sv: Position #{posid}: Använd medlemskap ändrades.
uk: Позиція #{posid}: Використане членство змінено.
zh_hant: 位置 #{posid}：已使用的成員資格已更改。

source: Position #{posid}: Seat "{old_seat}" changed to "{new_seat}".
cs: Pozice #{posid}: Místo " {old_seat}" se změnilo na "{new_seat}".
es: Posición #{posid}: La butaca "{old_seat}" cambió a "{new_seat}".
fr: Position #{posid} : Siège "{old_seat}" changé à "{new_seat}".
he: מיקום מס' {posid}: מושב "{old_seat}" הוחלף ל-"{new_seat}".
hr: Pozicija #{posid}: Sjedalo "{old_seat}" promijenjeno u "{new_seat}".
id: Posisi #{posid}: Kursi "{old_seat}" diubah menjadi "{new_seat}".
ja: [日本語訳] Position #{posid}: Seat "{old_seat}" changed to "{new_seat}".
nb_no: Posisjon #{posid}: Sete "{old_seat}" er endret til "{new_seat}".
nl: Positie #{posid}: Stoel "{old_seat}" veranderd naar "{new_seat}".
pl: Pozycja #{posid}: Miejsce "{old_seat}" zostało zmieniono na "{new_seat}".
pt_br: Posição #{posid}: Assento "{old_seat}" alterado para "{new_seat}".
pt_pt: Posição # {posid}: Lugar "{old_seat}" alterado para "{new_seat}".
ro: Poziția #{posid}: Locul "{old_seat}" a fost schimbat în "{new_seat}".
sk: Pozícia #{posid}: Sedadlo "{old_seat}" sa zmenilo na "{new_seat}".
sv: Position #{posid}: Plats "{old_seat}" ändrades till "{new_seat}".
uk: Позиція #{posid}: місце "{old_seat}" змінено на "{new_seat}".
zh_hant: 位置 #{posid}：座位“{old_seat}”更改為“{new_seat}”。

source: Position #{posid}: Event date "{old_event}" ({old_price}) changed to "{new_event}" ({new_price}).
cs: Pozice #{posid}: Datum akce "{old_event}" ({old_price}) změněno na "{new_event}" ({new_price}).
es: Posición #{posid}: Fecha del evento "{old_event}" ({old_price}) cambiado a "{new_event}" ({new_price}).
fr: Position #{posid}1 : Date de l'événement "{old_event}2" ({old_price}3) changée en "{new_event}4" ({new_price}5).
he: מיקום מס' {posid}: תאריך האירוע "{old_event}" ({old_price}) הוחלף ל-"{new_event}" ({new_price}).
id: Posisi #{posid}: Tanggal acara "{old_event}" ({old_price}) diubah menjadi "{new_event}" ({new_price}).
ja: [日本語訳] Position #{posid}: Event date "{old_event}" ({old_price}) changed to "{new_event}" ({new_price}).
nb_no: Stilling #{posid}: Hendelsesdato "{old_event}" ({old_price}) er endret til "{new_event}" ({new_price}).
nl: Positie #{posid}: Evenementdatum "{old_event}" ({old_price}) veranderd in "{new_event}" ({new_price}).
pl: Pozycja #{posid}: Data wydarzenia "{old_event}" ({old_price}) została zmieniona na "{new_event}" ({new_price}).
pt_br: Posição #{posid}: Data do evento "{old_event}" ({old_price}) alterada para "{new_event}" ({new_price}).
pt_pt: Posição # {posid}: Data do evento "{old_event}" ({old_price}) alterado para "{new_event}" ({new_price}).
ro: Poziția #{posid}: Data evenimentului "{old_event}" ({old_price}) s-a schimbat în "{new_event}" ({new_price}).
sk: Pozícia #{posid}: Dátum podujatia "{old_event}" ({old_price}) zmenený na "{new_event}" ({new_price}).
sv: Position #{posid}: Evenemangsdatum "{old_event}" ({old_price}) ändrades till "{new_event}" ({new_price}).
uk: Позиція #{posid}: дату події "{old_event}" ({old_price}) змінено на "{new_event}" ({new_price}).
zh_hant: 位置 #{posid}：事件日期 “{old_event}” （{old_price}） 更改為 “{new_event}” （{new_price}）。

source: Price of position #{posid} changed from {old_price} to {new_price}.
cs: Cena pozice #{posid} se změnila z {old_price} na {new_price}.
es: El precio de la posición #{posid} cambió de {old_price} a {new_price}.
fr: Le prix de la position #{posid}1 est passé de {old_price}2 à {new_price}3.
he: המחיר של מיקום מס' {posid} השתנה מ-{old_price} ל-{new_price}.
hr: Cijena pozicije #{posid} promijenjena s {old_price} na {new_price}.
id: Harga posisi #{posid} diubah dari {old_price} menjadi {new_price}.
ja: [日本語訳] Price of position #{posid} changed from {old_price} to {new_price}.
nb_no: Prisen på posisjon #{posid} har endret seg fra {old_price} til {new_price}.
nl: Prijs van positie #{posid} veranderd van {old_price} naar {new_price}.
pl: Cena pozycji #{posid} została zmieniona z {old_price} na {new_price}.
pt_br: Preço da posição #{posid} alterada de {old_price} para {new_price}.
pt_pt: Preço da posição #{posid} alterada de {old_price} para {new_price}.
ro: Prețul poziției #{posid} s-a schimbat de la {old_price} la {new_price}.
sk: Cena pozície #{posid} sa zmenila z {old_price} na {new_price}.
sv: Priset för position #{posid} ändrades från {old_price} till {new_price}.
uk: Ціну позиції #{posid} змінено з {old_price} на {new_price}.
zh_hant: 順序 #{posid} 的價格從 {old_price} 更改為 {new_price}。

source: Tax rule of position #{posid} changed from {old_rule} to {new_rule}.
cs: Daňové pravidlo pozice #{posid} změněno z {old_rule} na {new_rule}.
es: La regla fiscal de la posición #{posid} cambió de {old_rule} a {new_rule}.
fr: Règle de position fiscale #{posid} Changé de {old_rule} à {new_rule}.
he: כלל המס של מיקום מס' {posid} השתנה מ-{old_rule} ל-{new_rule}.
hr: Pravilo oporezivanja pozicije #{posid} promijenjeno s {old_rule} na {new_rule}.
id: Peraturan perpajakan posisi #{posid} diubah dari {old_rule} menjadi {new_rule}.
ja: [日本語訳] Tax rule of position #{posid} changed from {old_rule} to {new_rule}.
nb_no: Skatteregelen for stilling #{posid} har blitt endret fra {old_rule} til {new_rule}.
nl: Belastingregel van positie #{posid} is veranderd van {old_rule} naar {new_rule}.
pl: Zasada podatkowa pozycji #{posid} została zmieniona z {old_rule} na {new_rule}.
pt_br: A regra fiscal da posição #{posid} mudou de {old_rule} para {new_rule}.
pt_pt: Regra fiscal de posição #{posid} alterada de {old_rule} para {new_rule}.
ro: Taxarea poziției #{posid} s-a schimbat de la {old_rule} la {new_rule}.
sk: Daňové pravidlo pozície #{posid} zmenené z {old_rule} na {new_rule}.
sv: Momssatsen för position #{posid} ändrades från {old_rule} till {new_rule}.
uk: Податкове правило позиції #{posid} змінено з {old_rule} на {new_rule}.
zh_hant: 職位 #{posid} 的稅收規則從 {old_rule} 更改為 {new_rule}。

source: Tax rule of fee #{fee} changed from {old_rule} to {new_rule}.
cs: Daňové pravidlo poplatku #{fee} změněno z {old_rule} na {new_rule}.
es: La regla fiscal de la tarifa #{fee} cambió de {old_rule} a {new_rule}.
fr: Règle fiscale de la redevance #{fee} changée de {old_rule} à {new_rule}.
he: כלל המס של עמלה {fee} השתנה מ-{old_rule} ל-{new_rule}.
hr: Pravilo oporezivanja naknade #{fee} promijenjeno s {old_rule} na {new_rule}.
id: Aturan pajak tentang biaya #{fee} diubah dari {old_rule} menjadi {new_rule}.
ja: [日本語訳] Tax rule of fee #{fee} changed from {old_rule} to {new_rule}.
nb_no: Skatteregelen for avgift #{fee} har blitt endret fra {old_rule} til {new_rule}.
nl: Belastingregel van toeslag #{fee} veranderd van {old_rule} naar {new_rule}.
pl: Zasada podatkowa opłaty #{fee} została zmieniona z {old_rule} na {new_rule}.
pt_br: A regra de imposto da taxa #{fee} foi alterada de {old_rule} para {new_rule}.
pt_pt: regra fiscal da taxa #{fee} alterada de {old_rule} para {new_rule}.
ro: Taxarea tarifului #{fee} s-a schimbat de la {old_rule} la {new_rule}.
sk: Daňové pravidlo poplatku #{fee} sa zmenilo z {old_rule} na {new_rule}.
sv: Momssatsen för avgift #{fee} ändrades från {old_rule} till {new_rule}.
uk: Податкове правило збору #{fee} змінено з {old_rule} на {new_rule}.
zh_hant: 費用 #{fee} 的稅收規則從 {old_rule} 更改為 {new_rule}。

source: A fee has been added
cs: Byl přidán poplatek
es: Se ha agregado una tarifa
fr: Des frais ont été ajoutés
he: עמלה נוספה
hr: Dodana je naknada
id: Biaya telah ditambahkan
ja: [日本語訳] A fee has been added
nb_no: En avgift har blitt lagt til.
nl: Er is een toeslag toegevoegd
pl: Dodano opłatę
pt_br: Uma taxa foi adicionada
pt_pt: Uma taxa foi adicionada
ro: A fost adăugat un tarif
sk: Bol pridaný poplatok
sv: En avgift har lagts till
uk: Додана комісія
zh_hant: 已添加費用

source: A fee was changed from {old_price} to {new_price}.
cs: Poplatek byl změněn z {old_price} na {new_price}.
es: Se cambió una tarifa de {old_price} a {new_price}.
fr: Les frais ont été modifiés de {old_price} à {new_price}.
he: עמלה שונתה מ-{old_price} ל-{new_price}.
hr: Naknada je promijenjena s {old_price} na {new_price}.
id: Biaya diubah dari {old_price} menjadi {new_price}.
ja: [日本語訳] A fee was changed from {old_price} to {new_price}.
nb_no: En avgift ble endret fra {old_price} til {new_price}.
nl: Een toeslag is veranderd van {old_price} naar {new_price}.
pl: Opłata została zmieniona z {old_price} na {new_price}.
pt_br: Uma taxa foi alterada de {old_price} para {new_price}.
pt_pt: A taxa foi alterada de {old_price} para {new_price}.
ro: Un tarif a fost modificat de la {old_price} la {new_price}.
sk: Poplatok bol zmenený z {old_price} na {new_price}.
sv: En avgift ändrades från {old_price} till {new_price}.
uk: Комісію змінено з {old_price} на {new_price}.
zh_hant: 費用從 {old_price} 更改為 {new_price}。

source: A fee of {old_price} was removed.
cs: Byl odstraněn poplatek ve výši {old_price}.
es: Se ha eliminado una tasa de {old_price}.
fr: Des frais de {old_price} a été supprimé.
he: עמלה בסך {old_price} הוסרה.
hr: Naknada od {old_price} je uklonjena.
id: Biaya sebesar {old_price} telah dihapus.
ja: [日本語訳] A fee of {old_price} was removed.
nb_no: En avgift på {old_price} ble fjernet.
nl: Een toeslag van {old_price} is verwijderd.
pl: Opłata {old_price} została usunięta.
pt_br: Uma taxa de {old_price} foi removida.
pt_pt: A taxa de {old_price} foi removida.
ro: A fost eliminată un tarif de {old_price}.
sk: Poplatok vo výške {old_price} bol odstránený.
sv: En avgift på {old_price} togs bort.
uk: Комісію в розмірі {old_price} знято.
zh_hant: 取消 {old_price} 的費用。

source: Position #{posid} ({old_item}, {old_price}) canceled.
cs: Pozice #{posid} ({old_item}, {old_price}) zrušena.
es: Posición #{posid} ({old_item}, {old_price}) cancelado.
fr: Position #{posid} ({old_item}, {old_price}) annulée.
he: מיקום מס' {posid} ({old_item}, {old_price}) בוטל.
hr: Pozicija #{posid} ({old_item}, {old_price}) otkazana.
id: Posisi #{posid} ({old_item}, {old_price}) dibatalkan.
ja: [日本語訳] Position #{posid} ({old_item}, {old_price}) canceled.
nb_no: Posisjon #{posid} ({old_item}, {old_price}) er kansellert.
nl: Positie #{posid} ({old_item}, {old_price}) geannuleerd.
pl: Pozycja #{posid} ({old_item}, {old_price}) została anulowana.
pt_br: Posição #{posid} ({old_item}, {old_price}) cancelada.
pt_pt: Posição #{posid} ({old_item}, {old_price}) cancelada.
ro: Poziția #{posid} ({old_item}, {old_price}) a fost anulată.
sk: Pozícia #{posid} ({old_item}, {old_price}) zrušená.
sv: Position #{posid} ({old_item}, {old_price}) har avbrutits.
uk: Позицію #{posid} ({old_item}, {old_price}) скасовано.
zh_hant: 位置 #{posid} （{old_item}， {old_price}） 已取消。
