Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Przelewy24 is an online payment method available to customers of Polish banks. Please keep your online banking account and login information available.
es: Przelewy24 es un método de pago en línea disponible para los clientes de los bancos polacos. Mantenga su cuenta bancaria en línea y su información de inicio de sesión disponibles.
fi: Przelewy24 on online-maksutapa, joka on puolalaisten pankkien asiakkaiden käytettävissä. Pidä verkkopankkitilisi ja kirjautumistietosi saatavilla.
he: Przelewy24 היא שיטת תשלום מקוונת הזמינה ללקוחות בנקים פולניים. אנא החזיקו את פרטי התחברות וחשבונכם לבנק באינטרנט זמינים.
ja: [日本語訳] Przelewy24 is an online payment method available to customers of Polish banks. Please keep your online banking account and login information available.
nl: Przelewy24 is een online betaalmethode voor de klanten van Poolse banken. Gelieve uw bankgegevens bij de hand te houden.
pl: Przelewy24 to metoda płatności online dostępna dla klientów Polskich banków. Prosimy o zachowanie danych logowania i konta bankowego.
pt_br: Przelewy24 é um método de pagamento online disponível para clientes de bancos poloneses. Por favor, mantenha sua conta bancária online e informações de login disponíveis.
sv: Przelewy24 är en onlinebetalningsmetod som är tillgänglig för kunder hos polska banker. Vänligen ha dina onlinebankuppgifter och inloggningsinformation tillgängliga.
vi: PRZELEWY24 là một phương thức thanh toán trực tuyến có sẵn cho khách hàng của các ngân hàng Ba Lan.

source: This payment method is available to users of the Chinese app WeChat. Please keep your login information available.
es: Este método de pago está disponible para los usuarios de la aplicación china WeChat. Mantenga su información de inicio de sesión disponible.
fi: Tämä maksutapa on kiinalaisen WeChat-sovelluksen käyttäjien käytettävissä. Pidä kirjautumistietosi saatavilla.
he: שיטת תשלום זו זמינה למשתמשי האפליקציה הסינית WeChat. אנא החזיקו את פרטי ההתחברות שלכם זמינים.
ja: [日本語訳] This payment method is available to users of the Chinese app WeChat. Please keep your login information available.
nl: Deze betaalmethode is beschikbaar voor de gebruikers van de Chinese applicatie WeChat. Houd uw logingegevens bij de hand.
pl: Ta metoda płatności jest dostępna dla użytkowników chińskiej aplikacji WeChat. Prosimy o zachowanie danych logowania.
pt_br: Este método de pagamento está disponível para usuários do aplicativo chinês WeChat. Por favor, mantenha suas informações de login acessíveis.
sv: Denna betalningsmetod är tillgänglig för användare av den kinesiska appen WeChat. Vänligen håll din inloggningsinformation tillgänglig.
vi: Phương thức thanh toán này có sẵn cho người dùng ứng dụng Trung Quốc WeChat.
zh_hant: 此支付方式適用於中國微信用戶。請準備好你的登入資訊。

source: This payment method is available to users of the Revolut app. Please keep your login information available.
es: Este método de pago está disponible para los usuarios de la app Revolut. Por favor, tenga a mano su información de acceso.
fi: Tämä maksutapa on Revolut-sovelluksen käyttäjien käytettävissä. Pidä kirjautumistietosi saatavilla.
he: שיטת תשלום זו זמינה למשתמשי אפליקציית Revolut. אנא החזיקו את פרטי ההתחברות שלכם זמינים.
ja: [日本語訳] This payment method is available to users of the Revolut app. Please keep your login information available.
nl: Deze betaalmethode is beschikbaar voor de gebruikers van de Revolut-app. Houd uw logingegevens bij de hand.
pl: Ta metoda płatności jest dostępna dla użytkowników aplikacji Revolut. Prosimy o zachowanie danych logowania.
pt_br: Este método de pagamento está disponível para usuários do aplicativo Revolut. Por favor, mantenha suas informações de login disponíveis.
vi: Phương thức thanh toán này có sẵn cho người dùng ứng dụng Revolut.

source: Pay by bank allows you to authorize a secure Open Banking payment from your banking app. Currently available only with a UK bank account.
nl: Met ‘Pay by bank’ kunt u een veilige Open Banking-betaling autoriseren vanuit uw bank-app. Momenteel alleen beschikbaar met een Britse bankrekening.

source: This payment method is available to users of the Swedish apps Swish and BankID. Please have your app ready.
es: Este método de pago está disponible para los usuarios de las aplicaciones suecas Swish y BankID. Por favor, ten tu app preparada.
fi: Tämä maksutapa on ruotsalaisten sovellusten Swish ja BankID käyttäjien käytettävissä. Pidä sovelluksesi valmiina.
he: שיטת תשלום זו זמינה למשתמשי האפליקציות השבדיות Swish ו-BankID. אנא ודאו שהאפליקציה שלכם מוכנה.
ja: [日本語訳] This payment method is available to users of the Swedish apps Swish and BankID. Please have your app ready.
nl: Deze betaalmethode is beschikbaar voor de gebruikers van de Zwitserse apps Swish en BankID. Houd uw app bij de hand.
pl: Ta metoda płatności jest dostępna dla użytkowników szwedzkich aplikacji Swish i BankID. Przygotuj swoją aplikację.
pt_br: Este método de pagamento está disponível para usuários dos aplicativos suecos Swish e BankID. Tenha seu aplicativo pronto.
sv: Denna betalningsmetod är tillgänglig för användare av de svenska apparna Swish och BankID. Vänligen ha din app redo.
vi: Phương thức thanh toán này có sẵn cho người dùng của các ứng dụng Thụy Điển Swish và Bankid.

source: This payment method is available to PromptPay users in Thailand. Please have your app ready.
nl: Deze betaalmethode is beschikbaar voor de gebruikers van PromptPay in Thailand. Houd uw app bij de hand.

source: This payment method is available to users of the Swiss app TWINT. Please have your app ready.
es: Este método de pago está disponible para los usuarios de la app suiza TWINT. Por favor, ten tu app preparada.
fi: Tämä maksutapa on sveitsiläisen TWINT-sovelluksen käyttäjien käytettävissä. Pidä sovelluksesi valmiina.
he: שיטת תשלום זו זמינה למשתמשי אפליקציית TWINT השוויצרית. אנא ודאו שהאפליקציה שלכם מוכנה.
hr: Ovaj način plaćanja dostupan je korisnicima švicarske aplikacije TWINT. Molimo pripremite svoju aplikaciju.
ja: [日本語訳] This payment method is available to users of the Swiss app TWINT. Please have your app ready.
nl: Deze betaalmethode is beschikbaar voor de gebruikers van de Zwitserse app TWINT. Houd uw app bij de hand.
pl: Ta metoda płatności jest dostępna dla użytkowników szwajcarskiej aplikacji TWINT. Przygotuj swoją aplikację.
pt_br: Este método de pagamento está disponível para usuários do aplicativo suíço TWINT. Tenha seu aplicativo pronto.
vi: Phương thức thanh toán này có sẵn cho người dùng của ứng dụng Swiss Twint.

source: This payment method is available to MobilePay app users in Denmark and Finland. Please have your app ready.
es: Este modo de pago está disponible para los usuarios de la aplicación MobilePay en Dinamarca y Finlandia. Por favor, tenga su app preparada.
fi: Tämä maksutapa on MobilePay-sovelluksen käyttäjien käytettävissä Tanskassa ja Suomessa. Pidä sovelluksesi valmiina.
he: שיטת תשלום זו זמינה למשתמשי אפליקציית MobilePay בדנמרק ופינלנד. אנא ודאו שהאפליקציה שלכם מוכנה.
ja: [日本語訳] This payment method is available to MobilePay app users in Denmark and Finland. Please have your app ready.
nl: Deze betaalmethode is beschikbaar voor de gebruikers van de MobilePay-app in Denemarken en Finland. Houd uw app bij de hand.
pl: Ta metoda płatności jest dostępna dla użytkowników aplikacji MobilePay w Danii i Finlandii. Przygotuj swoją aplikację.
pt_br: Este método de pagamento está disponível para usuários do aplicativo MobilePay na Dinamarca e na Finlândia. Tenha seu aplicativo pronto.
vi: Phương thức thanh toán này có sẵn cho người dùng ứng dụng MobilePay ở Đan Mạch và Phần Lan.

source: Charge succeeded.
es: La carga tuvo éxito.
fi: Maksu onnistui.
fr: Paiement accepté.
he: החיוב הצליח.
hr: Naplata uspješna.
id: Pengisian daya berhasil.
ja: [日本語訳] Charge succeeded.
nb_no: Betalingen ble gjennomført.
nl: Betaling geslaagd.
pl: Opłata powiodła się.
pt_br: Cobrança bem-sucedida.
pt_pt: Pagamento com sucesso.
ro: Plată reușită.
sk: Nabitie sa podarilo.
sv: Debiteringen lyckades.
uk: Оплата здійснена успішно.
vi: Phí thành công.
zh_hant: 儲值成功。

source: Charge refunded.
es: Cargo reembolsado.
fi: Maksu palautetaan.
fr: Paiement remboursé.
he: החיוב הוחזר.
hr: Naplata refundirana.
id: Biaya dikembalikan.
ja: [日本語訳] Charge refunded.
nb_no: Refusjon belastet.
nl: Transactie teruggestort.
pl: Opłata zrefundowana.
pt_br: Cobrança reembolsada.
pt_pt: Pagamento devolvido.
ro: Plată rambursată.
sk: Vrátenie poplatku.
sv: Debiteringen återbetalades.
uk: Плату повернуто.
vi: Phí hoàn trả.
zh_hant: 費用已退還。

source: Charge updated.
es: Carga actualizada.
fi: Maksu päivitetty.
fr: Paiement mis a jour.
he: החיוב עודכן.
hr: Naplata ažurirana.
id: Tagihan diperbarui.
ja: [日本語訳] Charge updated.
nb_no: Oppdatert beløp.
nl: Transactie bijgewerkt.
pl: Opłata zaktualizowana.
pt_br: Cobrança atualizada.
pt_pt: Pagamento atualizado.
ro: Plată actualizată.
sk: Poplatok aktualizovaný.
sv: Debiteringen uppdaterades.
uk: Плату оновлено.
vi: Cập nhật điện tích.
zh_hant: 費用已更新。

source: Charge pending
es: Cargo pendiente
fi: Maksu odottaa
fr: Paiement en attente
he: החיוב ממתין
hr: Naplata na čekanju
id: Tagihan tertunda
ja: [日本語訳] Charge pending
nb_no: Venter på betaling
nl: Transactie staat open
pl: Opłata w toku
pt_br: Cobrança pendente
pt_pt: Pagamento pendente
ro: Plată în curs
sk: Obvinenie sa očakáva
sv: Debitering väntar
uk: Очікується стягнення плати
vi: Charge đang chờ xử lý
zh_hant: 待處理費用

source: Payment authorized.
cs: Platba autorizována.
es: Pago autorizado.
fi: Maksu valtuutettu.
fr: Paiement autorisé.
he: התשלום אושר.
hr: Plaćanje odobreno.
id: Pembayaran diotorisasi.
ja: [日本語訳] Payment authorized.
nb_no: Betalingen er autorisert.
nl: Betaling goedgekeurd.
pl: Płatność autoryzowana.
pt_br: Pagamento autorizado.
pt_pt: Pagamento autorizado.
ro: Plată autorizată.
sk: Autorizovaná platba.
sv: Betalning godkänd.
uk: Оплата авторизована.
vi: Thanh toán được ủy quyền.
zh_hant: 付款已授權。

source: Payment authorization canceled.
cs: Autorizace platby byla zrušena.
es: Autorización de pago cancelada.
fi: Maksun valtuutus peruutettu.
fr: Autorisation de paiement annulée.
he: אישור התשלום בוטל.
hr: Autorizacija plaćanja otkazana.
id: Otorisasi pembayaran dibatalkan.
ja: [日本語訳] Payment authorization canceled.
nl: Betalingsgoedkeuring geannuleerd.
pl: Autoryzacja płatności została anulowana.
pt_br: Autorização de pagamento cancelada.
pt_pt: Autorização de pagamento cancelada.
ro: Autorizarea plății a fost anulată.
sk: Autorizácia platby zrušená.
sv: Betalningsauktorisation avbruten.
uk: Авторизація платежу скасована.
vi: Ủy quyền thanh toán bị hủy.
zh_hant: 付款授權已取消。

source: Payment authorization failed.
cs: Autorizace platby se nezdařila.
es: Falló la autorización del pago.
fi: Maksun valtuutus epäonnistui.
fr: L'autorisation de paiement a échoué.
he: אישור התשלום נכשל.
hr: Autorizacija plaćanja nije uspjela.
id: Otorisasi pembayaran gagal.
ja: [日本語訳] Payment authorization failed.
nb_no: Betalingsautorisasjonen mislyktes.
nl: Betalingsgoedkeuring mislukt.
pl: Autoryzacja płatności nie powiodła się.
pt_br: Autorização de pagamento com falha.
pt_pt: A autorização de pagamento falhou.
ro: Autorizarea plății a eșuat.
sk: Autorizácia platby zlyhala.
sv: Betalningsauktorisation misslyckades.
uk: Помилка авторизації платежу.
vi: ủy quyền thanh toán không thành công.
zh_hant: 付款授權失敗。

source: Charge failed. Reason: {}
es: La carga falló. Motivo: {}
fi: Maksutapahtuma epäonnistui. Syy: {}
fr: Paiement échoué. Raison : {}
he: החיוב נכשל. סיבה: {}
hr: Naplata nije uspjela. Razlog: {}
id: Pengisian daya gagal. Alasan: {}
ja: [日本語訳] Charge failed. Reason: {}
nb_no: Betalingen mislyktes. Årsak: {}
nl: Transactie mislukt. Reden: {}
pl: Opłata nie powiodła się. Powód: {}
pt_br: Falha na cobrança. Motivo: {}
pt_pt: O pagamento falhou. Motivo: {}
ro: Plata a eșuat. Motivul: {}
sv: Avgiften misslyckades. Anledning: {}
uk: Не вдалося зняти оплату. Причина: {}
zh_hant: 儲值失敗。原因：{}

source: Dispute created. Reason: {}
es: Disputa creada. Motivo: {}
fi: Ristiritta luotu. Syy: {}
fr: Litige créé. Raison : {}
he: נוצרה מחלוקת. סיבה: {}
hr: Spor kreiran. Razlog: {}
id: Sengketa tercipta. Alasan: {}
ja: [日本語訳] Dispute created. Reason: {}
nb_no: Tvist opprettet. Årsak: {}
nl: Geschil aangemaakt. Reden: {}
pl: Spór został utworzony. Powód: {}
pt_br: Disputa criada. Motivo: {}
pt_pt: Disputa criada. Motivo: {}
ro: Dispută creată. Motiv: {}
sv: Tvist skapad. Anledning: {}
uk: Виникла суперечка. Причина: {}
zh_hant: 已產生爭議。原因：{}

source: Dispute updated. Reason: {}
cs: Spor aktualizován. Důvod: {}
es: Conflicto actualizado. Motivo: {}
fi: Ristiriita päivitetty. Syy: {}
fr: Litige mis à jour. Raison : {}
he: המחלוקת עודכנה. סיבה: {}
hr: Spor ažuriran. Razlog: {}
id: Sengketa diperbarui. Alasan: {}
ja: [日本語訳] Dispute updated. Reason: {}
nb_no: Konflikten er oppdatert. Årsak: {}
nl: Geschil bijgewerkt. Reden: {}
pl: Spór został zaktualizowany. Powód: {}
pt_br: Disputa atualizada. Motivo: {}
pt_pt: Disputa atualizada. Motivo: {}
ro: Dispută actualizată. Motiv: {}
sv: Tvist uppdaterad. Anledning: {}
uk: Суперечка оновлена.Причина: {}
zh_hant: 爭議已更新。原因：{}

source: Dispute closed. Status: {}
cs: Spor uzavřen. Stav: {}
es: Disputa cerrada. Estado: {}
fi: Ristiriita suljettu. Syy: {}
fr: Litige clos. Statut : {}
he: המחלוקת נסגרה. סטטוס: {}
hr: Spor zatvoren. Status: {}
id: Sengketa ditutup. Status: {}
ja: [日本語訳] Dispute closed. Status: {}
nb_no: Tvist avsluttet. Status: {}
nl: Geschil gesloten. Status: {}
pl: Spór zamknięty. Status: {}
pt_br: Disputa fechada. Motivo: {}
pt_pt: Disputa fechada. Estado: {}
ro: Litigiu închis. Stare: {}
sv: Tvist avslutad. Status: {}
uk: Суперечка закрита. Статус: {}
zh_hant: 爭議已結束。狀態：{}

source: Stripe reported an event: {}
cs: Stripe nahlásil událost: {}
es: Stripe reportó un evento: {}
fi: Stripe ilmoitti tapahtumasta: {}
fr: Stripe a signalé un événement : {}
he: Stripe דיווח על אירוע: {}
hr: Stripe je prijavio događaj: {}
id: Stripe melaporkan sebuah kejadian: {}
ja: [日本語訳] Stripe reported an event: {}
nb_no: Stripe rapporterte en hendelse: {}
nl: Stripe meldde een gebeurtenis: {}
pl: Stripe zgłosił zdarzenie: {}
pt_br: Stripe reportou um evento: {}
pt_pt: Stripe reportou um evento: {}
ro: Stripe a raportat un eveniment: {}
sv: Stripe rapporterade en händelse: {}
vi: Stripe báo cáo một sự kiện: {}
zh_hant: Stripe回報一項事件：{}

source: Stripe Connect: Secret key
cs: Stripe Connect: tajný klíč
es: Conexiones a Stripe: Clave secreta
fi: Stripe Connect: Salainen avain
fr: Stripe Connect : clé secrète
he: Stripe Connect: מפתח סודי
hr: Stripe Connect: Tajni ključ
id: Stripe Connect: Kunci rahasia
ja: [日本語訳] Stripe Connect: Secret key
nb_no: Stripe Connect: Hemmelig nøkkel
nl: Stripe Connect: Geheime sleutel
pt_br: Stripe Connect: Chave secreta
pt_pt: Stripe Connect: Chave secreta
ro: Stripe Connect: Cheie secretă
sv: Stripe Connect: Hemlig nyckel
vi: Stripe Connect: Khóa bí mật
zh_hant: 連接Stripe：密鑰

source: Stripe Connect: Publishable key
cs: Stripe Connect: veřejný klíč
es: Conexiones a Stripe: Clave publicable
fi: Stripe Connect: Julkaistavissa oleva avain
fr: Stripe Connect : clé publiable
he: Stripe Connect: מפתח ציבורי
hr: Stripe Connect: Ključ za objavu
id: Stripe Connect: Kunci yang dapat diterbitkan
ja: [日本語訳] Stripe Connect: Publishable key
nb_no: Stripe Connect: Offentlig nøkkel
nl: Stripe Connect: Publiceerbare sleutel
pt_br: Stripe Connect: Chave publicável
pt_pt: Stripe Connect: Chave publicável
ro: Stripe Connect: Cheie publicabilă
sv: Stripe Connect: Publik nyckel
vi: Stripe Connect: Khóa có thể xuất bản
zh_hant: 連接Stripe：可發佈金鑰

source: Stripe Connect: Secret key (test)
cs: Stripe Connect: tajný klíč (test)
es: Conexiones a Stripe: Clave secreta (test)
fi: Stripe Connect: Salainen avain (testi)
fr: Stripe Connect : clé secrète (test)
he: Stripe Connect: מפתח סודי (בדיקה)
hr: Stripe Connect: Tajni ključ (test)
id: Stripe Connect: Kunci rahasia (tes)
ja: [日本語訳] Stripe Connect: Secret key (test)
nb_no: Stripe Connect: Hemmelig nøkkel (test)
nl: Stripe Connect: Geheime sleutel (test)
pl: Stripe Connect: Secret key (testowy)
pt_br: Stripe Connect: Chave secreta (teste)
pt_pt: Stripe Connect: Chave secreta (teste)
ro: Stripe Connect: Cheie secretă (test)
sv: Stripe Connect: Hemlig nyckel (test)
vi: Stripe Connect: Khóa bí mật (Kiểm tra)
zh_hant: 連接Stripe :私鑰（測試）

source: Stripe Connect: Publishable key (test)
cs: Stripe Connect: veřejný klíč (test)
es: Conexiones a Stripe: Clave publicable (test)
fi: Stripe Connect: Julkaistavissa oleva avain (testi)
fr: Stripe Connect : clé publiable (test)
he: Stripe Connect: מפתח ציבורי (בדיקה)
hr: Stripe Connect: Ključ za objavu (test)
id: Stripe Connect: Kunci yang dapat diterbitkan (pengujian)
ja: [日本語訳] Stripe Connect: Publishable key (test)
nb_no: Stripe Connect: Publiserbar nøkkel (test)
nl: Stripe Connect: Publiceerbare sleutel (test)
pl: Stripe Connect: Publishable key (testowy)
pt_br: Stripe Connect: Chave publicável (teste)
pt_pt: Stripe Connect: Chave publicável (teste)
ro: Stripe Connect: Cheie publicabilă (test)
sv: Stripe Connect: Publik nyckel (test)
vi: Stripe Connect: Khóa có thể xuất bản (Test)
zh_hant: 連接Stripe：可發佈金鑰（測試）

source: The total amount will be withdrawn from your credit card.
cs: Celková částka bude stržena z vaší kreditní karty.
es: El importe total se retirará de su tarjeta de crédito.
fi: Kokonaismäärä veloitetaan luottokortiltasi.
fr: Le montant total sera prélevé sur votre carte de crédit.
he: הסכום הכולל יחויב מכרטיס האשראי שלך.
hr: Ukupni iznos bit će povučen s vaše kreditne kartice.
id: Jumlah total akan ditarik dari kartu kredit Anda.
ja: [日本語訳] The total amount will be withdrawn from your credit card.
nb_no: Det totale beløpet vil bli trukket fra kredittkortet ditt.
nl: Het totaalbedrag zal worden afgeschreven van uw creditcard.
pl: Całkowita kwota zostanie pobrana z karty kredytowej.
pt_br: O valor total será retirado do seu cartão de crédito.
pt_pt: O montante total será debitado do seu cartão de crédito.
ro: Suma totală va fi retrasă de pe cardul dumneavoastră.
sk: Celková suma bude stiahnutá z vašej karty.
sv: Det totala beloppet kommer att dras från ditt kreditkort.
vi: Tổng số tiền sẽ được rút khỏi thẻ tín dụng của bạn.
zh_hant: 總金額將從你的信用卡中提取。

source: Card type
cs: Typ karty
es: Tipo de tarjeta
fi: Kortin tyyppi
fr: Type de carte
he: סוג כרטיס
hr: Vrsta kartice
id: Tipe kartu
ja: カードの種類
nb_no: Korttype
nl: Kaarttype
pl: Typ karty
pt_br: Tipo de cartão
pt_pt: Tipo de cartão
ro: Tipul cardului
sk: Typ karty
sv: Korttyp
vi: Loại thẻ
zh_hant: 卡片類型

source: The total amount will be withdrawn from your bank account.
cs: Celková částka bude vybrána z vašeho bankovního účtu.
es: El importe total se retirará de su cuenta bancaria.
fi: Kokonaismäärä veloitetaan pankkitililtäsi.
fr: Le montant total sera prélevé sur votre compte bancaire.
he: הסכום הכולל יחויב מחשבון הבנק שלך.
hr: Ukupni iznos bit će povučen s vašeg bankovnog računa.
id: Jumlah total akan ditarik dari rekening bank Anda.
ja: [日本語訳] The total amount will be withdrawn from your bank account.
nb_no: Det totale beløpet vil bli trukket fra bankkontoen din.
nl: Het totaalbedrag zal worden afgeschreven van uw bankrekening.
pl: Całkowita kwota zostanie pobrana z Twojego konta bankowego.
pt_br: O valor total será retirado de sua conta bancária.
sk: Celková suma bude stiahnutá z vášho bankového účtu.
sv: Det totala beloppet kommer att dras från ditt bankkonto.
vi: Tổng số tiền sẽ được rút khỏi tài khoản ngân hàng của bạn.
zh_hant: 總金額將從你的銀行戶口中提取。

source: Banking Institution
cs: bankovní instituce
es: Institución bancaria
fi: Pankkilaitos
fr: Établissement bancaire
he: מוסד בנקאי
hr: Bankarska institucija
id: Lembaga Perbankan
ja: [日本語訳] Banking Institution
nb_no: Bankinstitusjon
nl: Bankinstelling
pl: Instytucja bankowa
pt_br: Instituição bancária
sk: Banková inštitúcia
sv: Bankinstitution
vi: Tổ chức ngân hàng
zh_hant: 銀行機構

source: Account number
cs: Číslo účtu
es: Número de cuenta
fi: Tilinumero
fr: Numéro de compte
he: מספר חשבון
hr: Broj računa
id: Nomor akun
ja: 行番号
nb_no: Telefonnummer
nl: Rekeningnummer
pl: Numer konta
pt_br: Número da conta
sk: Číslo účtu
sv: Kontonummer
vi: Số tài khoản
zh_hant: 帳戶號碼

source: After you submitted your order, we will redirect you to the payment service provider to complete your payment. You will then be redirected back here.
nl: Nadat u uw bestelling hebt geplaatst, wordt u doorgestuurd naar de betalingsprovider om uw betaling te voltooien. Daarna wordt u weer teruggeleid naar deze pagina.

source: This transaction will be marked as Mail Order/Telephone Order, exempting it from Strong Customer Authentication (SCA) whenever possible
cs: Tato transakce bude označena jako zásilková/telefonická objednávka, čímž se na ni pokud možno nevztahuje silné ověřování klienta (SCA)
es: Esta transacción se marcará como pedido por correo/pedido telefónico, eximiéndola de la autenticación reforzada de cliente (SCA) siempre que sea posible
fi: Tämä maksutapahtuma merkitään postimyynniksi/puhelintilaukseksi, jolloin se vapautetaan mahdollisuuksien mukaan asiakkaan vahvan tunnistamisen (SCA) piiristä
fr: Cette transaction sera marquée comme vente par correspondance / commande par téléphone, l’exemptant de l’authentification forte du client (SCA) dans la mesure du possible
he: עסקה זו תסומן כהזמנה בדואר/בטלפון, מה שמאפשר פטור מאימות לקוח חזק (SCA) כאשר ניתן.
id: Transaksi ini akan ditandai sebagai Mail Order/Telephone Order, kecuali dari Strong Customer Authentication (SCA) jika memungkinkan
ja: [日本語訳] This transaction will be marked as Mail Order/Telephone Order, exempting it from Strong Customer Authentication (SCA) whenever possible
nb_no: Denne transaksjonen vil bli merket som Postordre/Telefonordre, og vil dermed være unntatt fra Sterk Kundeverifisering (SCA) så langt det er mulig.
nl: Deze betaling zal worden aangemerkt als Mail Order/Telephone Order, waardoor de betaling waar mogelijk uitgesloten zal zijn van Strong Customer Authentication (SCA)
pl: Transakcja ta zostanie oznaczona jako zamówienie pocztowe/zamówienie telefoniczne, co w miarę możliwości zwalnia ją ze stosowania silnego uwierzytelniania klienta (SCA)
pt_pt: Esta transação será marcada como Pedido por e-mail/Pedido por telefone, isentando-o de Strong Customer Authentication (SCA), sempre que possível
ro: Această tranzacție va fi marcată drept comandă prin poștă/comandă telefonică, fiind scutită de Strong Customer Authentication (SCA) ori de câte ori este posibil
sk: Táto transakcia bude označená ako poštová/telefonická objednávka, čím sa na ňu podľa možnosti nevzťahuje silná autentifikácia zákazníka (SCA)
sv: Denna transaktion kommer att markeras som postorder/telefonorder, vilket undantar den från stark kundautentisering (SCA) när det är möjligt
vi: Giao dịch này sẽ được đánh dấu là đặt hàng qua thư/đặt hàng qua thư, miễn trừ khỏi xác thực khách hàng mạnh (SCA) bất cứ khi nào có thể
zh_hant: 此交易將被標記為郵購/電話訂單，盡可能免除強客戶身份驗證（SCA）
