Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If you want to use more advanced features like non-admission products, product variations, custom quotas, add-on products or want to modify your ticket types in more detail, you can later do so in the "Products" section in the navigation. Don't worry, you can change everything you input here.
es: Si desea utilizar funciones más avanzadas como productos no admitidos, variaciones de productos, cuotas personalizadas, productos adicionales o desea modificar sus tipos de entradas con más detalle, puede hacerlo más adelante en la sección "Productos" de la navegación. No te preocupes, puedes cambiar todo lo que introduzcas aquí.
fr: Si vous souhaitez utiliser des fonctionnalités plus avancées comme des produits non admissibles, des variantes de produits, des quotas personnalisés, des produits complémentaires ou si vous souhaitez modifier vos types de billets plus en détail, vous pouvez le faire plus tard dans la section "Produits" de la navigation. Ne vous inquiétez pas, vous pouvez changer tout ce que vous entrez ici.
he: אם ברצונך להשתמש בפיצ'רים מתקדמים כגון מוצרים שאינם כניסה, וריאציות למוצרים, מכסות מותאמות אישית, מוצרים נוספים או לערוך את סוגי הכרטיסים שלך בפירוט נוסף, תוכל לעשות זאת מאוחר יותר בסעיף "מוצרים" בניווט. אל תדאג, תוכל לשנות כאן כל דבר.
id: Jika kamu ingin menggunakan fitur yang lebih canggih seperti produk non-tiket masuk, variasi produk, kuota khusus, produk tambahan atau ingin mengubah jenis tiket kamu secara lebih detail, nanti kamu dapat melakukannya di bagian "Produk" di navigasi. Jangan khawatir, kamu dapat mengubah semua yang kamu masukkan di sini.
ja: [日本語訳] If you want to use more advanced features like non-admission products, product variations, custom quotas, add-on products or want to modify your ticket types in more detail, you can later do so in the "Products" section in the navigation. Don't worry, you can change everything you input here.
nb_no: Hvis du ønsker å bruke mer avanserte funksjoner som ikke-admisjonsprodukter, produktvariasjoner, tilpassede kvoter, tilleggsprodukter eller ønsker å endre billettypene dine mer detaljert, kan du senere gjøre dette i "Produkter"-delen i navigasjonen. Ikke bekymre deg, du kan endre alt du legger inn her.
nl: Als u geavanceerdere functies wilt gebruiken zoals producten die geen toegangsbewijs zijn, productvarianten, aangepaste quota, add-on-producten of als u uw tickettypes wilt aanpassen, dan kunt u dit later doen in de sectie "Producten" in de navigatie. Maak u geen zorgen, u kunt alles wat u hier invoert aanpassen.
pl: Jeśli chcesz korzystać z bardziej zaawansowanych funkcji, takich jak produkty bez wstępu, odmiany produktów, niestandardowe pule, produkty dodatkowe lub chcesz bardziej szczegółowo zmodyfikować rodzaje biletów, możesz to zrobić później w sekcji "Produkty" w nawigacji. Nie martw się, możesz zmienić wszystko, co wprowadzisz tutaj.
pt_br: Se você quiser usar recursos mais avançados, como produtos de não admissão, variações de produtos, cotas personalizadas, produtos complementares ou quiser modificar seus tipos de ingressos com mais detalhes, poderá fazê-lo posteriormente na seção "Produtos" na navegação. Não se preocupe, você pode alterar tudo o que inserir aqui.
pt_pt: Se quiser usar os recursos mais avançados, como produtos não-admissão, variações de produtos, quotas personalizados, add-on produtos ou deseja modificar os seus tipos de bilhetes em mais detalhe, pode fazê-lo mais tarde na seção "Produtos" na navegação. Não se preocupe, pode mudar tudo o que introduza aqui.
ro: Dacă doriți să utilizați caracteristici mai avansate, cum ar fi produsele fără intrare, variațiile de produse, cotele personalizate, produsele adiționale sau doriți să modificați tipurile de bilete în detaliu, puteți face acest lucru mai târziu în secțiunea "Produse" din navigare. Nu vă faceți griji, puteți modifica tot ceea ce ați introdus aici.
sv: Om du vill använda mer avancerade funktioner som icke-admissionsprodukter, produktvariationer, anpassade kvoter, tilläggsprodukter eller om du vill modifiera dina biljettyper mer detaljerat, kan du senare göra det i avsnittet "Produkter" i navigeringen. Oroa dig inte, du kan ändra allt du anger här.
vi: Nếu bạn muốn sử dụng các tính năng nâng cao hơn như các sản phẩm không nhập, biến thể sản phẩm, hạn ngạch tùy chỉnh, sản phẩm bổ sung hoặc muốn sửa đổi các loại vé của bạn chi tiết hơn, sau này bạn có thể làm như vậy trong phần "Sản phẩm " trong điều hướng.
zh_hant: 如果你想使用更高級的功能，如非入場產品、其他種類商品、自定義配額、附加產品，或者想要更詳細地修改您的門票類型，您可以稍後在導航的“產品”部分中執行此操作。別擔心，您可以在此處更改輸入的所有內容。

source: We recommend that you take some time to go through the "Settings" part of your event, but if you're in a hurry and want to get started quickly, here's a short version:
es: Le recomendamos que se tome su tiempo para repasar la parte de "Configuración" de su evento, pero si tiene prisa y quiere empezar rápidamente, aquí tiene una versión corta:
fr: Nous vous recommandons de prendre le temps de parcourir la partie "Paramètres" de votre événement, mais si vous êtes pressé et que vous voulez commencer rapidement, voici une version courte :
he: אנו ממליצים לך להקדיש זמן לעבור על החלק של "הגדרות" באירוע שלך, אך אם אתה ממהר ורוצה להתחיל במהירות, הנה גרסה קצרה:
id: Kami menyarankan kamu meluangkan waktu untuk menelusuri bagian "Pengaturan" acara Anda, namun jika kamu sedang terburu-buru dan ingin memulai dengan cepat, berikut versi singkatnya:
ja: [日本語訳] We recommend that you take some time to go through the "Settings" part of your event, but if you're in a hurry and want to get started quickly, here's a short version:
nb_no: Vi anbefaler at du tar deg litt tid til å gå gjennom "Innstillinger"-delen av arrangementet ditt, men hvis du har det travelt og ønsker å komme i gang raskt, her er en kortversjon:
nl: We raden u aan om alle instellingen onder het "Instellingen"-gedeelte van uw evenement te bekijken, maar als u haast hebt en snel wilt beginnen, is hier een korte versie:
pl: Zalecamy, aby poświęcić trochę czasu na przejście przez część "Ustawienia" wydarzenia, ale jeśli się spieszysz i chcesz szybko zacząć, oto krótka wersja:
pt_br: Recomendamos que você reserve algum tempo para passar pela parte "Configurações" do seu evento, mas se você estiver com pressa e quiser começar rapidamente, aqui está uma versão resumida:
pt_pt: Recomendamos que perca algum tempo para percorrer a parte "Configurações" do seu evento, mas se está com pressa e quer começar rapidamente, aqui está uma versão curta:
ro: Vă recomandăm să vă acordați ceva timp pentru a parcurge partea "Setări" a evenimentului, dar dacă vă grăbiți și doriți să începeți rapid, iată o versiune scurtă:
sk: Odporúčame vám, aby ste si našli čas na prejdenie časti "Nastavenia" podujatia, ale ak sa ponáhľate a chcete začať rýchlo, tu je stručná verzia:
sv: Vi rekommenderar att du tar dig tid att gå igenom avsnittet "Inställningar" för ditt evenemang. Men om du har bråttom och vill komma igång snabbt, här är en kort version:
vi: Chúng tôi khuyên bạn nên dành một chút thời gian để trải qua phần "Cài đặt " của sự kiện của mình, nhưng nếu bạn đang vội và muốn bắt đầu nhanh chóng, đây là phiên bản ngắn:
zh_hant: 我們建議你花一些時間瀏覽活動的「設定」部分，但如果你趕時間並希望快速開始，這裡有一個簡短的版本：

source: pretix supports a <a href="https://pretix.eu/about/en/features/payment" target="_blank">wide range of payment providers</a> allowing you to choose the payment methods that fit your workflow best. Here are just two of them as examples, you can add more in the "Settings" part of your event.
es: pretix soporta un <a href="https://pretix.eu/about/en/features/payment" target="_blank">amplio rango de proveedores de pago </a> permitiéndole elegir los métodos de pago que mejor se adapten a su flujo de trabajo. Aquí hay sólo dos de ellos a modo de ejemplo, puede añadir más en la parte "Configuración" de su evento.
fr: pretix supporte une <a href="https://pretix.eu/about/en/features/payment" target="_blank">large gamme de fournisseurs de paiement </a> vous permettant de choisir les méthodes de paiement qui conviennent le mieux à votre flux de travail. En voici deux à titre d'exemple, vous pouvez en ajouter dans la partie "Paramètres" de votre événement.
he: pretix תומך ב-<a href="https://pretix.eu/about/en/features/payment" target="_blank">מגוון רחב של ספקי תשלום</a> המאפשרים לך לבחור את שיטות התשלום שהכי מתאימות לך. הנה רק שניים מהם כדוגמה, תוכל להוסיף נוספים בחלק "הגדרות" של האירוע שלך.
id: pretix mendukung <a href="https://pretix.eu/about/en/features/Payment" target="_blank">berbagai penyedia pembayaran</a> yang memungkinkan kamu memilih metode pembayaran yang sesuai dengan alur kerja kamu terbaik. Berikut ini dua di antaranya sebagai contoh, kamu dapat menambahkan lebih banyak di bagian "Pengaturan" acara Anda.
ja: [日本語訳] pretix supports a <a href="https://pretix.eu/about/en/features/payment" target="_blank">wide range of payment providers</a> allowing you to choose the payment methods that fit your workflow best. Here are just two of them as examples, you can add more in the "Settings" part of your event.
nl: pretix ondersteunt een <a href="https://pretix.eu/about/en/features/payment" target="_blank">breed scala aan betalingsproviders</a> die u toestaan om de betaalmethoden te kiezen die het beste bij uw workflow passen. Hier zijn twee ervan als voorbeelden, u kunt er meer toevoegen in het "Instellingen"-gedeelte van uw evenement.
pl: pretix obsługuje <a href="https://pretix.eu/about/en/features/payment" target="_blank">szeroką gamę dostawców płatności</a>, umożliwiając wybór metod płatności, które najlepiej pasują do Twoich potrzeb. Oto tylko dwa z nich jako przykłady, możesz dodać więcej w części "Ustawienia" swojego wydarzenia.
pt_br: O pretix suporta uma <a href="https://pretix.eu/about/en/features/payment" target="_blank">ampla gama de provedores de pagamento</a>, permitindo que você escolha os métodos de pagamento que melhor se adaptam ao seu fluxo de trabalho. Aqui estão apenas dois deles como exemplos, você pode adicionar mais na parte "Configurações" do seu evento.
pt_pt: pretix suporta uma <a href="https://pretix.eu/about/en/features/payment" target="_blank">ampla gama de provedores de pagamento</a> que lhe permite escolher os métodos de pagamento que cabem no seu fluxo de trabalho melhor. Aqui estão apenas dois deles como exemplos, pode adicionar mais na parte "Configurações" do seu evento.
ro: pretix acceptă o <a href="https://pretix.eu/about/en/features/payment" target="_blank">gamă largă de procesatori de plăți</a>, permițându-vă să alegeți metodele de plată care se potrivesc cel mai bine nevoilor dvs. Iată doar două dintre ele ca exemple, puteți adăuga mai multe în partea "Setări" a evenimentului dvs.
sv: pretix stöder ett <a href="https://pretix.eu/about/en/features/payment" target="_blank">brett utbud av betalningsleverantörer</a> som låter dig välja de betalningsmetoder som passar bäst för ditt arbetsflöde. Här är bara två exempel, du kan lägga till fler i avsnittet "Inställningar" för ditt evenemang.
zh_hant: Pretix 支援<a href="https://pretix.eu/about/en/features/payment" target="_blank">>廣泛的支付提供者</a>，允許你選擇最適合你工作流程的支付方式。這裡只是其中兩個作為範例，你可以在活動的“設定”部分添加更多內容。

source: After you saved this page, we will redirect you to Stripe to create or connect an account there. Once you completed this, you will be taken back to pretix.
es: Después de guardar esta página, le redirigiremos a Stripe para crear o conectar una cuenta allí. Una vez que haya completado esto, será llevado de vuelta a Pretix.
fr: Après avoir sauvegardé cette page, nous vous redirigerons vers Stripe pour y créer ou y connecter un compte. Une fois que vous avez terminé cela, vous serez ramené à pretix.
he: לאחר שתשמור עמוד זה, נעביר אותך ל-Stripe כדי ליצור או לחבר חשבון שם. לאחר שתסיים, תחזור ל-pretix.
id: Setelah kamu menyimpan halaman ini, kami akan mengarahkan kamu ke Stripe untuk membuat atau menghubungkan akun di sana. Setelah kamu menyelesaikan ini, kamu akan dibawa kembali ke pretix.
ja: [日本語訳] After you saved this page, we will redirect you to Stripe to create or connect an account there. Once you completed this, you will be taken back to pretix.
nb_no: Etter at du har lagret denne siden, vil vi omdirigere deg til Stripe for å opprette eller koble til en konto der. Når du har fullført dette, vil du bli sendt tilbake til pretix.
nl: Nadat u deze pagina hebt opgeslagen, brengen we u naar Stripe om een account aan te maken of te verbinden. Wanneer u dat hebt gedaan, komt u terug naar pretix.
pl: Po zapisaniu tej strony przekierujemy Cię do Stripe, aby utworzyć lub połączyć tam konto. Po zakończeniu tego procesu zostaniesz przeniesiony z powrotem do pretix.
pt_br: Depois de salvar esta página, iremos redirecioná-lo para o Stripe para criar ou conectar uma conta lá. Depois de concluir isso, você será levado de volta ao pretix.
pt_pt: Depois de salvar esta página, será redireccionado para o Stripe para criar ou conectar uma conta lá. Depois de concluído, será levado de volta para o pretix.
ro: După ce ați salvat această pagină, vă vom redirecționa către Stripe pentru a vă crea sau conecta un cont acolo. După ce ați finalizat acest lucru, veți fi dus înapoi la pretix.
sv: När du har sparat den här sidan kommer vi att omdirigera dig till Stripe för att skapa eller koppla ett konto där. När du har slutfört detta kommer du att tas tillbaka till pretix.
vi: Sau khi bạn lưu trang này, chúng tôi sẽ chuyển hướng cho bạn Stripe để tạo hoặc kết nối một tài khoản ở đó.
zh_hant: 在你保存此頁面后，我們會將你重定向到 Stripe 以在那裡建立或連接帳戶。完成此操作后，你將被帶回pretix。

source: Getting in touch with you
cs: Kontakt s vámi
es: Ponerse en contacto con usted
fr: Prise de contact avec vous
he: יצירת קשר איתך
hr: Kontaktiranje s vama
id: Menghubungi Anda
ja: [日本語訳] Getting in touch with you
nb_no: Tar kontakt med deg
nl: Contact met u opnemen
pl: Kontakt z Tobą
pt_br: Entrando em contato com você
pt_pt: Entrar em contato com você
ro: Să luăm legătura cu dumneavoastră
sk: Kontakt s vami
sv: Att komma i kontakt med dig
uk: Зв'язатися з вами
vi: Liên lạc với bạn
zh_hant: 和你聯絡

source: In case something goes wrong or is unclear, we strongly suggest that you provide ways for your attendees to contact you:
es: En caso de que algo salga mal o no esté claro, le sugerimos encarecidamente que proporcione formas para que sus asistentes se pongan en contacto con usted:
fr: Si quelque chose ne va pas ou n'est pas clair, nous vous suggérons fortement de fournir des moyens pour que vos participants puissent vous contacter :
he: במקרה שמשהו משתבש או לא ברור, אנו ממליצים בחום לספק דרכים לאורחים ליצור איתך קשר:
id: Jika terjadi kesalahan atau tidak jelas, kami sangat menyarankan agar kamu memberikan cara bagi peserta untuk menghubungi Anda:
ja: [日本語訳] In case something goes wrong or is unclear, we strongly suggest that you provide ways for your attendees to contact you:
nb_no: If anything goes awry or if there is any confusion, we highly recommend that you offer your attendees various means to get in touch with you:
nl: Als er iets misgaat of onduidelijk is, raden we u ten zeerste aan om uw deelnemers manieren te bieden om contact met u op te nemen:
pl: Na wypadek, gdyby coś poszło nie tak lub było niejasne, zdecydowanie zalecamy zapewnienie uczestnikom możliwości skontaktowania się z Tobą:
pt_br: Caso algo dê errado ou não esteja claro, sugerimos fortemente que você forneça maneiras para que seus participantes entrem em contato com você:
pt_pt: No caso de algo dar errado ou ser pouco claro, nós sugerimos que você forneça maneiras para os participantes entrarem em contato com você:
ro: În cazul în care ceva nu merge bine sau nu este clar, vă sugerăm cu tărie să le oferiți participanților modalități de a vă contacta:
sk: V prípade, že sa niečo pokazí alebo je nejasné, odporúčame, aby ste účastníkom poskytli spôsoby, ako vás môžu kontaktovať:
sv: Om något går fel eller är oklart rekommenderar vi starkt att du ger möjligheter för dina deltagare att kontakta dig:
vi: Trong trường hợp có sự cố hoặc không rõ ràng, chúng tôi thực sự khuyên bạn nên cung cấp các cách để người tham dự liên hệ với bạn:
zh_hant: 如果出現問題或不清楚，我們強烈建議你提供出席者與你的聯絡方式：

source: General settings
cs: Základní nastavení
es: Parametrizaciones generales
fr: Paramètres généraux
he: הגדרות כלליות
hr: Opće postavke
id: Pengaturan Umum
ja: [日本語訳] General settings
nb_no: Generelle innstillinger
nl: Algemene instellingen
pl: Ogólne ustawienia
pt_br: Configurações gerais
pt_pt: Configurações Gerais
ro: Setări generale
sk: Všeobecné nastavenia
sv: Allmänna inställningar
vi: Cài đặt chung
zh_hant: 普通設定

source: Basics
cs: Hlavní údaje
es: Básicos
fi: Perusteet
fr: Bases
he: בסיס
hr: Osnove
id: Dasar-dasar
ja: [日本語訳] Basics
nb_no: Grunnleggende
nl: Basisinstellingen
pl: Podstawy
pt_br: Básicas
pt_pt: Básicas
ro: Elementele de bază
sk: Základy
sv: Grundläggande
vi: Khái niệm cơ bản
zh_hant: 基本

source: Localization
cs: Lokalizace
es: Localización
fi: Lokalisointi
fr: Régionalisation
he: התאמה לשפה
hr: Lokalizacija
id: Lokalisasi
ja: [日本語訳] Localization
nb_no: Lokalisering
nl: Lokalisatie
pl: Lokalizacja
pt_br: Localização
pt_pt: Localização
ro: Localizare
sk: Lokalizácia
sv: Lokalisering
vi: Nội địa hóa
zh_hant: 在地化

source: Customer and attendee data
es: Datos de clientes y asistentes
fr: Données sur les clients et les participants
he: נתוני לקוח ואורח
hr: Podaci o kupcu i sudioniku
id: Data pelanggan dan peserta
ja: [日本語訳] Customer and attendee data
nb_no: Kundedata og deltakerdata
nl: Gegevens van klanten en deelnemers
pl: Dane klientów i uczestników
pt_br: Dados de clientes e participantes
pt_pt: Dados de clientes e participantes
ro: Date despre clienți și participanți
sk: Údaje o zákazníkoch a účastníkoch
sv: Kund- och deltagardata
uk: Дані про клієнтів і відвідувачів
vi: Dữ liệu của khách hàng và người tham dự
zh_hant: 客戶和出席者數據

source: Customer data (once per order)
es: Datos del cliente (una vez por pedido)
fr: Données client (uniques par commande)
he: נתוני לקוח (פעם אחת להזמנה)
hr: Podaci o kupcu (jednom po narudžbi)
id: Data pelanggan (sekali per pesanan)
ja: [日本語訳] Customer data (once per order)
nb_no: Kundedata (én gang per bestilling)
nl: Klantgegevens (eenmaal per bestelling)
pl: Dane klienta (raz na zamówienie)
pt_br: Dados do cliente (uma vez por pedido)
pt_pt: Dados do cliente (uma vez por pedido)
ro: Date despre client (o dată pe comandă)
sk: Údaje o zákazníkovi (raz za objednávku)
sv: Kunddata (en gång per bokning)
vi: Dữ liệu khách hàng (một lần cho mỗi đơn hàng)
zh_hant: 客戶資料（每項訂單次）

source: Name and address
cs: Jméno a adresa
es: Nombre y dirección
fi: Nimi ja osoite
fr: Nom et adresse
he: שם וכתובת
hr: Ime i adresa
id: Nama dan alamat
ja: [日本語訳] Name and address
nb_no: Navn og adresse
nl: Naam en adres
pl: Imię, nazwisko i adres
pt_br: Nome e endereço
pt_pt: Nome e endereço
ro: Numele și adresa
sk: Názov a adresa
sv: Namn och adress
uk: Ім'я та адреса
vi: Tên và địa chỉ
zh_hant: 姓名以及地址

source: See invoice settings
cs: Zobrazit nastavení faktury
es: Ver configuración de factura
fi: Katso laskun asetukset
fr: Voir les paramètre de facturation
he: הצג הגדרות חשבונית
hr: Pogledaj postavke računa
id: Lihat pengaturan faktur
ja: [日本語訳] See invoice settings
nb_no: Vis fakturainnstillinger
nl: Zie factuurinstellingen
pl: Zobacz ustawienia faktury
pt_br: Visualizar configurações de fatura
pt_pt: Consulte Configurações da fatura
ro: Vezi setările pentru factură
sk: Pozrite si nastavenia faktúry
sv: Se faktureringsinställningar
uk: Перегляньте налаштування рахунка-фактури
vi: Xem Cài đặt hóa đơn
zh_hant: 查看發票設定

source: Attendee data (once per personalized ticket)
es: Datos de los asistentes (una vez por entrada personalizada)
fr: Données des participants (une fois par billet personnalisé)
he: נתוני אורח (פעם אחת לכל כרטיס מותאם אישית)
hr: Podaci o sudioniku (jednom po personaliziranoj karti)
id: Data peserta (sekali per tiket yang dipersonalisasi)
ja: [日本語訳] Attendee data (once per personalized ticket)
nb_no: Deltakerdata (én gang per personlig billett)
nl: Deelnemersgegevens (eenmaal per persoonlijk toegangsbewijs)
pl: Dane uczestnika (raz na spersonalizowany bilet)
pt_br: Dados do participante (uma vez por ingresso personalizado)
sk: Údaje o účastníkoch (raz za personalizovanú vstupenku)
sv: Deltagardata (en gång per personlig biljett)
vi: Dữ liệu người tham dự (một lần mỗi vé được cá nhân hóa)
zh_hant: 出席者數據（每項個人化票證單次）

source: Custom fields
es: Campos personalizados
fi: Mukautetut kentät
fr: Champs personnalisés
he: שדות מותאמים אישית
hr: Prilagođena polja
id: Bidang khusus
ja: [日本語訳] Custom fields
nb_no: Tilpassede felt
nl: Aangepaste velden
pl: Pola niestandardowe
pt_br: Campos personalizados
pt_pt: Os campos personalizados
ro: Câmpuri personalizate
sk: Vlastné polia
sv: Anpassade fält
vi: Trường tùy chỉnh
zh_hant: 自訂欄位

source: Manage questions
cs: Řízení otázek
es: Gestionar las preguntas
fi: Hallitse kysymyksiä
fr: Gérer questions
he: ניהול שאלות
hr: Upravljaj pitanjima
id: Kelola pertanyaan
ja: [日本語訳] Manage questions
nb_no: Handle spørsmål
nl: Vragen beheren
pl: Zarządzaj pytaniami
pt_br: Gerenciar perguntas
pt_pt: Gerenciar perguntas
ro: Gestionați întrebările
sk: Správa otázok
sv: Hantera frågor
vi: Quản lý câu hỏi
zh_hant: 管理問題

source: Form settings
es: Ajustes del formulario
fi: Muotoasetukset
he: הגדרות טופס
hr: Postavke obrasca
ja: [日本語訳] Form settings
nl: Formulierinstellingen
pl: Ustawienia formularza
pt_br: Configurações de formulário
sk: Nastavenia formulára
sv: Formulärinställningar
vi: Cài đặt biểu mẫu
zh_hant: 表單設定

source: Changes to existing orders
es: Modificación de pedidos existentes
fi: Muutoksia tehtyihin tilauksiin
he: שינויים בהזמנות קיימות
hr: Promjene postojećih narudžbi
ja: [日本語訳] Changes to existing orders
nl: Veranderingen aan bestaande bestellingen
pl: Zmiany w istniejących zamówieniach
pt_br: Alterações em pedidos existentes
sk: Zmeny existujúcich objednávok
sv: Ändringar i befintliga bokningar
vi: Thay đổi các đơn đặt hàng hiện có
zh_hant: 現有訂單的變更

source: Texts
cs: Texty
es: Textos
fi: Tekstit
fr: Textes
he: טקסטים
hr: Tekstovi
id: Teks
ja: [日本語訳] Texts
nb_no: Thank you for providing the texts. Please proceed with sharing the English texts that you would like me to translate into Norwegian.
nl: Teksten
pl: Teksty
pt_br: Textos
pt_pt: Textos
ro: Texte
sk: Texty
sv: Texter
uk: Тексти
vi: Văn bản
zh_hant: 文件

source: Confirmation text
cs: Text potvrzení
es: Texto de confirmación
fr: Texte de confirmation
he: טקסט אישור
hr: Tekst potvrde
id: Teks konfirmasi
ja: [日本語訳] Confirmation text
nb_no: Bekreftelsestekst
nl: Bevestigingstekst
pl: Tekst potwierdzenia
pt_br: Texto de confirmação
pt_pt: Texto de confirmação
ro: Text de confirmare
sk: Text potvrdenia
sv: Bekräftelsetext
uk: Текст підтвердження
vi: Văn bản xác nhận
zh_hant: 確認文件
