Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Currently, this feature supports <code>.csv</code> files and files in the MT940 format.
es: Actualmente, esta característica soporta archivos <code>.csv</code> y archivos en formato MT940.
fi: Tällä hetkellä tämä ominaisuus tukee <code>.csv</code> tiedostoja ja tiedostoja MT940-muodossa.
fr: Actuellement, cette fonctionnalité prend en charge <code>.csv</code> fichiers et fichiers au format MT940.
he: כרגע, תכונה זו תומכת בקבצי <code>.csv</code> וקבצים בפורמט MT940.
hr: Trenutno ova značajka podržava <code>.csv</code> datoteke i datoteke u MT940 formatu.
id: Saat ini, fitur ini mendukung file <code>.csv</code> dan file dalam format MT940.
ja: [日本語訳] Currently, this feature supports <code>.csv</code> files and files in the MT940 format.
nb_no: For øyeblikket støtter denne funksjonen <code>.csv</code>-filer og filer i MT940-formatet.
nl: Deze functie ondersteunt momenteel <code>.csv</code>-bestanden en bestanden in het MT940-formaat.
pl: Obecnie funkcja ta obsługuje pliki <code>.csv</code> i pliki w formacie MT940.
pt_pt: Atualmente, esta feature suporta ficheiros <code> .csv </code> e ficheiros no formato MT940.
ro: În prezent, această funcție acceptă fișiere <code>.csv</code> și fișiere în format MT940.
sk: V súčasnosti táto funkcia podporuje súbory <code>.csv</code> a súbory vo formáte MT940.
sv: För närvarande stödjer denna funktion <code>.csv</code>-filer och filer i MT940-formatet.
zh_hant: 目前，此功能支援<code>.csv</code>檔和 MT940 格式的檔。

source: An import is currently being processed, please try again in a few minutes.
es: Una importación está siendo procesada actualmente, por favor inténtelo de nuevo en unos minutos.
fi: Tuontia käsitellään parhaillaan, yritä uudelleen muutaman minuutin kuluttua.
fr: Une importation est en cours de traitement, veuillez réessayer dans quelques minutes.
he: יבוא נמצא בעיבוד, נסה שוב בעוד מספר דקות.
hr: Uvoz se trenutno obrađuje, molimo pokušajte ponovno za nekoliko minuta.
id: Impor sedang diproses, coba lagi dalam beberapa menit.
ja: [日本語訳] An import is currently being processed, please try again in a few minutes.
nb_no: En import blir for øyeblikket behandlet, vennligst prøv igjen om noen minutter.
nl: Er wordt momenteel een import verwerkt. Probeer het over een paar minuten opnieuw.
pl: Import jest obecnie przetwarzany, spróbuj ponownie za kilka minut.
pt_pt: Uma importação está atualmente a ser processada, por favor tente novamente em poucos minutos.
ro: Un import este în curs de procesare, vă rugăm să încercați din nou în câteva minute.
sk: Import sa práve spracováva, skúste to o niekoľko minút.
sv: En import behandlas just nu, försök igen om några minuter.
vi: nhập khẩu hiện đang được xử lý, vui lòng thử lại sau vài phút.
zh_hant: 當前正在處理導入，請在幾分鐘後重試。

source: Unresolved transactions
cs: Nevyřešené transakce
es: Transacciones no resueltas
fi: Ratkaisemattomat tapahtumat
fr: Transactions non résolues
he: עסקאות לא פתורות
hr: Neriješene transakcije
id: Transaksi yang belum terselesaikan
ja: [日本語訳] Unresolved transactions
nl: Onverwerkte transacties
pl: Nierozstrzygnięte transakcje
pt_br: Transações não resolvidas
pt_pt: Transações não resolvidas
ro: Tranzacții nerezolvate
sk: Nevyriešené transakcie
sv: Olösta transaktioner
vi: Giao dịch chưa được giải quyết
zh_hant: 未解決的交易

source: On this page, you can import banking data on a per-event level. You also only see unmatched transactions imported directly for this event.
es: En esta página, puede importar datos bancarios en un nivel por evento. También puede ver únicamente transacciones no coincidentes importadas directamente para este evento.
fi: Tällä sivulla voit tuoda pankkitietoja tapahtumakohtaisesti. Näet myös vain suoraan tähän tapahtumaan tuodut täsmäyttämättömät tapahtumat.
fr: Sur cette page, vous pouvez importer des données bancaires par événement. Vous ne voyez également que les transactions non reliés importées directement pour cet événement.
he: בדף זה תוכל לייבא נתוני בנק לפי אירוע בלבד. תוכל גם לראות רק עסקאות שלא צוינו המיובאות ישירות לאירוע זה.
id: Di halaman ini, kamu dapat mengimpor data perbankan pada tingkat per peristiwa. Kamu juga hanya melihat transaksi tidak cocok yang diimpor langsung untuk peristiwa ini.
ja: [日本語訳] On this page, you can import banking data on a per-event level. You also only see unmatched transactions imported directly for this event.
nb_no: På denne siden kan du importere bankdata på en hendelsesnivå. Du vil også kun se uoverensstemmende transaksjoner som er importert direkte for denne hendelsen.
nl: Op deze pagina kunt u bankdata per evenement importeren. U kunt ook alleen onverwerkte transacties zien die direct voor dit evenement zijn geïmporteerd.
pl: Na tej stronie można importować dane bankowe na poziomie poszczególnych wydarzeń. Widoczne są również tylko niedopasowane transakcje zaimportowane bezpośrednio dla tego wydarzenia.
pt_pt: Nesta página, pode importar dados bancários a um nível por evento. Você também só vê transações incomparáveis importadas diretamente para este evento.
ro: Pe această pagină puteți importa date bancare la nivel de eveniment. De asemenea, vedeți numai tranzacțiile nepotrivite importate direct pentru acest eveniment.
sv: På denna sida kan du importera bankdata på evenemangsnivå. Du ser också endast omatchade transaktioner som har importerats direkt för detta evenemang.
vi: Trên trang này, bạn có thể nhập dữ liệu ngân hàng ở cấp độ sự kiện.
zh_hant: 在此頁面上，你可以在每個事件級別匯入銀行數據。你也只會看到為此事件直接匯入的不符合交易。

source: Go to organizer-level import
es: Ir a la importación a nivel de organizador
fi: Siirry järjestäjätason tuontiin
fr: Accéder à l'import au niveau organisateur
he: עבור ליבוא ברמת המארגן
hr: Idite na uvoz na razini organizatora
id: Buka impor tingkat penyelenggara
ja: [日本語訳] Go to organizer-level import
nb_no: Gå til import på organisatornivå.
nl: Ga naar import op organisatorniveau
pl: Przejdź do importu na poziomie organizatora
pt_pt: Ir para a importação de nível organizador
ro: Mergeți la importul la nivel de organizator
sk: Prejsť na import na úrovni organizátora
sv: Gå till import på arrangörsnivå
vi: Chuyển đến nhập khẩu cấp tổ chức
zh_hant: 轉到主辦單位級別的匯入

source: Amount from
es: Importe a partir de
fi: Summa alkaen
fr: Montant à partir de
he: סכום מ־
hr: Iznos od
id: Jumlah dari
ja: [日本語訳] Amount from
nl: Bedrag van
pl: Kwota od
pt_br: Valor a partir de
pt_pt: Montante de
ro: Suma de la
sk: Suma od
sv: Belopp från
vi: Số tiền từ
zh_hant: 總額從

source: up to
es: hasta
fi: tähän asti
fr: jusqu’à
he: עד
hr: do
id: hingga
ja: [日本語訳] up to
nb_no: inntil
nl: tot
pl: do
pt_br: até
pt_pt: até
ro: până la
sk: až do
sv: upp till
vi: lên đến
zh_hant: 為...止

source: Clear
cs: Prázdný
es: Claro
fi: Tyhjennä
fr: Effacer
he: נקה
hr: Očisti
id: Jernih
ja: [日本語訳] Clear
nb_no: Klart
nl: Leegmaken
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro: Șterge
sk: Jasné
sv: Rensa
vi: Rõ ràng
zh_hant: 清除

source: Discard all
cs: Vyřadit vše
es: Descartar todos
fi: Hylkää kaikki
fr: Ignorer tout
he: מחק הכול
hr: Odbaci sve
id: Buang semua
ja: [日本語訳] Discard all
nb_no: Forkast alt.
nl: Alles verwijderen
pl: Odrzuć wszystkie
pt_br: Descartar tudo
pt_pt: Descartar tudo
ro: Curăță toate
sk: Vyradiť všetky
sv: Kassera alla
vi: Loại bỏ tất cả
zh_hant: 全部丟棄

source: Your search matched no transactions.
es: Su búsqueda no coincidió con ninguna transacción.
fi: Hakusi ei löytänyt yhtään tapahtumaa.
fr: Votre recherche ne correspond à aucune transaction.
he: החיפוש שלך לא תאם אף עסקה.
hr: Vaša pretraga nije pronašla nijednu transakciju.
id: Pencarian kamu tidak cocok dengan transaksi apa pun.
ja: [日本語訳] Your search matched no transactions.
nb_no: Din søk ga ingen treff på transaksjoner.
nl: Uw zoekopdracht leverde geen transacties op.
pl: W wyniku wyszukiwania nie znaleziono żadnych transakcji.
pt_pt: A sua pesquisa não correspondeu a nenhuma transação.
ro: Căutarea dvs. nu a găsit nicio tranzacție.
sk: Vaše vyhľadávanie nevyhovelo žiadnym transakciám.
sv: Din sökning matchade inga transaktioner.
vi: Tìm kiếm của bạn không phù hợp với giao dịch.
zh_hant: 你的搜索與任何交易均不符合。

source: Import result
cs: Importovat výsledek
es: Resultado de la importación
fi: Tuonnin tulos
fr: Importer le résultat
he: תוצאת יבוא
hr: Rezultat uvoza
id: Impor hasil
ja: [日本語訳] Import result
nb_no: Importresultat
nl: Importresultaat
pl: Importuj wynik
pt_br: Importar resultado
pt_pt: Resultado da importação
ro: Rezultatul importului
sk: Výsledok importu
sv: Importresultat
vi: Kết quả nhập khẩu
zh_hant: 匯入結果

source: The result of your import is in progress. Please be patient while we process the data …
es: El resultado de su importación está en curso. Por favor, tenga paciencia mientras procesamos los datos…
fi: Tuontisi tulos on käynnissä. Ole kärsivällinen, kun käsittelemme tietoja …
fr: Le résultat de votre importation est en cours. Veuillez patienter pendant que nous traitons les données…
he: תוצאת היבוא שלך בעיבוד. אנא המתן בזמן שאנו מעבדים את הנתונים…
hr: Rezultat vašeg uvoza je u tijeku. Molimo budite strpljivi dok obrađujemo podatke…
id: Hasil impor kamu sedang berlangsung. Harap bersabar saat kami memproses data…
ja: [日本語訳] The result of your import is in progress. Please be patient while we process the data …
nb_no: Resultatet av importen din er underveis. Vennligst ha litt tålmodighet mens vi behandler dataene…
nl: Het resultaat van uw import wordt verwerkt. Even geduld terwijl we de data verwerken…
pl: Wynik importu jest w toku. Prosimy o cierpliwość podczas przetwarzania danych …
pt_pt: O resultado da sua importação está em andamento. Por favor, tenha paciência enquanto processamos os dados…
ro: Rezultatul importului dvs. este în curs. Vă rugăm să aveți răbdare în timp ce procesăm datele …
sv: Resultatet av din import pågår. Vänligen ha tålamod medan vi bearbetar datan…
vi: Kết quả nhập khẩu của bạn đang được tiến hành.
zh_hant: 匯入的結果正在進行中。在我們處理數據時請耐心等待…

source: An internal error occurred during processing your data.
es: Se ha producido un error interno durante el procesamiento de los datos.
fi: Tietojesi käsittelyssä tapahtui sisäinen virhe.
fr: Une erreur interne s'est produite lors du traitement de vos données.
he: אירעה שגיאה פנימית במהלך עיבוד הנתונים שלך.
hr: Došlo je do interne greške tijekom obrade vaših podataka.
id: Terjadi kesalahan internal saat memproses data Anda.
ja: [日本語訳] An internal error occurred during processing your data.
nb_no: Det oppstod en intern feil under behandlingen av dataene dine.
nl: Een interne fout is opgetreden tijdens het verwerken van uw gegevens.
pl: Podczas przetwarzania danych wystąpił błąd wewnętrzny.
pt_pt: Ocorreu um erro interno durante o processamento de seus dados.
ro: A apărut o eroare internă în timpul procesării datelor dumneavoastră.
sk: Počas spracovania vašich údajov došlo k internej chybe.
sv: Ett internt fel inträffade under bearbetningen av din data.
vi: Đã xảy ra lỗi nội bộ trong quá trình xử lý dữ liệu của bạn.
zh_hant: 處理數據時發生內部錯誤。

source: Some transactions might be missing, please try to re-import the file.
es: Algunas transacciones pueden estar perdidas, por favor intenta reimportar el archivo.
fi: Jotkin tapahtumat saattavat puuttua, yritä tuoda tiedosto uudelleen.
fr: Certaines transactions peuvent être manquantes, essayez de réimporter le fichier.
he: ייתכן כי חלק מהעסקאות חסרות, נסה לייבא מחדש את הקובץ.
hr: Neke transakcije možda nedostaju, molimo pokušajte ponovno uvesti datoteku.
id: Beberapa transaksi mungkin hilang, coba impor ulang file tersebut.
ja: [日本語訳] Some transactions might be missing, please try to re-import the file.
nb_no: Noen transaksjoner kan være manglende, vennligst prøv å importere filen på nytt.
nl: Sommige transacties zijn mogelijk niet geïmporteerd, probeer het bestand opnieuw te importeren.
pl: Może brakować niektórych transakcji, spróbuj ponownie zaimportować plik.
pt_pt: Algumas transações pode estar em falta, por favor, tente import o ficheiro novamente.
ro: Este posibil ca unele tranzacții să lipsească, vă rugăm să încercați să reimportați fișierul.
sk: Niektoré transakcie môžu chýbať, skúste súbor importovať znova.
sv: Vissa transaktioner kan saknas, försök att importera filen igen.
vi: Một số giao dịch có thể bị thiếu, vui lòng thử nhập lại tệp.
zh_hant: 某些事務可能丟失，請嘗試重新導入檔。

source: Your import did not contain any transactions that you did not import before.
es: Su importación no contenía ninguna transacción que usted no hubiera importado antes.
fi: Tuonti ei sisältänyt tapahtumia, joita et ole tuonut aiemmin.
fr: Votre importation ne contenait pas de transactions que vous n'avez pas importées auparavant.
he: היבוא שלך לא כלל עסקאות שעדיין לא ייבאת בעבר.
hr: Vaš uvoz nije sadržavao nikakve transakcije koje niste prethodno uvezli.
id: Impor kamu tidak berisi transaksi apa pun yang belum kamu impor sebelumnya.
ja: [日本語訳] Your import did not contain any transactions that you did not import before.
nb_no: Din import inneholdt ingen transaksjoner som du ikke tidligere har importert.
nl: Uw import bevatte geen transacties die u niet eerder importeerde.
pl: Twój import nie zawierał żadnych transakcji, których nie zaimportowałeś wcześniej.
pt_br: Sua importação não continha nenhuma transação que você não importou antes.
pt_pt: A sua importação não continha quaisquer transações que não tivesse importado antes.
ro: Importul dvs. nu conținea tranzacții pe care nu le-ați importat înainte.
sk: Váš import neobsahoval žiadne transakcie, ktoré ste predtým neimportovali.
sv: Din import innehöll inga transaktioner som inte tidigare hade importerats.
vi: Nhập của bạn không chứa bất kỳ giao dịch nào bạn không nhập trước đây.
zh_hant: 你的導入不包含你之前未匯入的任何交易記錄。

source: Orders marked as paid
es: Pedidos marcados como pagados
fi: Maksetuiksi merkityt tilaukset
fr: Commandes marquées comme payées
he: הזמנות שסומנו כתשלום שהתקבל
hr: Narudžbe označene kao plaćene
id: Pesanan ditandai sebagai dibayar
ja: [日本語訳] Orders marked as paid
nb_no: Ordrer merket som betalt
nl: Bestellingen als betaald aangemerkt
pl: Zamówienia oznaczone jako opłacone
pt_br: Pedidos marcados como pagos
pt_pt: pedidos marcados como pagas
ro: Comenzi marcate ca fiind plătite
sk: Objednávky označené ako zaplatené
sv: Bokningar markerade som betalda
vi: Đơn đặt hàng được đánh dấu là thanh toán
zh_hant: 標記為已付款的訂單

source: Invalid payments
cs: Neplatné platby
es: Pagos no válidos
fi: Kelpaamattomat maksut
fr: Paiements non valables
he: תשלומים לא תקינים
hr: Nevažeća plaćanja
id: Pembayaran tidak valid
ja: [日本語訳] Invalid payments
nb_no: Ugyldige betalinger
nl: Ongeldige betalingen
pl: Nieprawidłowe płatności
pt_br: Pagamentos inválidos
pt_pt: Pagamentos inválidos
ro: Plăți invalide
sk: Neplatné platby
sv: Ogiltiga betalningar
vi: Thanh toán không hợp lệ
zh_hant: 無效付款

source: Ignored payments
cs: Ignorované platby
es: Pagos ignorados
fi: Ohitetut maksut
fr: Paiements ignorés
he: תשלומים שהתעלמו מהם
hr: Zanemarena plaćanja
id: Pembayaran yang diabaikan
ja: [日本語訳] Ignored payments
nb_no: Ignorerte betalinger
nl: Genegeerde betalingen
pl: Zignorowane płatności
pt_br: Pagamentos ignorados
pt_pt: Pagamentos ignorados
ro: Plăți ignorate
sk: Ignorované platby
sv: Ignorerade betalningar
vi: Thanh toán bị bỏ qua
zh_hant: 忽略付款

source: Review invalid and ignored payments
cs: Přehled neplatných a ignorovaných plateb
es: Revisar pagos no válidos e ignorados
fi: Virheellisten ja ohitettujen maksujen tarkistaminen
fr: Révision des paiements invalides et ignorés
he: בדוק תשלומים לא תקינים ותשלומים שהתעלמו מהם
hr: Pregledajte nevažeća i zanemarena plaćanja
id: Tinjau pembayaran yang tidak valid dan diabaikan
ja: [日本語訳] Review invalid and ignored payments
nb_no: Gjennomgå ugyldige og ignorerte betalinger.
nl: Bekijk ongeldige en genegeerde betalingen
pl: Przejrzyj nieważne i zignorowane płatności
pt_pt: Rever pagamentos inválidos e ignorados
ro: Revizuirea plăților invalide și ignorate
sk: Kontrola neplatných a ignorovaných platieb
sv: Granska ogiltiga och ignorerade betalningar
vi: Xem lại các khoản thanh toán không hợp lệ và bị bỏ qua
zh_hant: 審核無效和被忽略的付款

source: Amount:
cs: Částka:
es: Importe:
fi: Summa:
fr: Montant :
he: סכום:
hr: Iznos:
id: Jumlah:
ja: 金額:
nb_no: Beløp:
nl: Bedrag:
pl: Kwota:
pt_br: Valor:
pt_pt: Montante:
ro: Suma:
sk: Suma:
sv: Belopp:
vi: Số tiền:
zh_hant: 總額：

source: There is no further action required on this website.
cs: Na této stránce není nutné provádět další kroky.
es: No es necesario realizar ninguna otra acción en este sitio web.
fi: Tällä verkkosivustolla ei vaadita lisätoimia.
he: אין דרישה לפעולה נוספת באתר זה.
hr: Nema potrebe za daljnjim radnjama na ovoj web stranici.
ja: [日本語訳] There is no further action required on this website.
nl: Er is geen bijkomende actie meer vereist op deze website.
pl: Na tej stronie nie są wymagane żadne dalsze działania.
sk: Na tejto webovej stránke nie sú potrebné žiadne ďalšie kroky.
sv: Det krävs ingen ytterligare åtgärd på denna webbplats.
vi: Không có hành động nào cần thiết hơn trên trang web này.

source: We will send you an email as soon as we received your payment.
cs: Zašleme vám e-mail, jakmile platbu obdržíme.
es: Recibirá un correo electrónico cuando hayamos recibido el pago.
fi: Lähetämme sinulle sähköpostiviestin heti, kun olemme vastaanottaneet maksusi.
he: נשלח לך אימייל ברגע שנקבל את התשלום שלך.
hr: Poslat ćemo vam e-mail čim primimo vaše plaćanje.
ja: [日本語訳] We will send you an email as soon as we received your payment.
nl: We zullen u een e-mail sturen zodra we uw betaling ontvangen hebben.
pl: Po otrzymaniu płatności wyślemy wiadomość e-mail.
sk: Hneď po prijatí platby vám pošleme e-mail.
sv: Vi kommer att skicka ett e-postmeddelande så snart vi har mottagit din betalning.
vi: Chúng tôi sẽ gửi cho bạn một email ngay khi nhận được khoản thanh toán của bạn.
zh_hant: 我們一收到您的付款，就會立即向您傳送一封電子郵件。

source: Export bank transfer refunds
cs: Exportujte refundace bankovním převodem
es: Exportación de reembolsos por transferencia bancaria
fi: Vientipankkisiirtojen palautukset
fr: Exportation des remboursements par virement bancaire
he: ייצוא החזרי העברה בנקאית
hr: Izvezite povrate bankovnim transferom
id: Pengembalian dana transfer bank ekspor
ja: [日本語訳] Export bank transfer refunds
nb_no: Eksporter tilbakeføringer av bankoverføringer
nl: Terugbetalingen per bankoverschrijving exporteren
pl: Eksportuj zwroty przelewem
pt_br: Exportação de reembolsos de transferência bancária
pt_pt: Exportar devoluções por transferência bancária
ro: Export rambursări prin transfer bancar
sk: Export vrátených platieb cez bankový prevod
sv: Exportera återbetalningar via banköverföring
vi: Hoàn tiền chuyển nhượng ngân hàng xuất khẩu
zh_hant: 出口銀行轉帳退款

source: <strong>%(num_new)s</strong> Bank transfer refunds have been placed and are not yet part of an export.
cs: <strong>%(num_new)s</strong> Náhrady za zpětné převody byly vytvořeny, ale ještě nebyly exportovány.
es: <strong>%(num_new)s</strong> Se han realizado reembolsos por transferencia bancaria y aún no forman parte de una exportación.
fi: <strong>%(num_new)s</strong> Pankkisiirtopalautukset on asetettu, eivätkä ne ole vielä osa vientiä.
fr: <strong>%(num_new)s</strong> Des remboursements par virement bancaire ont été effectués et ne font pas encore partie d’une exportation.
he: <strong>%(num_new)s</strong> החזרי העברה בנקאית הוזמנו ועדיין לא נכללו ביצוא.
hr: <strong>%(num_new)s</strong> Povrati bankovnog prijenosa su izvršeni i još nisu dio izvoza.
id: <strong>%(num_new)s</strong> Pengembalian dana melalui transfer bank telah dilakukan dan belum menjadi bagian dari ekspor.
ja: [日本語訳] <strong>%(num_new)s</strong> Bank transfer refunds have been placed and are not yet part of an export.
nb_no: <strong>%(num_new)s</strong> Refusjoner for bankoverføringer er blitt gjennomført og er ennå ikke en del av en eksport.
nl: <strong>%(num_new)s</strong> terugbetalingen per bankoverschrijving zijn aangemaakt en nog niet geëxporteerd.
pl: <strong>%(num_new)s</strong> zwrotów przelewem bankowym zostało złożonych i nie są one jeszcze częścią eksportu.
pt_br: <strong>%(num_new)s</strong> reembolsos por transferência bancária foram feitos e ainda não fazem parte de uma exportação.
pt_pt: <strong>%(num_new)s</strong> Reembolsos por transferência bancária foram feitos e ainda não fazem parte de uma exportação.
ro: <strong>%(num_new)s</strong> Rambursările prin transfer bancar au fost plasate și nu fac încă parte dintr-un export.
sv: <strong>%(num_new)s</strong> Återbetalningar via banköverföring har lagts till och ingår ännu inte i en export.
zh_hant: <strong>%(num_new)s</strong>銀行轉帳退款已下達，但尚未成為匯出的一部分。

source: In test mode, your exports will only contain test mode orders.
es: En modo de prueba, sus exportaciones sólo contendrán pedidos en modo de prueba.
fi: Testitilassa vientisi sisältävät vain testitilan tilauksia.
fr: En mode test, vos exportations ne contiendront que des commandes en mode test.
he: במצב בדיקה, הקבצים המיוצאים יכילו רק הזמנות במצב בדיקה.
hr: U testnom načinu rada, vaši izvozi će sadržavati samo testne narudžbe.
id: Dalam mode uji coba, ekspor kamu hanya akan berisi pesanan mode uji.
ja: [日本語訳] In test mode, your exports will only contain test mode orders.
nb_no: I testmodus vil eksportene dine kun inneholde bestillinger i testmodus.
nl: In de testmodus zullen uw geëxporteerde bestanden alleen bestellingen uit de testmodus bevatten.
pl: W trybie testowym eksport będzie zawierał tylko zamówienia w trybie testowym.
pt_br: No modo de teste, suas exportações conterão apenas pedidos do modo de teste.
pt_pt: No modo de teste, as suas exportações conterão apenas pedidos no modo de teste.
ro: În modul de testare, exporturile dvs. vor conține numai comenzi din modul de testare.
sk: V testovacom režime budú vaše exporty obsahovať len objednávky v testovacom režime.
sv: I testläge kommer dina exportfiler endast att innehålla bokningar från testläge.
vi: Trong chế độ thử nghiệm, xuất khẩu của bạn sẽ chỉ chứa các đơn đặt hàng chế độ kiểm tra.
zh_hant: 在測試模式下，你的匯出將僅包含測試模式訂單。

source: If you want, you can now also create these exports for multiple events combined.
es: Si lo deseas, ahora también puedes crear estas exportaciones para múltiples eventos combinados.
fi: Halutessasi voit nyt myös luoda nämä viennit useille tapahtumille yhteensä.
fr: Si vous le souhaitez, vous pouvez désormais également créer ces exportations pour plusieurs événements combinés.
he: אם תרצה, תוכל כעת ליצור את היצוא הזה גם עבור מספר אירועים יחד.
hr: Ako želite, sada možete kreirati ove izvoze za više događaja zajedno.
id: Jika mau, kini kamu juga dapat membuat ekspor ini untuk gabungan beberapa acara.
ja: [日本語訳] If you want, you can now also create these exports for multiple events combined.
nb_no: Hvis du ønsker det, kan du nå også opprette disse eksportene for flere arrangementer kombinert.
nl: Als u dit wilt, kunt u deze exportbestanden nu ook voor meerdere evenementen tegelijk aanmaken.
pl: Jeśli chcesz, możesz teraz również tworzyć te eksporty dla wielu połączonych wydarzeń.
pt_br: Se desejar, agora você também pode criar essas exportações para vários eventos combinados.
pt_pt: Se desejar, agora também pode criar essas exportações para vários eventos combinados.
ro: Dacă doriți, puteți crea acum aceste exporturi pentru mai multe evenimente combinate.
sk: Ak chcete, môžete teraz tieto exporty vytvárať aj pre viacero podujatí naraz.
sv: Om du vill kan du nu också skapa dessa exportfiler för flera evenemang kombinerade.
vi: Nếu bạn muốn, bây giờ bạn cũng có thể tạo các xuất khẩu này cho nhiều sự kiện kết hợp.
zh_hant: 如果需要，你現在還可以為多項事件的組合建立這些導出。
