Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This field will be shown to filter events in the public event list and calendar.
es: Este campo se mostrará para filtrar eventos en la lista de eventos públicos y el calendario.
fi: Tämä kenttä näytetään suodattamaan tapahtumia julkisessa tapahtumaluettelossa ja kalenterissa.
he: שדה זה יוצג לסינון אירועים ברשימת האירועים וביומן לציבור.
hr: Ovo polje će biti prikazano za filtriranje događaja u javnom popisu i kalendaru događaja.
ja: [日本語訳] This field will be shown to filter events in the public event list and calendar.
nl: Dit veld wordt getoond om evenementen in de openbare evenementenlijst en agenda te filteren.
pl: Pole to będzie wyświetlane w celu filtrowania wydarzeń na publicznej liście wydarzeń i w kalendarzu.
pt_br: Este campo será mostrado para filtrar eventos na lista de eventos públicos e no calendário.
pt_pt: Este campo será exibido para filtrar eventos na lista pública de eventos e no calendário.
sk: Toto pole sa zobrazí na filtrovanie podujatí vo verejnom zozname podujatí a kalendári.
sv: Detta fält kommer att visas för att filtrera evenemang i den offentliga evenemangslistan och kalendern.
vi: Trường này sẽ được hiển thị để lọc các sự kiện trong danh sách sự kiện công cộng và lịch.
zh_hant: 將顯示此欄位，以過濾公共活動列表和日曆中的活動。

source: Public name
cs: Veřejné jméno
es: Nombre público
fi: Julkinen nimi
he: שם ציבורי
hr: Javno ime
ja: [日本語訳] Public name
nl: Openbare naam
pl: Publiczna nazwa
pt_br: Nome público
pt_pt: Nome público
sk: Verejný názov
sv: Publikt namn
vi: Tên công cộng
zh_hant: 公開名稱

source: Can be used for filtering
cs: Lze použít pro filtrování
es: Se puede utilizar para filtrar
fi: Voidaan käyttää suodattamiseen
fr: Peut être utilisé pour le filtrage
he: ניתן להשתמש לסינון
hr: Može se koristiti za filtriranje
id: Dapat digunakan untuk menyaring
ja: [日本語訳] Can be used for filtering
nb_no: Kan brukes til filtrering.
nl: Kan gebruikt worden om te filteren
pl: Można użyć do filtrowania
pt_br: Pode ser usado para filtrar
pt_pt: Pode ser usado para filtrar
sk: Môže sa použiť na filtrovanie
sv: Kan användas för filtrering
vi: có thể được sử dụng để lọc
zh_hant: 可用於篩選

source: This field will be shown to filter events or reports in the backend, and it can also be used for hidden filter parameters in the frontend (e.g. using the widget).
cs: Toto pole se zobrazí při filtrování událostí nebo sestav v backendu a lze jej také použít pro skryté parametry filtru ve frontendu (např. pomocí widgetu).
es: Este campo se mostrará para filtrar eventos o informes en el backend y también se puede usar para parámetros de filtro ocultos en el frontend (por ejemplo, usando el widget).
fi: Tämä kenttä näytetään suodatettaessa tapahtumia tai raportteja backendissä, ja sitä voidaan käyttää myös piilotetuissa suodatinparametreissa frontendissä (esim. widgetin avulla).
fr: Ce champ sera affiché pour filtrer les événements ou les rapports dans le backend, et il peut également être utilisé pour les paramètres de filtre cachés dans le frontend (par exemple en utilisant le widget).
he: שדה זה יוצג לסינון אירועים או דוחות בממשק האחורי, וגם ניתן להשתמש בו כפרמטר סינון מוסתר בחזית האתר (למשל בשימוש עם ווידג'ט).
hr: Ovo polje će biti prikazano za filtriranje događaja ili izvješća u backendu, a također se može koristiti za skrivene parametre filtriranja na frontendu (npr. korištenjem widgeta).
id: Bidang ini akan ditampilkan untuk memfilter peristiwa atau laporan di backend, dan juga dapat digunakan untuk parameter filter tersembunyi di frontend (misalnya menggunakan widget).
ja: [日本語訳] This field will be shown to filter events or reports in the backend, and it can also be used for hidden filter parameters in the frontend (e.g. using the widget).
nb_no: Dette feltet vil bli vist for å filtrere hendelser eller rapporter i baksystemet, og det kan også brukes til skjulte filterparametere i frontend (f.eks. ved bruk av widgeten).
nl: Dit veld wordt getoond om evenementen of rapporten te filteren in de backend en het kan ook worden gebruikt als verborgen filterparameters in de frontend (bijv. met behulp van de widget).
pl: Pole to będzie wyświetlane w celu filtrowania wydarzeń lub raportów w wewnętrznym systemie, a także może być używane do ukrytych parametrów filtrowania w interfejsie użytkownika (np. za pomocą widżetu).
pt_br: Este campo será mostrado para filtrar eventos ou relatórios no back-end e também pode ser usado para parâmetros de filtro ocultos no front-end (por exemplo, usando o widget).
pt_pt: Este campo será mostrado para filtrar eventos ou relatórios no back-end e também pode ser usado para parâmetros de filtro ocultos no front-end (por exemplo, usando o widget).
sk: Toto pole sa zobrazí na filtrovanie podujatí alebo hlásení v backende a možno ho použiť aj na skryté parametre filtrov vo frontende (napr. pomocou widgetu).
sv: Det här fältet kommer att visas för att filtrera händelser eller rapporter i backend, och det kan också användas för dolda filterparametrar i frontend (t.ex. med hjälp av widgeten).
vi: Trường này sẽ được hiển thị để lọc các sự kiện hoặc báo cáo trong phần phụ trợ và nó cũng có thể được sử dụng cho các tham số bộ lọc ẩn ở phía trước (ví dụ: sử dụng tiện ích).
zh_hant: 此欄位將顯示以篩選後端中的活動或報告，也可用於前端中的隱藏過濾器參數（例如使用小組件）。

source: A property can either be required or have a default value, not both.
cs: Vlastnost může být buď povinná, nebo může mít výchozí hodnotu, nikoli obojí.
es: Una propiedad puede ser obligatoria o tener un valor predeterminado, pero no ambas cosas.
fi: Ominaisuus voi olla joko pakollinen tai sillä voi olla oletusarvo, ei molempia.
fr: Une propriété peut être obligatoire ou avoir une valeur par défaut, pas les deux.
he: מאפיין יכול להיות חובה או להכיל ערך ברירת מחדל, אך לא שניהם.
hr: Svojstvo može biti ili obavezno ili imati zadanu vrijednost, ali ne oboje.
id: Properti dapat diwajibkan atau memiliki nilai default, tidak keduanya.
ja: [日本語訳] A property can either be required or have a default value, not both.
nb_no: En eiendom kan enten være påkrevd eller ha en standardverdi, men ikke begge deler.
nl: Een eigenschap kan niet verplicht zijn en tegelijkertijd een standaardwaarde hebben.
pl: Właściwość może być wymagana lub mieć wartość domyślną, a nie oba.
pt_br: Uma propriedade pode ser obrigatória ou ter um valor padrão, mas não ambos.
pt_pt: Uma propriedade pode ser obrigatória ou ter um valor padrão, não ambos.
ro: O proprietate poate fi obligatorie sau poate avea o valoare implicită, nu ambele.
sk: Vlastnosť môže byť buď povinná, alebo mať predvolenú hodnotu, nie však oboje.
sv: En parameter kan antingen krävas eller ha ett standardvärde, ej både och.
uk: Властивість може бути обов’язковою або мати значення за замовчуванням, але не обидва.
vi: Một thuộc tính có thể được yêu cầu hoặc có giá trị mặc định, không phải cả hai.
zh_hant: 可以是必需的屬性，也可以是預設值，不能同時具有兩者。

source: Link text
cs: Text odkazu
es: Texto del enlace
fi: Linkin teksti
fr: Texte du lien
he: טקסט קישור
hr: Tekst poveznice
id: Teks tautan
ja: [日本語訳] Link text
nb_no: Lenketekst
nl: Linktekst
pl: Tekst linku
pt_br: Texto do link
pt_pt: Texto do link
sk: Text prepojenia
sv: Länktext
vi: văn bản liên kết
zh_hant: 連結文件

source: Export
es: Exportación
fi: Vie
he: ייצוא
hr: Izvoz
id: Ekspor
ja: [日本語訳] Export
nb_no: Eksport
nl: Exporteren
pl: Eksport
pt_br: Exportar
pt_pt: Exportar
ro: Exportă
uk: Експорт
vi: Xuất khẩu
zh_hant: 輸出

source: Additional recipients
cs: Další příjemci
es: Destinatarios adicionales
fi: Muita vastaanottajia
fr: Destinataires supplémentaires
he: נמענים נוספים
hr: Dodatni primatelji
id: Penerima tambahan
ja: [日本語訳] Additional recipients
nb_no: Ytterligere mottakere
nl: Extra ontvangers
pl: Dodatkowi odbiorcy
pt_br: Destinatários adicionais
pt_pt: Destinatários adicionais
sk: Ďalší príjemcovia
sv: Ytterligare mottagare
vi: Người nhận bổ sung
zh_hant: 其他收件者

source: You can specify multiple recipients separated by commas.
cs: Můžete zadat více příjemců a oddělit je čárkami.
es: Puedes especificar múltiples destinatarios separados por comas.
fi: Voit määrittää useita vastaanottajia pilkulla erotettuna.
fr: Vous pouvez spécifier plusieurs destinataires séparés par des virgules.
he: באפשרותך לציין מספר נמענים מופרדים בפסיקים.
hr: Možete navesti više primatelja odvojenih zarezima.
id: Anda dapat menentukan beberapa penerima yang dipisahkan dengan koma.
ja: [日本語訳] You can specify multiple recipients separated by commas.
nb_no: Du kan spesifisere flere mottakere separert med komma.
nl: U kunt meerdere ontvangers opgeven, gescheiden door komma's.
pl: Możesz określić wielu odbiorców oddzielonych przecinkami.
pt_br: Você pode especificar vários destinatários separados por vírgulas.
pt_pt: Pode especificar vários destinatários separados por vírgulas.
sk: Môžete zadať viacerých príjemcov oddelených čiarkami.
sv: Du kan specificera flera mottagare separerade med kommatecken.
vi: Bạn có thể chỉ định nhiều người nhận được phân tách bằng dấu phẩy.
zh_hant: 你可以指定多個收件者，以逗號分隔。

source: Additional recipients (Cc)
cs: Další příjemci (Cc)
es: Destinatarios adicionales (Cc)
fi: Muut vastaanottajat (Cc)
fr: Destinataires supplémentaires (copie)
he: נמענים נוספים (עותק)
hr: Dodatni primatelji (Cc)
id: Penerima tambahan (Cc)
ja: [日本語訳] Additional recipients (Cc)
nb_no: Ytterligere mottakere (Kopi):
nl: Extra ontvangers (Cc)
pl: Dodatkowi odbiorcy (Cc)
pt_br: Destinatários adicionais (Cc)
pt_pt: Destinatários adicionais (CC)
sk: Ďalší príjemcovia (Cc)
sv: Ytterligare mottagare (Cc)
vi: Người nhận bổ sung (CC)
zh_hant: Additional recipients (副本)

source: Additional recipients (Bcc)
cs: Další příjemci (Bcc)
es: Destinatarios adicionales (CCO)
fi: Muita vastaanottajia (Bcc)
fr: Destinataires supplémentaires (copie cachée)
he: נמענים נוספים (עותק מוסתר)
hr: Dodatni primatelji (Bcc)
id: Penerima tambahan (Bcc)
ja: [日本語訳] Additional recipients (Bcc)
nb_no: Ytterligere mottakere (Bcc)
nl: Extra ontvangers (Bcc)
pl: Dodatkowi odbiorcy (Bcc)
pt_br: Destinatários adicionais (Bcc)
pt_pt: Destinatários adicionais (BCC)
sk: Ďalší príjemcovia (Bcc)
sv: Ytterligare mottagare (Bcc)
vi: Người nhận bổ sung (BCC)
zh_hant: 其他收件者（密件副本）

source: Subject
cs: Předmět
es: Asunto
fi: Aihe
fr: Sujet
he: נושא
hr: Predmet
id: Subjek
ja: [日本語訳] Subject
nb_no: Emne
nl: Onderwerp
pl: Temat
pt_br: Assunto
pt_pt: Assunto
ro: Subiect
sk: Predmet
sv: Ämne
uk: Тема
vi: Chủ đề
zh_hant: 主題

source: Message
cs: Zpráva
es: Mensaje
fi: Viesti
he: הודעה
hr: Poruka
id: Pesan
ja: [日本語訳] Message
nb_no: Melding
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ro: Mesaj
sk: Správa
sv: Meddelande
uk: Повідомлення
vi: Tin nhắn
zh_hant: 消息

source: Requested start time
cs: Požadovaný čas zahájení
es: Hora de inicio solicitada
fi: Pyydetty alkamisaika
fr: Heure de début souhaitée
he: זמן התחלה מבוקש
hr: Traženo vrijeme početka
id: Waktu mulai yang diminta
ja: イベント開始時間
nb_no: Starttidspunkt for arrangementet
nl: Gewenste starttijd
pl: Żądany czas rozpoczęcia
pt_br: Hora de início solicitada
pt_pt: Hora de início pedida
sk: Požadovaný čas začiatku
sv: Önskad start tid
vi: Thời gian bắt đầu được yêu cầu
zh_hant: 要求的開始時間

source: The actual start time might be delayed depending on system load.
cs: Skutečný čas spuštění se může zpozdit v závislosti na zatížení systému.
es: La hora de inicio real puede atrasarse dependiendo de la carga del sistema.
fi: Todellinen käynnistymisaika saattaa viivästyä järjestelmän kuormituksesta riippuen.
fr: L'heure de démarrage réel pourrait être repoussée en fonction de la charge du système.
he: זמן ההתחלה בפועל עשוי להתעכב בהתאם לעומס המערכת.
hr: Stvarno vrijeme početka može biti odgođeno ovisno o opterećenju sustava.
id: Waktu mulai sebenarnya mungkin tertunda tergantung pada beban sistem.
ja: [日本語訳] The actual start time might be delayed depending on system load.
nb_no: Den faktiske starttiden kan bli forsinket avhengig av systembelastningen.
nl: De daadwerkelijke starttijd kan zijn vertraagd, afhankelijk van de systeembelasting.
pl: Rzeczywisty czas rozpoczęcia może być opóźniony w zależności od obciążenia systemowego.
pt_br: A hora de início real pode ser atrasada, dependendo da carga do sistema.
pt_pt: A hora de início real pode ser atrasada devido à capacidade em uso do sistema.
sk: Skutočný čas spustenia sa môže oneskoriť v závislosti od zaťaženia systému.
sv: Den faktiska starttiden kan vara försenad beroende på systembelastning.
vi: Thời gian bắt đầu thực tế có thể bị trì hoãn tùy thuộc vào tải hệ thống.
zh_hant: 實際開始時間可能會延後，具體時間取決於系統承載。

source: No value can contain the delimiter character.
cs: Žádná hodnota nesmí obsahovat znak oddělovače.
es: Ningún valor debe contener el carácter delimitador.
fi: Mikään arvo ei voi sisältää erotinmerkkiä.
fr: Aucune valeur ne peut contenir le caractère délimiteur.
he: אף ערך לא יכול להכיל את תו המפריד.
hr: Nijedna vrijednost ne može sadržavati znak graničnika.
id: Tidak ada nilai yang dapat memuat karakter pembatas.
ja: [日本語訳] No value can contain the delimiter character.
nb_no: Ingen verdi kan inneholde skilletegnet.
nl: De waarde mag niet het scheidingsteken bevatten.
pl: Żadna wartość nie może zawierać znaku podziału.
pt_br: Valores não podem conter um digito delimitador.
pt_pt: Nenhum valor pode conter o caracter delimitador.
ro: Nicio valoare nu poate conține caracterul de delimitare.
sk: Žiadna hodnota nemôže obsahovať znak oddeľovača.
sv: Inget värde kan innehålla avgränsningstecknet.
uk: Жодне значення не може містити символ-роздільник.
vi: Không có giá trị nào có thể chứa ký tự phân cách.
zh_hant: 任何值都不能包含分隔符。

source: Owned by ticket holder
cs: Vlastní držitel vstupenky
es: Propietario del titular del billete
fi: Lipunhaltijan omistama
fr: Propriété du détenteur du billet
he: בבעלות מחזיק הכרטיס
hr: U vlasništvu nositelja ulaznice
id: Dimiliki oleh pemegang tiket
ja: [日本語訳] Owned by ticket holder
nb_no: Eid av billettholderen
nl: Eigendom van tickethouder
pl: Należący do posiadacza biletu
pt_br: Possuído pelo titular do ingresso
pt_pt: Propriedade do titular do bilhete
sk: Vlastní držiteľ vstupenky
sv: Ägd av biljettinnehavaren
vi: Được sở hữu bởi người giữ vé
zh_hant: 由持票人擁有

source: Owned by customer account
nl: Eigendom van klantaccount
pt_pt: Propriedade da conta do cliente

source: The gift card code may only contain letters, numbers, dots and dashes.
cs: Dárková poukázka může obsahovat pouze písmena, čísla, tečky a čárky.
es: El código de la tarjeta de regalo puede contener solamente letras, números, puntos y guiones.
fi: Lahjakortin koodi saa sisältää vain kirjaimia, numeroita, pisteitä ja viivoja.
fr: Le code cadeau ne peut contenir que des lettres, des chiffres, des points et des tirets.
he: קוד כרטיס המתנה יכול להכיל אותיות, מספרים, נקודות ומקפים בלבד.
hr: Kod poklon kartice može sadržavati samo slova, brojeve, točke i crtice.
id: Kode kartu hadiah hanya boleh berisi huruf, angka, titik, dan garis.
ja: [日本語訳] The gift card code may only contain letters, numbers, dots and dashes.
nb_no: Gavekortkoden kan kun inneholde bokstaver, tall, punktum og bindestreker.
nl: De cadeauboncode mag alleen letters, cijfers, punten en streepjes bevatten.
pl: Kod karty podarunkowej może zawierać wyłącznie litery, cyfry, kropki i myślniki.
pt_br: O código do cartão-presente pode conter apenas letras, números, pontos e traços.
pt_pt: O código do cartão do presente pode conter apenas letras, números, pontos e traços.
ro: Codul cardului cadou poate conține doar litere, numere, puncte și liniuțe.
sk: Kód darčekovej karty môže obsahovať len písmená, číslice, bodky a pomlčky.
sv: Presentkortets kod får bara innehålla bokstäver, siffror, punkter och streck.
uk: Код подарункової картки може містити лише літери, цифри, крапки та тире.
vi: Mã thẻ quà tặng chỉ có thể chứa các chữ cái, số, dấu chấm và dấu gạch ngang.
zh_hant: 禮品卡代碼只能包含字母、數字、點和破折號。

# giftcard
source: Special terms and conditions
cs: Speciální podmínky
es: Términos y condiciones especiales
fi: Erityisehdot
fr: Conditions particulières
he: תנאים והגבלות מיוחדים
hr: Posebni uvjeti i odredbe
id: Syarat dan ketentuan khusus
nl: Bijzondere voorwaarden
pl: Specjalne warunki
pt_br: Termos e condições especiais
pt_pt: Sermos e condições especiais
ro: Termeni și condiții speciale
sv: Speciella villkor
uk: Особливі умови використання
vi: Điều khoản và điều kiện đặc biệt
zh_hant: 特殊條款和條件

source: Manual transaction
cs: Ruční transakce
es: Transacción manual
fi: Manuaalinen tapahtuma
fr: Transaction manuelle
he: עסקה ידנית
hr: Ručna transakcija
id: Transaksi manual
ja: [日本語訳] Manual transaction
nb_no: Manuell transaksjon
nl: Handmatige transactie
pl: Transakcja ręczna
pt_br: Transacão manual
pt_pt: Transação manual
ro: Tranzacție manuală
sk: Manuálna transakcia
sv: Manuell transaktion
uk: Операція вручну
vi: Giao dịch thủ công
zh_hant: 手動交易

source: pending transmission
nl: openstaande verzending
pt_br: transmissão pendente
pt_pt: transmissão pendente

source: currently being transmitted
he: משודר כרגע
nl: wordt momenteel verzonden
pt_br: sendo transmitido
pt_pt: atualmente a ser transmitido

source: transmitted
nl: verstuurd
pt_br: transmitido
pt_pt: transmitido
zh_hant: 已經傳輸

source: failed
cs: neúspěšné
es: ha fallado
fi: epäonnistui
fr: échoué
he: נכשל
hr: neuspješno
id: gagal
ja: [日本語訳] failed
nb_no: Mislyktes
nl: mislukt
pl: nieudany
pt_br: com falha
pt_pt: fracassado
ro: eșuat
sk: neúspešný
sv: misslyckades
uk: не вдалося
vi: Thất bại
zh_hant: 失敗

source: unknown
cs: neznámý
es: desconocido
fi: tuntematon
fr: inconnu
he: לא ידוע
hr: nepoznato
id: tidak dikenal
ja: [日本語訳] unknown
nb_no: Ukjent.
nl: onbekend
pl: nieznany
pt_br: desconhecido
pt_pt: desconhecido
ro: necunoscut
sk: neznáme
sv: okänd
uk: невідомо
vi: Không rõ
zh_hant: 未知

source: not transmitted due to test mode
nl: niet verstuurd vanwege testmodus
pt_br: não transmitido por estar em modo de teste
pt_pt: não transmitido devido ao modo de teste

# invoice
source: Tax ID: %s
cs: IČO: %s
es: IVA-ID: %s
fi: Verotunniste: %s
fr: ID TVA : %s
he: מספר עוסק: %s
hr: Porezni broj: %s
id: Nomor Pajak: %s
ja: [日本語訳] Tax ID: %s
nb_no: Skatte-ID: %s
nl: Belastingnummer: %s
pl: Identyfikator podatkowy: %s
pt_br: ID do Imposto: %s
pt_pt: Numero Fiscal: %s
ro: CUI: %s
sk: Daňové identifikačné číslo: %s
sv: skatt-ID: %s
uk: Податковий ідентифікаційний номер: %s
vi: ID thuế: %s
zh_hant: 稅號： %s

# invoice
source: VAT-ID: %s
cs: DIČ: %s
es: IVA-ID: %s
fi: Y-Tunnus: %s
fr: N° TVA : %s
he: מספר מע"מ: %s
hr: PDV broj: %s
id: ID PPN: %s
ja: [日本語訳] VAT-ID: %s
nb_no: MVA-nummer: %s
nl: Btw-nummer: %s
pl: ID VAT: %s
pt_br: IVA-ID: %s
pt_pt: Número de IVA: %s
ro: CUI: %s
sk: Identifikátor DPH: %s
sv: Moms-ID: %s
uk: Ідентифікаційний номер платника ПДВ: %s
vi: Mã VAT: %s
zh_hant: 增值稅: %s

source: Category name
cs: Název kategorie
es: Nombre de la categoría
fi: Kategorian nimi
fr: Nom de la catégorie
he: שם קטגוריה
hr: Naziv kategorije
id: Nama Kategori
ja: [日本語訳] Category name
nb_no: Kategorinavn
nl: Categorienaam
pl: Nazwa kategorii
pt_br: Nome da categoria
pt_pt: Nome da Categoria
ro: Numele categoriei
sk: Názov kategórie
sv: Kategori namn
uk: Назва категорії
vi: Tên danh mục
zh_hant: 產品類別名稱

source: If you set this, this will be used instead of the public name in the backend.
cs: Pokud tuto hodnotu nastavíte, bude v backendu použita místo veřejného jména.
es: Si configura esta opción, se utilizará en lugar del nombre público en el módulo de servicio.
fi: Jos asetat tämän, tätä käytetään julkisen nimen sijasta backendissä.
fr: Si vous définissez cette option, elle sera utilisée à la place du nom public dans le backend.
he: אם תגדיר ערך זה, הוא ישמש במקום השם הציבורי בממשק הניהול האחורי.
hr: Ako ovo postavite, koristit će se umjesto javnog imena u backendu.
id: Jika kamu menyetelnya, ini akan digunakan sebagai pengganti nama publik di backend.
ja: [日本語訳] If you set this, this will be used instead of the public name in the backend.
nb_no: Hvis du angir dette, vil det bli brukt i stedet for det offentlige navnet i backenden.
nl: Dit zal, als u dit instelt, in de backend worden gebruikt in plaats van de publieke naam.
pl: Jeśli ustawiona, użytwa będzie zamiast nazwy publicznej w widoku administracyjnym.
pt_br: Se você definir isso, isso será usado em vez do nome público no back-end.
pt_pt: Se definir isto, isto vai ser usado em vez do nome público no backend.
ro: Dacă setați această opțiune, aceasta va fi utilizată în locul numelui public în backend.
sk: Ak nastavíte túto hodnotu, bude sa v backende používať namiesto verejného mena.
sv: Om du väljer detta, kommer det användas istället för det offentliga namnet i backenden.
uk: Якщо ви встановите ці налаштування, вони використовуватимyться замість загальнодоступного імені у серверній частині.
vi: Nếu bạn đặt cái này, điều này sẽ được sử dụng thay vì tên công khai trong phần phụ trợ.
zh_hant: 如果設定此選項，則將使用此名稱，代替後端中的公共名稱。

source: Category description
cs: Podrobnosti kategorie
es: Descripción de la categoría
fi: Kategorian kuvaus
fr: Description de la catégorie
he: תיאור קטגוריה
hr: Opis kategorije
id: Deskripsi kategori
ja: [日本語訳] Category description
nb_no: Beskrivelse av kategori
nl: Categoriebeschrijving
pl: Opis kategorii
pt_br: Descrição da categoria
pt_pt: Descrição da categoria
ro: Descrierea categoriei
sk: Popis kategórie
sv: Kategori beskrivning
uk: Опис категорії
vi: Mô tả danh mục
zh_hant: 產品類別描述

source: Products in this category are add-on products
cs: Produkty v této kategorii jsou doplňkové
es: Los productos en esta categoría son productos adicionales
fi: Tämän luokan tuotteet ovat lisätuotteita
fr: Les produits de cette catégorie sont des Add-Ons
he: מוצרים בקטגוריה זו הם מוצרים נלווים
hr: Proizvodi u ovoj kategoriji su dodatni proizvodi
id: Produk dalam kategori ini merupakan produk tambahan
ja: [日本語訳] Products in this category are add-on products
nb_no: Produktene i denne kategorien er tilleggsprodukter.
nl: Producten in deze categorie zijn add-on-producten
pl: Produkty w tej kategorii są dodatkami
pt_br: Os produtos desta categoria são produtos complementares
pt_pt: Os produtos nesta categoria são produtos adicionais
ro: Produsele din această categorie sunt produse adiționale
sk: Produkty v tejto kategórii sú doplnkové produkty
sv: Produkter i den här kategorin är add-on produkter
uk: Продукти в цій категорії є додатковими продуктами
vi: Sản phẩm trong danh mục này là sản phẩm bổ sung
zh_hant: 此類別中的產品是附加產品
