Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Please review the details below and confirm your order.
cs: Zkontrolujte prosím níže uvedené údaje a potvrďte svou objednávku.
es: Por favor, revise los detalles a continuación y confirme su pedido.
fi: Ole hyvä ja tarkasta tilauksen tiedot alta ja vahvista tilaus.
fr: Veuillez vérifier les détails ci-dessous et valider votre commande.
he: אנא סקור את הפרטים למטה ואשר את ההזמנה שלך.
hr: Molimo pregledajte detalje u nastavku i potvrdite svoju narudžbu.
id: Harap tinjau detail di bawah dan konfirmasikan pesanan Anda.
ja: [日本語訳] Please review the details below and confirm your order.
nb_no: Vennligst gjennomgå detaljene nedenfor og bekreft bestillingen din.
nl: Controleer de onderstaande gegevens en bevestig uw bestelling.
pl: Proszę sprawdzić szczegóły poniżej i potwierdzić zamówienie.
pt_br: Por favor, revise os detalhes abaixo e confirme o seu pedido.
pt_pt: Consulta os detalhes abaixo e confirma o teu pedido.
ro: Vă rugăm să verificați detaliile de mai jos și să confirmați comanda.
sk: Skontrolujte si prosím údaje uvedené nižšie a potvrďte svoju objednávku.
sv: Kontrollera uppgifterna nedan och slutför din bokning.
uk: Будь ласка, перегляньте деталі нижче та підтвердьте ваше замовлення.
vi: Vui lòng xem lại các chi tiết bên dưới và xác nhận đơn đặt hàng của bạn.
zh_hant: 請查看以下詳細資訊已變確認你的訂單。

source: Add or remove tickets
cs: Přidat nebo odebrat vstupenky
es: Añadir o eliminar entradas
fi: Lisää tai poista lippuja
fr: Ajouter ou supprimer des tickets
he: הוסף או הסר כרטיסים
hr: Dodaj ili ukloni ulaznice
id: Menambah atau menghapus tiket
ja: [日本語訳] Add or remove tickets
nb_no: Legg til eller fjern billetter
nl: Tickets toevoegen of verwijderen
pl: Dodaj lub usuń bilety
pt_br: Adicione ou remova ingressos
pt_pt: Adicionar ou remover inscrição
ro: Adăugați sau eliminați bilete
sk: Pridanie alebo odstránenie vstupeniek
sv: Lägg till eller ta bort biljetter
uk: Додати або видалити квитки
vi: Thêm hoặc xóa vé
zh_hant: 添加或刪除門票

source: Please hang tight, we're finalizing your order!
cs: Okamžik, vaše objednávka je téměř hotová!
es: Por favor espera, ¡estamos ultimando tu pedido!
fi: Viimeistelemme tilaustasi, ole hyvä ja odota!
fr: Veuillez patienter, nous finalisons votre commande !
he: אנא המתן, אנחנו מסיימים את ההזמנה שלך!
hr: Molimo pričekajte, dovršavamo vašu narudžbu!
id: Harap tunggu sebentar, kami sedang menyelesaikan pesanan Anda!
ja: [日本語訳] Please hang tight, we're finalizing your order!
nl: Even geduld, we zijn uw bestelling aan het afronden!
pl: Finalizujemy zamówienie!
pt_br: Por favor, aguente firme, estamos finalizando seu pedido!
pt_pt: Por favor, aguarda, estamos a finalizar o teu pedido!
ro: Vă rugăm să așteptați puțin, finalizăm comanda dumneavoastră!
sk: Prosím, vydržte, dokončujeme vašu objednávku!
sv: Vänligen vänta, vi slutför din bokning!
uk: Будь ласка, зачекайте, ми завершуємо ваше замовлення!
vi: Vui lòng treo chặt, chúng tôi sẽ hoàn thiện đơn đặt hàng của bạn!
zh_hant: 請留步，我們正在完成你的訂單！

source: Modify payment
cs: Změna platby
es: Modificar pago
fi: Muuta maksua
fr: Modifier le paiement
he: שינוי תשלום
hr: Izmijeni plaćanje
id: Ubah pembayaran
ja: [日本語訳] Modify payment
nb_no: Endre betalingen
nl: Betalingsgegevens bewerken
pl: Zmodyfikuj płatność
pt_br: Modificar pagamento
pt_pt: Modificar o pagamento
ro: Modificați plata
sk: Úprava platby
sv: Ändra betalning
uk: Змінити оплату
vi: Sửa đổi thanh toán
zh_hant: 修改支付

source: Modify
cs: Upravit
es: Modificar
fi: Muuta
fr: Modifier
he: שנה
hr: Izmijeni
id: Ubah
ja: [日本語訳] Modify
nl: Wijzigen
pl: Zmodyfikuj
pt_br: Alterar
pt_pt: Modificar
ro: Modificați
sk: Úprava stránky
sv: Ändra
uk: Змінити
vi: Sửa đổi
zh_hant: 修改

source: Modify invoice information
cs: Upravit fakturační údaje
es: Modificar información de factura
fi: Muuta laskutustietoja
fr: Modifier les informations de facturation
he: שנה פרטי חשבונית
hr: Izmijeni informacije o računu
id: Ubah informasi faktur
ja: [日本語訳] Modify invoice information
nb_no: Endre fakturainformasjonen.
nl: Factuurgegevens bewerken
pl: Zmodyfikuj informacje na fakturze
pt_br: Modificar informação de fatura
pt_pt: Modifique as informações da fatura
ro: Modificați informațiile despre factură
sk: Úprava informácií na faktúre
sv: Ändra faktureringsinformation
uk: Змінити інформацію рахунка-фактури
vi: Sửa đổi thông tin hóa đơn
zh_hant: 修改發票資訊

source: Contact information
cs: Kontaktní údaje
es: Información de contacto
fi: Yhteystiedot
fr: Coordonnées de contact
he: פרטי יצירת קשר
hr: Kontakt informacije
id: Kontak informasi
ja: [日本語訳] Contact information
nb_no: Kontaktinformasjon
nl: Contactgegevens
pl: Dane kontaktowe
pt_br: Informação de contato
pt_pt: Informações de Contacto
ro: Date de contact
sk: Kontaktné informácie
sv: Kontaktinformation
uk: Контактна інформація
vi: Thông tin liên hệ
zh_hant: 聯絡資訊

source: Modify contact information
cs: Úprava kontaktních údajů
es: Modificar datos de contacto
fi: Muuta yhteystietoja
fr: Modifier les informations de contact
he: שנה פרטי קשר
hr: Izmijeni kontakt informacije
id: Ubah informasi kontak
ja: [日本語訳] Modify contact information
nb_no: Please update the contact details.
nl: Contactgegevens bewerken
pl: Zmień dane kontaktowe
pt_br: Modificar informação de contato
pt_pt: Modificar informações de contacto
ro: Modificați informațiile de contact
sk: Úprava kontaktných informácií
sv: Ändra kontaktinformation
uk: Змінити контактну інформацію
vi: Sửa đổi thông tin liên hệ
zh_hant: 修改聯絡資訊

source: Confirmations
cs: Potvrzení
es: Confirmaciones
fi: Vahvistukset
he: אישורים
hr: Potvrde
id: Konfirmasi
ja: [日本語訳] Confirmations
nb_no: Bekreftelser
nl: Bevestigingen
pl: Potwierdzenia
pt_br: Confirmações
pt_pt: Confirmações
ro: Confirmări
sk: Potvrdenia
sv: Villkor
uk: Підтвердження
vi: Xác nhận
zh_hant: 確認

source: After you submitted your order using the button below, it will require approval by the event organizer before it can be confirmed and forms a valid contract.
cs: Po odeslání objednávky pomocí níže uvedeného tlačítka ji musí schválit organizátor akce, aby mohla být potvrzena a stala se platnou smlouvou.
es: Después de enviar su pedido usando el botón a continuación, requerirá la aprobación del organizador del evento antes de que pueda confirmarse y formar un contrato válido.
fi: Kun olet lähettänyt tilauksesi alla olevaa painiketta käyttäen, tapahtuman järjestäjän on hyväksyttävä se, ennen kuin se voidaan vahvistaa ja muodostaa voimassa olevan sopimuksen.
fr: Après avoir soumis votre commande en utilisant le bouton ci-dessous, elle nécessitera l’approbation de l’organisateur de l’événement avant qu’elle puisse être confirmée et forme un contrat valide.
he: לאחר שליחת ההזמנה באמצעות הכפתור למטה, ההזמנה תדרוש אישור ממארגן האירוע לפני שתאושר ותהיה חוזה תקף.
hr: Nakon što pošaljete narudžbu pomoću donjeg gumba, organizator događaja će je morati odobriti prije nego što bude potvrđena i postane valjani ugovor.
id: Setelah kamu mengirimkan pesanan kamu menggunakan tombol di bawah ini, maka diperlukan persetujuan dari pihak penyelenggara acara sebelum dapat dikonfirmasi dan membentuk kontrak yang sah.
ja: [日本語訳] After you submitted your order using the button below, it will require approval by the event organizer before it can be confirmed and forms a valid contract.
nb_no: Etter at du har sendt inn bestillingen din ved å bruke knappen nedenfor, vil den kreve godkjenning fra arrangementets arrangør før den kan bekreftes og danne en gyldig kontrakt.
nl: Nadat u uw bestelling via de onderstaande knop hebt verzonden, moet ze door de organisator van het evenement worden goedgekeurd, voordat ze kan worden bevestigd en een geldig contract vormt.
pl: Po złożeniu zamówienia za pomocą poniższego przycisku, będzie wymagało zatwierdzenia przez organizatora wydarzenia, zanim zostanie potwierdzone i stanie się ważną umową.
pt_br: Depois de enviar seu pedido usando o botão abaixo, ele exigirá a aprovação do organizador do evento antes de ser confirmado e formar um contrato válido.
sk: Po odoslaní objednávky pomocou tlačidla nižšie je potrebné, aby ju organizátor podujatia schválil ešte pred jej potvrdením a vytvorením platnej zmluvy.
sv: Efter att du har skickat din bokning med knappen nedan krävs godkännande av evenemangsarrangören innan den kan bekräftas och utgör ett giltigt kontrakt.
vi: Sau khi bạn gửi đơn đặt hàng bằng nút bên dưới, nó sẽ yêu cầu sự chấp thuận của người tổ chức sự kiện trước khi có thể được xác nhận và hình thành hợp đồng hợp lệ.
zh_hant: 使用下面的按鈕提交訂單后，需要獲得活動召集人的批准，才能確認並形成有效的合同。

source: After you submitted your order using the button below, it will require approval by the event organizer.
nl: Nadat u uw bestelling hebt ingediend met de onderstaande knop, zal de organisator van het evenement goedkeuring moeten geven.

source: We will send you an email as soon as the event organizer approved or rejected your order.
cs: Jakmile organizátor vaši objednávku schválí nebo zamítne, budeme vás informovat e-mailem.
es: Le mandaremos un correo electrónico cuando el organizador del evento apruebe o rechace su pedido.
fi: Lähetämme sinulle sähköpostia heti, kun tapahtuman järjestäjä on hyväksynyt tai hylännyt tilauksesi.
fr: Nous vous enverrons un e-mail dès que l’organisateur de l’événement aura approuvé ou rejeté votre commande.
he: נשלח לך אימייל ברגע שמארגן האירוע יאשר או ידחה את ההזמנה שלך.
hr: Poslat ćemo vam e-mail čim organizator događaja odobri ili odbije vašu narudžbu.
id: Kami akan mengirimkan email kepada kamu segera setelah penyelenggara acara menyetujui atau menolak pesanan Anda.
ja: [日本語訳] We will send you an email as soon as the event organizer approved or rejected your order.
nb_no: Vi vil sende deg en e-post så snart arrangøren har godkjent eller avvist bestillingen din.
nl: We zullen u een e-mail sturen zodra de organisator van het evenement uw bestelling heeft goedgekeurd of geweigerd.
pl: Wyślemy ci e-mail, gdy tylko organizator wydarzenia zatwierdzi lub odrzuci Twoje zamówienie.
sk: Hneď ako organizátor podujatia vašu objednávku schváli alebo zamietne, pošleme vám e-mail.
sv: Vi kommer att skicka ett e-postmeddelande till dig så snart evenemangsarrangören har godkänt eller avvisat din bokning.
vi: Chúng tôi sẽ gửi cho bạn một email ngay khi người tổ chức sự kiện chấp thuận hoặc từ chối đơn đặt hàng của bạn.
zh_hant: 一旦活動召集人批准或拒絕你的訂單，我們將立即向你發送電子郵件。

source: If your order was approved, we will send you a link that you can use to pay.
cs: Pokud byla vaše objednávka schválena, zašleme vám odkaz, který můžete použít k platbě.
es: Si su pedido ha sido aprobado, le enviaremos un enlace que podrá emplear para realizar el pago.
fi: Jos tilauksesi on hyväksytty, lähetämme sinulle linkin, jota voit käyttää maksamiseen.
fr: Si votre commande a été approuvée, nous vous enverrons un lien que vous pourrez utiliser pour payer.
he: אם ההזמנה שלך אושרה, נשלח לך קישור שבעזרתו תוכל לשלם.
hr: Ako je vaša narudžba odobrena, poslat ćemo vam poveznicu koju možete koristiti za plaćanje.
id: Jika pesanan kamu disetujui, kami akan mengirimkan kamu tautan yang dapat kamu gunakan untuk membayar.
ja: [日本語訳] If your order was approved, we will send you a link that you can use to pay.
nb_no: Hvis bestillingen din ble godkjent, vil vi sende deg en lenke som du kan bruke til å betale.
nl: Als uw bestelling is goedgekeurd, sturen we u een link waarmee u kunt betalen.
pl: Jeśli Twoje zamówienie zostało zatwierdzone, wyślemy Ci link, którego możesz użyć do dokonania płatności.
pt_br: Se o seu pedido foi aprovado, enviaremos um link para que você possa efetuar o pagamento.
pt_pt: Se o seu pedido foi aprovado, enviaremos um link que você pode usar para pagar.
sk: Ak bola vaša objednávka schválená, pošleme vám odkaz, ktorý môžete použiť na platbu.
sv: Om din bokning godkändes kommer vi att skicka en länk till dig som du kan använda för att betala.
vi: Nếu đơn đặt hàng của bạn đã được chấp thuận, chúng tôi sẽ gửi cho bạn một liên kết mà bạn có thể sử dụng để thanh toán.
zh_hant: 如果你的訂單獲得批准，我們將向你發送一條連結，你可以使用該連結付款。

source: Place binding order
cs: Závazná objednávka
es: Realizar pedido
fi: Vahvista tilaus
fr: Passer une commande
he: בצע הזמנה מחייבת
hr: Podnesite obvezujuću narudžbu
id: Tempatkan perintah pengikatan
ja: [日本語訳] Place binding order
nb_no: Legg inn en bindende bestilling.
nl: Bindende bestelling plaatsen
pl: Złóż zamówienie z obowiązkiem zapłaty
pt_br: Efetuar pedido
pt_pt: Confirmar pedido
ro: Plasați comanda acum
sk: Zadať záväznú objednávku
sv: Slutför bokningen
uk: Розмістити обов’язковий порядок
vi: Đặt hàng ràng buộc
zh_hant: 下綁定訂單

source: Submit registration
cs: Odeslat registraci
es: Enviar registro
fi: Lähetä ilmoittautuminen
fr: Valider
he: שלח רישום
hr: Pošalji
id: Kirim pendaftaran
ja: [日本語訳] Submit registration
nb_no: Send inn registreringen.
nl: Verstuur aanmelding
pl: Złóż zgłoszenie
pt_br: Submeter pedido
pt_pt: Enviar inscrição
ro: Trimiteți înregistrarea
sk: Odoslať registráciu
sv: Genomför bokning
uk: Підтвердити
vi: Gửi đăng ký
zh_hant: 提交註冊

source: Log in with a customer account
cs: Přihlaste se pomocí svého zákaznického účtu
es: Iniciar sesión con una cuenta registrada
fi: Kirjaudu sisään asiakastilillä
fr: Se connecter avec un compte client
he: התחבר עם חשבון לקוח
hr: Prijavite se s korisničkim računom
id: Masuk dengan akun pelanggan
ja: [日本語訳] Log in with a customer account
nb_no: Logg inn med en kundekonto.
nl: Inloggen met een klantenaccount
pl: Zaloguj się kontem klienta
pt_br: Login com uma conta de cliente
pt_pt: Faça login com uma conta de cliente
ro: Conectați-vă cu un cont de client
sk: Prihláste sa pomocou zákazníckeho konta
sv: Logga in med ett kundkonto
uk: Увійти у клієнтський обліковий запис
vi: Đăng nhập bằng tài khoản khách hàng
zh_hant: 使用客戶帳戶登錄

source: You are currently logged in with the following credentials.
cs: Právě jste přihlášeni pod následujícími přihlašovacími údaji.
es: Actualmente esta conectado con las siguientes credenciales.
fi: Olet tällä hetkellä kirjautunut sisään seuraavilla tunnuksilla.
fr: Vous êtes actuellement connecté avec les informations d’identification suivantes.
he: אתה מחובר כעת עם הפרטים הבאים.
hr: Trenutno ste prijavljeni sa sljedećim vjerodajnicama.
id: Anda saat ini masuk dengan kredensial berikut.
ja: [日本語訳] You are currently logged in with the following credentials.
nb_no: Du er for øyeblikket logget inn med følgende påloggingsinformasjon.
nl: U bent momenteel ingelogd met de volgende gegevens.
pl: Jesteś obecnie zalogowany przy użyciu następujących poświadczeń.
pt_br: Você está logado com as seguintes credenciais.
pt_pt: Você está atualmente conectado às seguintes credenciais.
ro: Sunteți conectat în prezent cu următoarele credențiale.
sk: Momentálne ste prihlásený s nasledujúcimi povereniami.
sv: Du är för närvarande inloggad med följande uppgifter.
uk: Наразі ви ввійшли, використовуючі такі облікові дані.
vi: Bạn hiện đang đăng nhập với các thông tin đăng nhập sau.
zh_hant: 你目前使用以下認證登錄。

source: If you created a customer account at %(org)s before, you can log in now and connect your order to your account. This will allow you to see all your orders in one place and access them at any time.
cs: Pokud jste si již dříve vytvořili zákaznický účet u %(org)s, můžete se nyní přihlásit a připojit svou objednávku ke svému účtu. To vám umožní vidět všechny vaše objednávky na jednom místě a mít k nim kdykoli přístup.
es: Si creó una cuenta de usuario en %(org)s antes, puede iniciar sesión ahora y conectar su pedido a su cuenta. Esto le permitirá ver todos sus pedidos en un solo lugar y acceder a ellos en cualquier momento.
fi: Jos olet aiemmin luonut asiakastilin %(org)s:issa, voit kirjautua sisään nyt ja yhdistää tilauksesi tiliisi. Näin näet kaikki tilauksesi yhdessä paikassa ja pääset niihin käsiksi milloin tahansa.
fr: Si vous avez déjà créé un compte client chez %(org)s, vous pouvez vous connecter maintenant et connecter votre commande à votre compte. Cela vous permettra de voir toutes vos commandes en un seul endroit et d’y accéder à tout moment.
he: אם יצרת בעבר חשבון לקוח ב-%(org)s, תוכל להיכנס עכשיו ולקשר את ההזמנה לחשבון שלך. כך תוכל לראות את כל ההזמנות שלך במקום אחד לגשת אליהן בכל עת.
id: Jika kamu pernah membuat akun pelanggan di %(org)s, kamu dapat masuk sekarang dan menghubungkan pesanan kamu ke akun Anda. Ini memungkinkan kamu melihat semua pesanan kamu di satu tempat dan mengaksesnya kapan saja.
ja: [日本語訳] If you created a customer account at %(org)s before, you can log in now and connect your order to your account. This will allow you to see all your orders in one place and access them at any time.
nb_no: Hvis du tidligere har opprettet en kundekonto hos %(org)s, kan du nå logge inn og koble bestillingen din til kontoen din. Dette vil tillate deg å se alle bestillingene dine på ett sted og få tilgang til dem når som helst.
nl: Als u eerder een klantenaccount hebt aangemaakt bij %(org)s, kunt u nu inloggen en uw bestelling aan uw account koppelen. Zo kunt u al uw bestellingen op één plek bekijken en er op elk moment toegang toe krijgen.
pl: Jeśli wcześniej utworzyłeś konto klienta w %(org)s, możesz teraz się zalogować i połączyć swoje zamówienie z kontem. Pozwoli ci to zobaczyć wszystkie zamówienia w jednym miejscu i uzyskać do nich dostęp w dowolnym momencie.
pt_br: Se você criou uma conta de cliente em %(org)s antes, pode fazer login agora e conectar seu pedido à sua conta. Isso permitirá que você veja todos os seus pedidos em um só lugar e acesse-os a qualquer momento.
pt_pt: Se criou uma conta de cliente em %(org)s antes, poderá fazer login agora e conectar o pedido à conta. Isso permitirá que veja todos os pedidos num só lugar e acessá -los a qualquer momento.
ro: Dacă v-ați creat un cont de client la %(org)s înainte, vă puteți autentifica acum și vă puteți conecta comanda la contul dvs. Acest lucru vă va permite să vedeți toate comenzile dvs. într-un singur loc și să le accesați în orice moment.
sk: Ak ste si už predtým vytvorili zákaznícke konto na stránke %(org)s, môžete sa teraz prihlásiť a pripojiť svoju objednávku k svojmu kontu. To vám umožní vidieť všetky vaše objednávky na jednom mieste a mať k nim kedykoľvek prístup.
sv: Om du har skapat ett kundkonto på %(org)s tidigare kan du logga in nu och koppla din bokning till ditt konto. Detta gör att du kan se alla dina bokningar på ett ställe och få tillgång till dem när som helst.
uk: Якщо ви раніше створили клієнтський обліковий запис на %(org)s, то ви зараз можете ввійти у систему а прив'язати замовлення до вашого облікового запису. Це дозволить вам бачити усі свої замовлення в одному місці та мати до них доступ у будь-який час.
zh_hant: 如果你之前在 %(org)s 創建了客戶帳戶，你則可以立即登錄並將訂單連接到你的帳戶。這將允許你在一個地方查看所有訂單並隨時訪問客戶帳戶。

source: Create a new customer account
cs: Vytvořit nový zákaznický účet
es: Crear una nueva cuenta
fi: Luo asiakastili
fr: Créer un nouveau compte client
he: צור חשבון לקוח חדש
hr: Kreirajte novi korisnički račun
id: Buat akun pelanggan baru
ja: [日本語訳] Create a new customer account
nb_no: Opprett en ny kundekonto
nl: Maak een nieuw klantenaccount aan
pl: Utwórz nowe konto klienta
pt_br: Criar uma nova conta de cliente
pt_pt: Crie uma nova conta de cliente
ro: Creați un nou cont de client
sk: Vytvorenie nového zákazníckeho účtu
sv: Skapa ett nytt kundkonto
uk: Створити новий клієнтський обліковий запис
vi: Tạo tài khoản khách hàng mới
zh_hant: 建立一個新的客戶帳戶

source: We will send you an email with a link to activate your account and set a password, so you can use the account for future orders at %(org)s. You can still go ahead with this purchase before you received the email.
cs: Pošleme vám e-mail s odkazem pro aktivaci vašeho účtu a nastavení hesla, abyste mohli účet používat pro budoucí objednávky u %(org)s. V nákupu můžete pokračovat i před přijetím e-mailu.
es: Le enviaremos un correo electrónico con un enlace para activar su cuenta y establecer una contraseña, para que pueda usar la cuenta para pedidos futuros en %(org)s. Aún puede continuar con esta compra antes de recibir el correo electrónico.
fi: Lähetämme sinulle sähköpostiviestin, jossa on linkki tilisi aktivoimiseksi ja salasanan asettamiseksi, jotta voit käyttää tiliäsi tulevissa tilauksissa %(org)s :ssa. Voit silti jatkaa tätä ostoa ennen kuin sait sähköpostin.
fr: Nous vous enverrons un e-mail avec un lien pour activer votre compte et définir un mot de passe, afin que vous puissiez utiliser le compte pour de futures commandes à %(org)s. Vous pouvez toujours procéder à cet achat avant de recevoir l’e-mail.
he: נשלח לך אימייל עם קישור להפעלת החשבון ולהגדרת סיסמה, כך שתוכל להשתמש בחשבון להזמנות עתידיות ב-%(org)s. תוכל להמשיך ברכישה זו לפני קבלת הדוא"ל.
id: Kami akan mengirimi kamu email berisi tautan untuk mengaktifkan akun kamu dan menyetel kata sandi, sehingga kamu dapat menggunakan akun tersebut untuk pesanan selanjutnya di %(org)s. Kamu masih dapat melanjutkan pembelian ini sebelum menerima email.
ja: [日本語訳] We will send you an email with a link to activate your account and set a password, so you can use the account for future orders at %(org)s. You can still go ahead with this purchase before you received the email.
nb_no: Vi vil sende deg en e-post med en lenke for å aktivere kontoen din og sette et passord, slik at du kan bruke kontoen til fremtidige bestillinger hos %(org)s. Du kan likevel fortsette med denne kjøpet før du mottar e-posten.
nl: We sturen u een e-mail met een link om uw account te activeren, zodat u het account voor toekomstige bestellingen bij %(org)s kunt gebruiken. U kunt deze bestelling afronden voordat u deze e-mail heeft ontvangen.
pl: Wyślemy Ci wiadomość e-mail z linkiem do aktywacji konta i ustawienia hasła, abyś mógł używać konta do przyszłych zamówień w %(org)s. Nadal możesz dokonać zakupu przed otrzymaniem wiadomości e-mail.
pt_br: Enviaremos um e-mail com um link para ativar sua conta e definir uma senha, para que você possa usar a conta para pedidos futuros em %(org)s. Você ainda pode prosseguir com esta compra antes de receber o e-mail.
pt_pt: Enviaremos um email com um link para ativar a sua conta e definir uma senha, para que você possa usar a conta para pedidos futuros em %(org)s. Pode prosseguir com esta compra antes de receber o email.
ro: Vă vom trimite un e-mail cu un link pentru a vă activa contul și a seta o parolă, astfel încât să puteți utiliza contul pentru comenzi viitoare la %(org)s. Puteți continua cu această achiziție înainte de a primi e-mailul.
sk: Pošleme vám e-mail s odkazom na aktiváciu účtu a nastavenie hesla, aby ste mohli účet používať na budúce objednávky v %(org)s. V tomto nákupe môžete pokračovať aj pred prijatím e-mailu.
sv: Vi kommer att skicka ett e-postmeddelande med en länk för att aktivera ditt konto och ställa in ett lösenord, så att du kan använda kontot för framtida bokningar på %(org)s. Du kan fortsätta med köpet innan du har fått e-postmeddelandet.
uk: Ми надішлемо вам електронного листа з посиланням для активації вашого облікового запису та встановлення пароля, щоб ви могли використовувати обліковий запис для майбутніх замовлень на %(org)s. Ви все ще можете здійснити цю покупку до того, як отримаєте електронний лист.
zh_hant: 我們將向你發送一封電子郵件，其中包含啟動你的帳戶並設置密碼的連結，以便你可以在%(org)s.上使用該帳戶進行將來的訂單。在收到電子郵件之前，你仍然可以繼續進行此購買。

source: Continue as a guest
cs: Pokračovat jako host
es: Continuar como invitado
fi: Jatka kirjautumatta
fr: Continuer en tant qu’invité
he: המשך כאורח
hr: Nastavite kao gost
id: Lanjutkan sebagai tamu
ja: [日本語訳] Continue as a guest
nb_no: Fortsett som gjest
nl: Ga verder als gast
pl: Kontynuuj jako gość
pt_br: Continuar como visitante
pt_pt: Continue como guest
ro: Continuați fără un cont
sk: Pokračujte ako hosť
sv: Fortsätt som gäst
uk: Продовжити як гість
vi: Tiếp tục làm khách
zh_hant: 以訪客身份繼續
