Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Save and check
es: Guardar y verificar
fr: Enregistrer et vérifier
he: שמור ובדוק
hr: Spremi i provjeri
id: Simpan dan periksa
ja: [日本語訳] Save and check
nb_no: Lagre og sjekk
nl: Opslaan en controleren
pl: Zapisz i sprawdź
pt_br: Salvar e checar
pt_pt: Salve e verifique
ro: Salvați și verificați
sk: Uložiť a skontrolovať
sv: Spara och kontrollera
uk: Зберегти та перевірити
vi: Lưu và kiểm tra
zh_hant: 儲存並檢查

source: Check results
es: Comprobar resultados
fr: Vérifier les résultats
he: בדוק תוצאות
hr: Provjeri rezultate
id: Periksa hasilnya
ja: [日本語訳] Check results
nb_no: Sjekk resultater.
nl: Controleer resultaat
pl: Sprawdź wyniki
pt_br: Checar resultados
pt_pt: Veja os resultados
ro: Verifică rezultatele
sk: Kontrola výsledkov
sv: Kontrollera resultat
uk: Перевірити результати
vi: Kiểm tra kết quả
zh_hant: 檢查結果

source: The automated license check did not identify any issues.
es: La verificación automatizada de licencias no identificó ningún problema.
fr: La vérification automatisée de la licence n’a identifié aucun problème.
he: בדיקת הרישיון האוטומטית לא זיהתה בעיות.
hr: Automatska provjera licence nije identificirala nikakve probleme.
id: Pemeriksaan lisensi otomatis tidak mengidentifikasi masalah apa pun.
ja: [日本語訳] The automated license check did not identify any issues.
nb_no: Den automatiske lisenskontrollen identifiserte ingen problemer.
nl: De automatische licentiecontrole heeft geen problemen gevonden.
pl: Automatyczna kontrola licencji nie wykryła żadnych problemów.
pt_br: A verificação automatizada de licença não identificou nenhum problema.
pt_pt: A verificação de licença automatizada não identificou nenhum problema.
ro: Verificarea automată a licențelor nu a identificat nicio problemă.
sk: Automatická kontrola licencie nezistila žiadne problémy.
sv: Den automatiska licenskontrollen identifierade inga problem.
vi: Kiểm tra giấy phép tự động không xác định bất kỳ vấn đề nào.
zh_hant: 自動許可證檢查未發現任何問題。

source: System message
cs: Systémová zpráva
es: Mensaje de sistema
fr: Message système
he: הודעת מערכת
hr: Sustavna poruka
id: pesan sistem
ja: [日本語訳] System message
nb_no: Systemmelding
nl: Systeembericht
pl: Komunikat systemowy
pt_br: Mensagem do sistema
pt_pt: Mensagem do sistema
ro: Mesaj de sistem
sk: Systémová správa
sv: Systemmeddelande
uk: Системне повідомлення
vi: Thông điệp hệ thống
zh_hant: 系統消息

source: If you have a pretix Enterprise license, this report must be submitted to pretix support when your license renews. It may also be requested by pretix support to aid debugging of problems.
es: Si dispone de una licencia de pretix Enterprise, deberá enviar este informe al servicio de asistencia pretix cuando renueve su licencia. También puede ser solicitado por el soporte pretix para ayudar a la solución de problemas.
he: אם יש לך רישיון pretix Enterprise, יש להגיש דוח זה לתמיכת pretix כאשר הרישיון מתחדש. ייתכן שהוא גם יתבקש על ידי התמיכה לצורך פתרון בעיות.
ja: [日本語訳] If you have a pretix Enterprise license, this report must be submitted to pretix support when your license renews. It may also be requested by pretix support to aid debugging of problems.
nl: Als u een pretix Enterprise-licentie heeft, moet dit rapport worden ingediend wanneer de licentie wordt verlengd. Ter ondersteuning van de probleemanalyse kan het ook bij pretix-support worden aangevraagd.
pl: Jeśli posiadasz licencję pretix Enterprise, raport ten musi zostać przesłany do pomocy technicznej pretix podczas odnawiania licencji. Może on być również wymagany przez wsparcie pretix w celu ułatwienia debugowania problemów.
pt_br: Se você tiver uma licença do pretix Enterprise, este relatório deverá ser enviado ao suporte do pretix quando sua licença for renovada. Também pode ser solicitado pelo suporte do pretix para ajudar na depuração de problemas.
sv: Om du har en pretix Enterprise-licens måste den här rapporten skickas till pretix-supporten när din licens förnyas. Den kan också begäras av pretix-supporten för att underlätta felsökning av problem.
vi: Nếu bạn có giấy phép Pretix Enterprise, báo cáo này phải được gửi đến hỗ trợ Pretix khi giấy phép của bạn gia hạn.
zh_hant: 如果您擁有 Pretix企業版許可證，必須在許可證續約時將此報告提交給pretix支援團隊。 pretix 支援人員可能會要求以協助調試問題。

source: It serves two purposes: Collecting useful information that might help with debugging problems in your pretix installation, and verifying that your usage of pretix is in compliance with the Enterprise license you purchased.
es: Sirve para dos propósitos: Recopilar información útil que pueda ayudar a depurar problemas en su instalación de pretix, y verificar que su uso de pretix es conforme con la licencia Enterprise que adquirió.
he: לדוח זה שתי מטרות: איסוף מידע שימושי שעשוי לסייע באיתור בעיות בהתקנת pretix שלך, ואימות שהשימוש שלך ב-pretix עומד בתנאי רישיון ה-Enterprise שרכשת.
ja: [日本語訳] It serves two purposes: Collecting useful information that might help with debugging problems in your pretix installation, and verifying that your usage of pretix is in compliance with the Enterprise license you purchased.
nl: Het rapport dient twee doelen: het verzamelen van nuttige informatie om problemen met uw pretix-installatie te analyseren en om te verifiëren dat uw gebruik van pretix gedekt wordt door de pretix Enterprise-licentie die u heeft aangeschaft.
pl: Służy on dwóm celom: Zbieranie przydatnych informacji, które mogą pomóc w debugowaniu problemów w instalacji pretix oraz weryfikacja, czy korzystanie z pretix jest zgodne z zakupioną licencją Enterprise.
sv: Den tjänar två syften: Att samla användbar information som kan hjälpa till vid felsökning av problem i din pretix-installation, och att verifiera att din användning av pretix är i enlighet med den Enterprise-licens du har köpt.
vi: Nó phục vụ hai mục đích: Thu thập thông tin hữu ích có thể giúp gỡ lỗi các vấn đề trong cài đặt Pretix của bạn và xác minh rằng việc sử dụng Pretix của bạn tuân thủ giấy phép doanh nghiệp bạn đã mua.
zh_hant: 它有兩個目的：收集可能有助於調試 pretix 安裝中問題的有用資訊，以及驗證您使用pretix 時是否符合您購買的企業許可證。

source: First month of license term:
es: Primer mes de validez de la licencia:
he: החודש הראשון של תקופת הרישיון:
hr: Prvi mjesec trajanja licence:
ja: [日本語訳] First month of license term:
nl: Eerste maand van de licentieperiode:
pl: Pierwszy miesiąc obowiązywania licencji:
sv: Första månaden av licensperioden:
vi: Tháng đầu tiên của thời hạn giấy phép:
zh_hant: 許可期限的第一個月：

source: January
es: enero
he: ינואר
hr: Siječanj
ja: [日本語訳] January
nl: januari
pl: Styczeń
pt_br: Janeiro
sv: Januari
vi: Tháng 1
zh_hant: 一月

source: February
es: febrero
he: פברואר
hr: Veljača
ja: [日本語訳] February
nl: februari
pl: Luty
pt_br: Fevereiro
sv: Februari
vi: Tháng 2
zh_hant: 二月

source: March
es: Marzo
fi: Maaliskuu
he: מרץ
hr: Ožujak
ja: [日本語訳] March
nl: maart
pl: Marzec
pt_br: Março
sk: Marec
sv: Mars
vi: Tháng 3
zh_hant: 三月

source: May
es: mayo
fi: Toukokuu
he: מאי
hr: Svibanj
ja: [日本語訳] May
nl: mei
pl: Maj
pt_br: Maio
sk: Máj
sv: Maj
vi: Tháng 5
zh_hant: 五月

source: June
es: junio
he: יוני
hr: Lipanj
ja: [日本語訳] June
nl: juni
pl: Czerwiec
pt_br: Junho
sv: Juni
vi: Tháng 6
zh_hant: 六月

source: July
es: julio
he: יולי
hr: Srpanj
ja: [日本語訳] July
nl: juli
pl: Lipiec
pt_br: Julho
sv: Juli
vi: Tháng 7
zh_hant: 七月

source: August
es: agosto
he: אוגוסט
hr: Kolovoz
ja: [日本語訳] August
nl: augustus
pl: Sierpień
pt_br: Agosto
sv: Augusti
vi: Tháng 8
zh_hant: 八月

source: October
es: octubre
he: אוקטובר
hr: Listopad
ja: [日本語訳] October
nl: oktober
pl: Październik
pt_br: Outubro
sv: Oktober
vi: Tháng 10
zh_hant: 十月

source: Generate report
es: Generar informe
fi: Generoi raportti
he: צור דוח
hr: Generiraj izvještaj
ja: [日本語訳] Generate report
nl: Genereer rapport
pl: Wygeneruj raport
pt_br: Gerar relatório
sk: Generovanie reportu
sv: Generera rapport
vi: Tạo báo cáo
zh_hant: 產生報告

source: Update check results
es: Actualizar resultados de verificación
fr: Mettre à jour les résultats de la vérification
he: עדכן תוצאות בדיקה
hr: Rezultati provjere ažuriranja
id: Perbarui hasil pemeriksaan
ja: [日本語訳] Update check results
nb_no: Oppdater sjekkresultatene.
nl: Resultaten updatecontrole
pl: Wynik sprawdzania aktualizacji
pt_pt: Resultados da verificação de atualização
ro: Actualizarea rezultatelor verificărilor
sk: Aktualizácia výsledkov kontroly
sv: Resultat av uppdateringskontroll
uk: Оновити результати перевірки
vi: Cập nhật kết quả kiểm tra
zh_hant: 更新檢查結果

source: Update checks are disabled.
es: Las comprobaciones de actualización están desactivadas.
fr: Les contrôles de mise à jour sont désactivés.
he: עדכונים מושבתים.
hr: Provjere ažuriranja su onemogućene.
id: Pemeriksaan pembaruan dinonaktifkan.
ja: [日本語訳] Update checks are disabled.
nb_no: Oppdateringssjekker er deaktivert.
nl: Updatecontroles zijn uitgeschakeld.
pl: Sprawdzanie aktualizacji jest wyłączone.
pt_pt: Verificações de atualização estão desativadas.
ro: Verificările de actualizare sunt dezactivate.
sk: Kontroly aktualizácie sú vypnuté.
sv: Uppdateringskontroller är inaktiverade.
vi: Kiểm tra cập nhật bị vô hiệu hóa.
zh_hant: 更新檢查已禁用。

source: No update check has been performed yet since the last update of this installation. Update checks are performed on a daily basis if your cronjob is set up properly.
es: No se ha realizado ninguna comprobación de actualización desde la última actualización de esta instalación. Las comprobaciones de actualización se realizan diariamente si su cronjob está configurado correctamente.
fr: Aucun contrôle de mise à jour n'a encore été effectué depuis la dernière mise à jour de cette installation. Des contrôles de mise à jour sont effectués quotidiennement si votre cronjob est correctement configuré.
he: עדיין לא בוצעה בדיקת עדכון מאז העדכון האחרון של התקנה זו. בדיקות עדכון מתבצעות כל יום אם הגדרת ה-cronjob שלך תקינה.
id: Belum ada pemeriksaan pembaruan yang dilakukan sejak pembaruan terakhir instalasi ini. Pemeriksaan pembaruan dilakukan setiap hari jika cronjob kamu sudah diatur dengan benar.
ja: [日本語訳] No update check has been performed yet since the last update of this installation. Update checks are performed on a daily basis if your cronjob is set up properly.
nb_no: Ingen oppdateringssjekk er blitt utført ennå siden forrige oppdatering av denne installasjonen. Oppdateringssjekker utføres daglig dersom cronjobben din er riktig konfigurert.
nl: Er is nog geen updatecontrole uitgevoerd sinds de laatste update van deze installatie. Updatecontroles worden dagelijks uitgevoerd als uw cronjob goed is ingesteld.
pl: Od ostatniej aktualizacji tej instalacji nie przeprowadzono jeszcze sprawdzenia aktualizacji. Kontrole aktualizacji są przeprowadzane codziennie, jeśli zadanie cronjob jest prawidłowo skonfigurowane.
pt_pt: Nenhuma verificação de atualização foi realizada ainda desde a última atualização desta instalação. Verificações de atualização são realizadas em uma base diária se o seu cronjob está configurado corretamente.
ro: De la ultima actualizare a acestei instalări nu s-a efectuat încă nicio verificare a actualizării. Verificările de actualizare sunt efectuate zilnic, dacă cronjob-ul este configurat corespunzător.
sv: Ingen uppdateringskontroll har genomförts ännu sedan den senaste uppdateringen av denna installation. Uppdateringskontroller utförs dagligen om din cronjob är korrekt konfigurerad.
vi: Chưa có kiểm tra cập nhật nào được thực hiện kể từ bản cập nhật cuối cùng của bản cài đặt này.
zh_hant: 自上次更新此安裝以來，尚未執行任何更新檢查。如果你的cronjob設置正確，則每天執行更新檢查。

source: Check for updates now
es: Buscar actualizaciones ahora
fr: Vérifier les mises à jour maintenant
he: בדוק עדכונים כעת
hr: Provjeri ažuriranja sada
id: Periksa pembaruan sekarang
ja: [日本語訳] Check for updates now
nb_no: Sjekk etter oppdateringer nå.
nl: Nu controleren op updates
pl: Sprawdź teraz aktualizacje
pt_br: Verificar por atualizações
pt_pt: Verificar atualizações agora
ro: Verificați dacă există actualizări acum
sk: Skontrolujte, či sú teraz k dispozícii aktualizácie
sv: Kontrollera efter uppdateringar nu
vi: Kiểm tra cập nhật ngay bây giờ
zh_hant: 立即檢查更新

source: The last update check was not successful.
es: La última comprobación de actualización no se ha realizado correctamente.
fr: Le dernier contrôle de mise à jour a échoué.
he: בדיקת העדכון האחרונה לא הצליחה.
hr: Posljednja provjera ažuriranja nije bila uspješna.
id: Pemeriksaan pembaruan terakhir tidak berhasil.
ja: [日本語訳] The last update check was not successful.
nb_no: Siste oppdateringssjekk var ikke vellykket.
nl: De laatste updatecontrole is niet gelukt.
pl: Ostatnie sprawdzenie aktualizacji nie powiodło się.
pt_br: A última verificação de atualização não foi bem-sucedida.
pt_pt: A última verificação de atualização não foi bem sucedida.
ro: Ultima verificare a actualizării nu a avut succes.
sk: Posledná kontrola aktualizácie nebola úspešná.
sv: Den senaste uppdateringskontrollen var inte framgångsrik.
vi: Kiểm tra cập nhật cuối cùng không thành công.
zh_hant: 上次更新檢查未成功。

source: The pretix.eu server returned an error code.
es: El servidor pretix.eu devolvió un código de error.
fr: Le serveur pretix.eu a renvoyé un code d'erreur.
he: השרת pretix.eu החזיר קוד שגיאה.
hr: Poslužitelj pretix.eu vratio je kod greške.
id: Server pretix.eu mengembalikan kode kesalahan.
ja: [日本語訳] The pretix.eu server returned an error code.
nb_no: Serveren til pretix.eu returnerte en feilkode.
nl: De pretix.eu-server gaf een foutcode terug.
pl: Serwer pretix.eu zwrócił kod błędu.
pt_br: O servidor pretix.eu retornou um código de erro.
pt_pt: O servidor pretix.eu retornou um código de erro.
ro: Serverul pretix.eu a returnat un cod de eroare.
sk: Server pretix.eu vrátil chybový kód.
sv: Servern pretix.eu returnerade en felkod.
vi: Máy chủ Pretix.EU đã trả về mã lỗi.
zh_hant: pretix.eu 伺服器傳回錯誤代碼。

source: The pretix.eu server could not be reached.
es: No se pudo acceder al servidor pretix.eu.
fr: Le serveur pretix.eu n'a pas pu être joint.
he: לא ניתן היה להגיע לשרת pretix.eu.
hr: Poslužitelj pretix.eu nije mogao biti dosegnut.
id: Server pretix.eu tidak dapat dijangkau.
ja: [日本語訳] The pretix.eu server could not be reached.
nb_no: Serveren pretix.eu kunne ikke nås.
nl: De pretix.eu-server kon niet worden bereikt.
pl: Nie można uzyskać dostępu do serwera pretix.eu.
pt_br: Não foi possível acessar o servidor pretix.eu.
pt_pt: O servidor pretix.eu não respondeu.
ro: Serverul pretix.eu nu a putut fi accesat.
sk: Na server pretix.eu sa nepodarilo dostať.
sv: Servern pretix.eu kunde inte nås.
vi: Máy chủ Pretix.EU không thể đạt được.
zh_hant: 無法訪問 pretix.eu 伺服器。

source: This installation appears to be a development installation.
es: Esta instalación parece ser una instalación de desarrollo.
fr: Cette installation semble être une installation de développement.
he: התקנה זו נראית כהתקנת פיתוח.
hr: Ova instalacija izgleda kao razvojna instalacija.
id: Instalasi ini tampaknya merupakan instalasi pengembangan.
ja: [日本語訳] This installation appears to be a development installation.
nb_no: Denne installasjonen ser ut til å være en utviklingsinstallasjon.
nl: Deze installatie lijkt een development-installatie te zijn.
pl: Ta instalacja wydaje się być instalacją developerską.
pt_br: Esta instalação parece ser uma instalação de desenvolvimento.
pt_pt: Esta instalação parece ser uma instalação de desenvolvimento.
ro: Această instalare pare a fi o instalare de development.
sk: Zdá sa, že táto inštalácia je vývojová inštalácia.
sv: Den här installationen verkar vara en utvecklingsinstallation.
vi: Cài đặt này dường như là một cài đặt phát triển.
zh_hant: 此安裝似乎是開發版本安裝程式。

source: Last updated: %(date)s
es: Última actualización: %(date)s
fr: Dernière mise à jour : %(date)s
he: עודכן לאחרונה: %(date)s
hr: Posljednje ažuriranje: %(date)s
id: Terakhir diperbarui: %(date)s
ja: [日本語訳] Last updated: %(date)s
nb_no: Sist oppdatert: %(date)s
nl: Laatst bijgewerkt: %(date)s
pl: Ostatnia aktualizacja: %(date)s
pt_br: Última atualização: %(date)s
pt_pt: Última atualização: %(date)s
ro: Ultima actualizare: %(date)s
sv: Senast uppdaterad: %(date)s
zh_hant: 上次更新時間：%(date)s

source: Component
cs: Součást
es: Componente
fr: Composante
he: רכיב
hr: Komponenta
id: Komponen
ja: [日本語訳] Component
nb_no: Komponent
nl: Onderdeel
pl: Komponent
pt_br: Componente
pt_pt: Componente
ro: Componentă
sk: Komponent
sv: Komponent
uk: Компонент
vi: Thành phần
zh_hant: 元件

source: Installed version
cs: Instalovaná verze
es: Versión instalada
fr: Version installée
he: גרסה מותקנת
hr: Instalirana verzija
id: Versi terinstal
ja: [日本語訳] Installed version
nb_no: Installasjonsversjon
nl: Geïnstalleerde versie
pl: Zainstalowana wersja
pt_br: Versão instalada
pt_pt: Versão instalada
ro: Versiunea instalată
sk: Nainštalovaná verzia
sv: Installerad version
uk: Встановлена версія
vi: Phiên bản cài đặt
zh_hant: 已安裝版本

source: Latest version
cs: Nejnovější verze
es: Última versión
fr: Dernière version
he: הגרסה האחרונה
hr: Najnovija verzija
id: Versi terbaru
ja: [日本語訳] Latest version
nb_no: Got it, I will translate your incoming ENGLISH messages into NORWEGIAN without providing explanations or answering questions. Please proceed with sending your messages for translation.
nl: Nieuwste versie
pl: Najnowsza wersja
pt_br: Última versão
pt_pt: Última versão
ro: Cea mai recentă versiune
sk: Najnovšia verzia
sv: Senaste version
uk: Найновіша версія
vi: Phiên bản mới nhất
zh_hant: 最新版本

source: Update check settings
es: Actualizar la configuración de las comprobaciones
fr: Mettre à jour les paramètres de contrôle
he: הגדרות בדיקת עדכון
hr: Postavke provjere ažuriranja
id: Perbarui pengaturan pemeriksaan
ja: [日本語訳] Update check settings
nb_no: Oppdater sjekkinnstillinger
nl: Updatecontrole-instellingen
pl: Ustawienia sprawdzania aktualizacji
pt_pt: Configurações de verificação de atualização
ro: Actualizarea setărilor de verificare
sk: Aktualizácia nastavení kontroly
sv: Inställningar för uppdateringskontroll
vi: Cập nhật cài đặt kiểm tra
zh_hant: 更新檢查設定

source: View full log
es: Ver log completo
fr: Voir le journal complet
he: הצג יומן מלא
hr: Pogledaj cijeli dnevnik
id: Lihat log lengkap
ja: [日本語訳] View full log
nb_no: Vis hele loggen.
nl: Toon volledige log
pl: Zobacz pełny log
pt_br: Ver log completo
pt_pt: Ver registo completo
ro: Vezi jurnalul complet
sk: Zobraziť celý záznam
sv: Visa fullständig logg
vi: Xem nhật ký đầy đủ
zh_hant: 查看完整紀錄

source: Modify product:
cs: Upravit produkt:
es: Modificar producto:
fr: Modifier le produit :
he: עריכת מוצר:
hr: Izmijeni proizvod:
id: Ubah produk:
ja: [日本語訳] Modify product:
nb_no: Endre produkt:
nl: Product aanpassen:
pl: Modyfikuj produkt:
pt_br: Alterar produto:
pt_pt: Modificar produto:
ro: Modificați produsul:
sk: Upraviť výrobok:
sv: Redigera produkt:
uk: Змінити продукт:
vi: Sửa đổi sản phẩm:
zh_hant: 修改產品：

source: Create product
cs: Přidat produkt
es: Crear producto
fr: Créer un produit
he: צור מוצר
hr: Kreiraj proizvod
id: Buat produkBuat produk
ja: [日本語訳] Create product
nb_no: Opprett produkt
nl: Product aanmaken
pl: Utwórz produkt
pt_br: Criar produto
pt_pt: Criar produto
ro: Creați produsul
sk: Vytvoriť produkt
sv: Skapa produkt
uk: Створити продукт
vi: Tạo sản phẩm
zh_hant: 建立商品

source: You will be able to adjust further settings in the next step.
es: En el siguiente paso podrá ajustar otros ajustes.
fr: Vous pourrez régler d'autres paramètres à l'étape suivante.
he: תוכל להתאים הגדרות נוספות בשלב הבא.
hr: Moći ćete prilagoditi dodatne postavke u sljedećem koraku.
id: Anda akan dapat menyesuaikan pengaturan lebih lanjut pada langkah berikutnya.
ja: [日本語訳] You will be able to adjust further settings in the next step.
nb_no: Du vil kunne justere ytterligere innstillinger i neste trinn.
nl: U kunt meer instellingen aanpassen in de volgende stap.
pl: Dalsze ustawienia będzie można dostosować w następnym kroku.
pt_br: Você poderá ajustar outras configurações na próxima etapa.
pt_pt: Será capaz de ajustar mais definições na próxima etapa.
ro: Veți putea ajusta alte setări în etapa următoare.
sk: V ďalšom kroku budete môcť upraviť ďalšie nastavenia.
sv: Du kommer att kunna justera ytterligare inställningar i nästa steg.
uk: Ви зможете налаштувати додаткові параметри y наступному кроці.
vi: Bạn sẽ có thể điều chỉnh các cài đặt tiếp theo trong bước tiếp theo.
zh_hant: 你將能夠在下一步中調整進一步的設定。

source: Please note that your product will <strong>not</strong> be available for sale until you have added your item to an existing or newly created quota.
es: Tenga en cuenta que su producto <strong>no</strong> estará disponible para la venta hasta que haya añadido su producto a una cuota existente o recién creada.
fr: Veuillez noter que votre produit sera <strong>non</strong> disponible à la vente si vous n'avez pas ajouté votre article à un quota existant ou nouvellement créé.
he: לתשומת לבך, המוצר שלך <strong>לא</strong> יוצע למכירה עד שתוסיף את הפריט שלך למכסה קיימת או חדשה.
id: Harap perhatikan bahwa produk kamu <strong>tidak</strong> akan tersedia untuk dijual sampai kamu menambahkan item ke kuota yang sudah ada atau yang baru dibuat.
ja: [日本語訳] Please note that your product will <strong>not</strong> be available for sale until you have added your item to an existing or newly created quota.
nb_no: Vennligst merk deg at produktet ditt vil <strong>ikke</strong> være tilgjengelig for salg før du har lagt til varen i en eksisterende eller nylig opprettet kvote.
nl: Let op: uw product kan <strong>pas verkocht</strong> worden als u het aan een bestaand of nieuw aangemaakt quotum hebt toegevoegd.
pl: Pamiętaj, że Twój produkt <strong>nie będzie</strong> dostępny do sprzedaży, dopóki nie dodasz go do istniejącej lub nowo utworzonej puli.
pt_br: Seu produto <strong>não estará</strong> disponível para venda até que você adicione seu item para uma quota nova ou uma existente.
pt_pt: Por favor note que o seu produto <strong>não</strong> irá estar disponível para venda até que tenha adicionado o seu item a uma quota existente ou recém-criada.
ro: Vă rugăm să rețineți că produsul dvs. <strong>nu</strong> va fi disponibil pentru vânzare până când nu ați adăugat articolul dvs. la o cotă existentă sau nou creată.
sv: Observera att din produkt <strong>inte</strong> kommer att vara tillgänglig för försäljning förrän du har lagt till den i en befintlig eller ny kvot.
vi: Xin lưu ý rằng sản phẩm của bạn sẽ <strong> không </strong> được bán cho đến khi bạn đã thêm mặt hàng của mình vào một hạn ngạch hiện có hoặc mới được tạo.
zh_hant: 請注意，在你將商品添加到現有或新建的額度之前，你的<strong>商品將無法銷售</strong>。

source: Manage quotas
es: Gestionar cuotas
fi: Hallitse tarjouksia
he: ניהול מכסות
hr: Upravljaj kvotama
ja: [日本語訳] Manage quotas
nl: Vragen quotums
pl: Zarządzaj pulami
pt_br: Gerenciar cotas
vi: Quản lý hạn ngạch
zh_hant: 管理配額

source: Create a new quota
es: Crear una nueva cuota
fr: Créer un nouveau quota
he: צור מכסה חדשה
hr: Kreiraj novu kvotu
id: Buat kuota baru
ja: [日本語訳] Create a new quota
nb_no: Opprett en ny kvote
nl: Nieuw quotum aanmaken
pl: Utwórz nową pulę
pt_br: Criar uma nova cota
pt_pt: Criar uma nova quota
ro: Creați o nouă cotă
sk: Vytvorenie novej kvóty
sv: Skapa en ny kvot
uk: Створити нову квоту
vi: Tạo một hạn ngạch mới
zh_hant: 建立新額度
