Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The voucher has been redeemed in order {order_code}.
cs: Poukázka byla uplatněna v objednávce {order_code}.
es: El vale de compra ha sido canjeado en pedido {order_code}.
fr: Le bon a été utilisé dans la commande {order_code}.
he: השובר מומש בהזמנה {order_code}.
hr: Vaučer je iskorišten u narudžbi {order_code}.
id: Voucher telah ditukarkan dalam pesanan {order_code}.
ja: [日本語訳] The voucher has been redeemed in order {order_code}.
nl: De voucher is ingewisseld in bestelling {order_code}.
pl: Voucher został zrealizowany w zamówieniu {order_code}.
pt_br: Cupom resgatado no pedido {order_code}.
pt_pt: O voucher foi redimido no pedido {order_code}.
ro: Voucherul a fost revendicat în comanda {order_code}.
sk: Poukaz bol uplatnený v objednávke {order_code}.
sv: Presentkortet har lösts in i ordern {order_code}.
uk: Ваучер викуплено в замовленні {order_code}.
vi: Voucher đã được đổi theo thứ tự {order_code}.
zh_hant: 優惠券已按 {order_code} 順序兌換。

source: The category has been added.
cs: Kategorie byla přidána.
es: Se ha añadido la categoría.
fr: La catégorie a été ajoutée.
he: הקטגוריה נוספה.
hr: Kategorija je dodana.
id: Kategori telah ditambahkan.
ja: [日本語訳] The category has been added.
nb_no: Kategorien er lagt til.
nl: De categorie is toegevoegd.
pl: Kategoria została dodana.
pt_br: Categoria adicionada.
pt_pt: A categoria foi adicionada.
ro: Categoria a fost adăugată.
sk: Kategória bola pridaná.
sv: Kategorin har lagts till.
uk: Категорію додано.
vi: Danh mục đã được thêm vào.
zh_hant: 已添加該類別。

source: The category has been deleted.
cs: Kategorie byla odstraněna.
es: La categoría ha sido eliminada.
fr: La catégorie a été supprimée.
he: הקטגוריה נמחקה.
hr: Kategorija je izbrisana.
id: Kategori telah dihapus.
ja: [日本語訳] The category has been deleted.
nb_no: Kategorien er blitt slettet.
nl: De categorie is verwijderd.
pl: Kategoria została usunięta.
pt_br: Categoria excluída.
pt_pt: A categoria foi apagada.
ro: Categoria a fost ștearsă.
sk: Kategória bola vymazaná.
sv: Kategorin har tagits bort.
uk: Категорію видалено.
vi: Danh mục đã bị xóa.
zh_hant: 該類別已被刪除。

source: The category has been changed.
cs: Kategorie byla změněna.
es: La categoría ha sido cambiada.
fr: La catégorie a été modifiée.
he: הקטגוריה שונתה.
hr: Kategorija je promijenjena.
id: Kategorinya telah diubah.
ja: [日本語訳] The category has been changed.
nb_no: Kategorien har blitt endret.
nl: De categorie is aangepast.
pl: Kategoria została zmieniona.
pt_br: Categoria alterada.
pt_pt: A categoria foi alterada.
ro: Categoria a fost schimbată.
sk: Kategória bola zmenená.
sv: Kategorin har ändrats.
uk: Категорію змінено.
vi: Danh mục đã được thay đổi.
zh_hant: 類別已更改。

source: The category has been reordered.
cs: Kategorie byla přeřazena.
es: Se ha reorganizado la categoría.
fi: Luokka on järjestetty uudelleen.
fr: La catégorie a été réordonnée.
he: הקטגוריה סודרה מחדש.
hr: Kategorija je ponovno naručena.
id: Kategori telah disusun ulang.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De sortering van de categorie is aangepast.
pl: Zmieniono kolejność kategorii.
pt_br: A categoria foi reordenada.
sk: Kategória bola preradená.
sv: Kategorin har ordnats om.
vi: Danh mục đã được sắp xếp lại.
zh_hant: 類別已重新排序。

source: The tax rule has been added.
cs: Daňové pravidlo bylo přidáno.
es: Se ha añadido la norma fiscal.
fr: La règle fiscale a été ajoutée.
he: כלל המס נוסף.
hr: Pravilo oporezivanja je dodano.
id: Aturan perpajakan telah ditambahkan.
ja: [日本語訳] The tax rule has been added.
nb_no: Skatteregelen har blitt lagt til.
nl: De belastingregel is toegevoegd.
pl: Zasada podatkowa została dodana.
pt_br: A regra tributária foi adicionada.
pt_pt: A regra de imposto foi adicionada.
ro: Regula de taxare a fost adăugată.
sk: Bolo pridané daňové pravidlo.
sv: Skatteregeln har lagts till.
uk: Додано податкове правило.
vi: Quy tắc thuế đã được thêm vào.
zh_hant: 已添加稅務規則。

source: The tax rule has been deleted.
cs: Daňové pravidlo bylo odstraněno.
es: Se ha suprimido la norma fiscal.
fr: La règle fiscale a été supprimée.
he: כלל המס נמחק.
hr: Pravilo oporezivanja je izbrisano.
id: Aturan perpajakan telah dihapus.
ja: [日本語訳] The tax rule has been deleted.
nb_no: Skatteregelen har blitt slettet.
nl: De belastingregel is verwijderd.
pl: Zasada podatkowa została usunięta.
pt_br: A regra de imposto foi excluída.
pt_pt: A regra de imposto foi eliminada.
ro: Regula de taxare a fost eliminată.
sk: Daňové pravidlo bolo vypustené.
sv: Skatteregeln har tagits bort.
uk: Податкове правило видалено.
vi: Quy tắc thuế đã bị xóa.
zh_hant: 稅收規則已被刪除。

source: The tax rule has been changed.
cs: Daňové pravidlo bylo změněno.
es: Se ha modificado la normativa fiscal.
fr: La règle fiscale a été modifiée.
he: כלל המס שונה.
hr: Pravilo oporezivanja je promijenjeno.
id: Aturan perpajakan telah diubah.
ja: [日本語訳] The tax rule has been changed.
nb_no: Skatteregelen har blitt endret.
nl: De belastingregel is aangepast.
pl: Zasada podatkowa została zmieniona.
pt_br: A regra tributária foi alterada.
pt_pt: A regra de imposto foi alterada.
ro: Regula de taxare a fost modificată.
sk: Daňové pravidlo bolo zmenené.
sv: Skatteregeln har ändrats.
uk: Податкове правило змінено.
vi: Quy tắc thuế đã được thay đổi.
zh_hant: 稅務規則已更改。

source: {user} has been added to the team.
cs: {user} byl přidán do týmu.
es: {user} se ha añadido al equipo.
fr: {user} a été ajouté à l'équipe.
he: {user} נוסף לצוות.
hr: {user} je dodan u tim.
id: {user} telah ditambahkan ke tim.
ja: [日本語訳] {user} has been added to the team.
nb_no: {user} har blitt lagt til i teamet.
nl: {user} is toegevoegd aan het team.
pl: {user} został dodany do zespołu.
pt_br: {user} foi adicionado ao time.
pt_pt: {user} foi adicionado à equipa.
ro: {user} a fost adăugat în echipă.
sk: {user} bol pridaný do tímu.
sv: {user} har lagts till i teamet.
uk: {user} додано до команди.
vi: {user} đã được thêm vào nhóm.
zh_hant: {user} 已添加到團隊中。

source: {user} has been removed from the team.
cs: {user} byl odstraněn z týmu.
es: {user} ha sido removido del equipo.
fr: {user} a été retiré de l'équipe.
he: {user} הוסר מהצוות.
hr: {user} je uklonjen iz tima.
id: {user} telah dikeluarkan dari tim.
ja: [日本語訳] {user} has been removed from the team.
nb_no: {user} har blitt fjernet fra teamet.
nl: {user} is verwijderd uit het team.
pl: {user} został usunięty z zespołu.
pt_br: {user} foi removido do time.
pt_pt: {user} foi removido da equipa.
ro: {user} a fost dat afară din echipă.
sk: {user} bol vyradený z tímu.
sv: {user} har tagits bort från teamet.
uk: {user} вилучено з команди.
vi: {user} đã bị xóa khỏi nhóm.
zh_hant: {user} 已從團隊中被移除。

source: {user} has been invited to the team.
cs: {user} byl pozván do týmu.
es: {user} ha sido invitado al equipo.
fr: {user} a été invité dans l'équipe.
he: {user} הוזמן לצוות.
hr: {user} je pozvan u tim.
id: {user} telah diundang ke tim.
ja: [日本語訳] {user} has been invited to the team.
nl: {user} is uitgenodigd voor het team.
pl: {user} został zaproszony do zespołu.
pt_br: {user} foi convidado para o time.
pt_pt: {user} foi convidado para a equipa.
ro: {user} a fost invitat să facă parte din echipă.
sk: {user} bol pozvaný do tímu.
sv: {user} har blivit inbjuden till teamet.
uk: {user} запрошено до команди.
vi: {user} đã được mời đến nhóm.
zh_hant: {user}已被邀請加入團隊。

source: Invite for {user} has been resent.
cs: Pozvánka pro {user} byla znovu odeslána.
es: La invitación para {user} ha sido reenviada.
fr: L'invitation pour {user} a été renvoyée.
he: ההזמנה עבור {user} נשלחה מחדש.
hr: Poziv za {user} je ponovno poslan.
id: Undangan untuk {user} telah dikirim ulang.
ja: [日本語訳] Invite for {user} has been resent.
nl: De uitnodiging voor {user} is opnieuw verstuurd.
pl: Zaproszenie dla {user} zostało wysłane ponownie.
pt_br: Convite para {user} foi reenviado.
pt_pt: O convite para {user} foi reenviado.
ro: Invitația pentru {user} a fost retrimisă.
sk: Pozvánka pre {user} bola opätovne odoslaná.
sv: Inbjudan för {user} har skickats igen.
uk: Запрошення для користувача {user} надіслано повторно.
zh_hant: 已重新發送 {user}的邀請。

source: {user} has joined the team using the invite sent to {email}.
cs: {user} vstoupil do týmu na základě pozvánky zaslané na adresu {email}.
es: {user} se ha unido al equipo utilizando la invitación enviada a {email}.
fr: {user} a rejoint l'équipe en utilisant l'invitation envoyée à {email}.
he: {user} הצטרף לצוות באמצעות ההזמנה שנשלחה אל {email}.
hr: {user} se pridružio timu koristeći pozivnicu poslanu na {email}.
id: {user} telah bergabung dengan tim menggunakan undangan yang dikirimkan ke {email}.
ja: [日本語訳] {user} has joined the team using the invite sent to {email}.
nb_no: {user} har blitt med i teamet ved å bruke invitasjonen sendt til {email}.
nl: {user} is bij het team gekomen via de uitnodiging verstuurd naar {email}.
pl: {user} dołączył do zespołu, korzystając z zaproszenia wysłanego na adres {email}.
pt_br: {user} se juntou ao time usando o convite enviado para {email}.
pt_pt: {user} juntou-se à equipa usando o convite enviado por {email}.
ro: {user} s-a alăturat echipei folosind invitația trimisă lui {email}.
sk: {user} sa pripojil k tímu na základe pozvánky odoslanej na {email}.
sv: {user} har gått med i teamet med inbjudan som skickades till {email}.
uk: {user} приєднався до команди за запрошенням, надісланим на адресу {email}.
vi: {user} đã tham gia nhóm bằng cách sử dụng lời mời được gửi đến {email}.
zh_hant: {user}已使用發送到{email} 的邀請加入團隊。

source: Your account settings have been changed.
cs: Nastavení vašeho účtu byla změněna.
es: Se ha cambiado la configuración de su cuenta.
fr: Les paramètres de votre compte ont été modifiés.
he: הגדרות החשבון שלך שונו.
hr: Postavke vašeg računa su promijenjene.
id: Pengaturan akun kamu telah diubah.
ja: [日本語訳] Your account settings have been changed.
nb_no: Dine kontoinnstillinger har blitt endret.
nl: Uw accountinstellingen zijn aangepast.
pl: Ustawienia konta zostały zmienione.
pt_br: As configurações da sua conta foram alteradas.
pt_pt: As configurações da conta foram alteradas.
ro: Setările contului dvs. au fost modificate.
sk: Nastavenia vášho konta boli zmenené.
sv: Dina kontoinställningar har ändrats.
uk: Налаштування Вашого аккауту було змінено.
vi: Cài đặt tài khoản của bạn đã được thay đổi.
zh_hant: 你的帳戶設定已更改。

source: Your email address has been changed to {email}.
cs: Vaše e-mailová adresa byla změněna na {email}.
es: Su dirección de correo electrónico ha sido cambiada a {email}.
fr: Votre adresse e-mail a été changée en {email}.
he: כתובת האימייל שלך שונתה ל-{email}.
hr: Vaša e-mail adresa je promijenjena u {email}.
id: Alamat email kamu telah diubah menjadi {email}.
ja: [日本語訳] Your email address has been changed to {email}.
nb_no: Din e-postadresse er endret til {email}.
nl: Uw e-mailadres is veranderd naar {email}.
pl: Twój adres e-mail został zmieniony na {email}.
pt_br: Seu endereço de email foi alterado para {email}.
pt_pt: O seu endereço de email foi alterado para {email}.
ro: Adresa dvs. de e-mail a fost schimbată în {email}.
sk: Vaša e-mailová adresa bola zmenená na {email}.
sv: Din e-postadress har ändrats till {email}.
uk: Ваша електронна адреса була змінена на {email}.
vi: Địa chỉ email của bạn đã được thay đổi thành {email}.
zh_hant: 你的電子郵件地址已更改為 {email}。

source: Your password has been changed.
cs: Vaše heslo bylo změněno.
es: Su contraseña ha sido cambiada.
fr: Votre mot de passe a été modifié.
he: הסיסמה שלך שונתה.
hr: Vaša lozinka je promijenjena.
id: Kata sandi kamu telah diubah.
ja: [日本語訳] Your password has been changed.
nb_no: Ditt passord har blitt endret.
nl: Uw wachtwoord is veranderd.
pl: Twoje hasło zostało zmienione.
pt_br: Sua senha foi alterada.
pt_pt: Sua palavra-passe foi modificada.
ro: Parola dvs. a fost schimbată.
sk: Vaše heslo bolo zmenené.
sv: Ditt lösenord har ändrats.
uk: Ваш пароль було змінено.
vi: Mật khẩu của bạn đã được thay đổi.
zh_hant: 你的密碼已更改。

source: Your account has been enabled.
cs: Váš účet byl aktivován.
es: Su cuenta ha sido habilitada.
fr: Votre compte a été activé.
he: החשבון שלך הופעל.
hr: Vaš račun je omogućen.
id: Akun kamu telah diaktifkan.
ja: [日本語訳] Your account has been enabled.
nb_no: Din konto har blitt aktivert.
nl: Uw account is ingeschakeld.
pl: Twoje konto zostało aktywowane.
pt_br: Sua conta foi ativada.
pt_pt: A sua conta foi ativada.
ro: Contul dvs. a fost activat.
sk: Vaše konto bolo povolené.
sv: Ditt konto har blivit aktiverat.
uk: Ваш аккаунт активовано.
vi: Tài khoản của bạn đã được bật.
zh_hant: 你的帳戶已啟用。

source: Your account has been disabled.
cs: Váš účet byl deaktivován.
es: Su cuenta ha sido desactivada.
fr: Votre compte a été désactivé.
he: החשבון שלך הושבת.
hr: Vaš račun je onemogućen.
id: Akun kamu telah dinonaktifkan.
ja: [日本語訳] Your account has been disabled.
nb_no: Din konto har blitt deaktivert.
nl: Uw account is uitgeschakeld.
pl: Twoje konto zostało wyłączone.
pt_br: Sua conta foi desativada.
pt_pt: A sua conta foi desativada.
ro: Contul dvs. a fost dezactivat.
sk: Vaše konto bolo deaktivované.
sv: Ditt konto har blivit inaktiverat.
uk: Ваш аккаунт не працює.
vi: Tài khoản của bạn đã bị vô hiệu hóa.
zh_hant: 你的帳戶已停用。

source: Your email address has been changed from {old_email} to {email}.
nl: Uw e-mailadres is veranderd van "{old_email}" naar "{email}".
pt_br: Seu endereço de email foi modificado de {old_email} para {email}.
zh_hant: 您的電子郵件地址已從{old_email}更改為{email}。

source: Your email address {email} has been confirmed.
nl: Uw e-mailadres {email} is bevestigd.
pt_br: Seu endereço de e-mail {email} foi confirmado.
zh_hant: 您的電子郵件地址{email}已確認。

source: You impersonated {}.
cs: Pracovali jste jako uživatel {}.
es: Te hiciste pasar por {}.
fr: Usurpation {}.
he: ביצעת התחזות ל-{}.
hr: Impersonirali ste {}.
id: Anda meniru identitas {}.
ja: [日本語訳] You impersonated {}.
nb_no: Du utga deg for å være {}.
nl: U hebt als de gebruiker {} gewerkt.
pl: Wcieliłeś się w {}.
pt_br: Você se passou por {}.
pt_pt: Você representou {}.
ro: V-ați dat drept {}.
sk: Vydávali ste sa za {}.
sv: Du har utgett dig för att vara {}.
uk: Ви виказували себе за {}.
vi: Bạn đã mạo danh {}.
zh_hant: 你冒充了 {}。

source: You stopped impersonating {}.
cs: Přestali jste pracovat jako uživatel {}.
es: Dejaste de hacerte pasar por {}.
fr: Vous avez mis fin à l'usurpation {}.
he: הפסקת התחזות ל-{}.
hr: Prestali ste se predstavljati kao {}.
id: Anda berhenti meniru identitas {}.
ja: [日本語訳] You stopped impersonating {}.
nb_no: Du sluttet å utgi deg for {}.
nl: U bent gestopt met werken als {}.
pl: Przestałeś wcielać się w {}.
pt_br: Você parou de se passar por {}.
pt_pt: Você parou de representar {}.
ro: Ați încetat să vă dați drept {}.
sk: Prestal si sa vydávať za {}.
sv: Du har slutat utge dig för att vara {}.
uk: Ви припинили видавати себе за {}.
vi: Bạn đã ngừng mạo danh {}.
zh_hant: 你停止冒充 {}。

source: This object has been created by cloning.
cs: Tento objekt byl vytvořen pomocí klonování.
es: El objeto ha sido cloneado.
fr: Cet objet a été créé par clonage.
he: האובייקט הזה נוצר על ידי שיבוט.
hr: Ovaj objekt je kreiran kloniranjem.
id: Objek ini dibuat dengan mengkloning.
ja: [日本語訳] This object has been created by cloning.
nb_no: Dette objektet har blitt opprettet ved kloning.
nl: Dit object is aangemaakt via kopiëren.
pl: Ten obiekt został utworzony przez klonowanie.
pt_br: Este objeto foi criado por clonagem.
pt_pt: Este objecto foi criado por clonagem.
ro: Acest obiect a fost creat prin clonare.
sk: Tento objekt bol vytvorený klonovaním.
sv: Det här objektet har skapats genom kloning.
uk: Цей об’єкт створено шляхом клонування.
vi: Đối tượng này đã được tạo ra bằng cách nhân bản.
zh_hant: 此物件是透過複製建立的。

source: The organizer has been changed.
cs: Pořadatel byl změněn.
es: El pedido se ha cambiado.
fr: L’organisateur a été modifié.
he: המארגן שונה.
hr: Organizator je promijenjen.
id: Penyelenggara telah diubah.
ja: [日本語訳] The organizer has been changed.
nb_no: Arrangøren har blitt endret.
nl: De organisator is veranderd.
pl: Organizator został zmieniony.
pt_br: O organizador foi alterado.
pt_pt: O organizador foi alterado.
ro: Organizatorul a fost schimbat.
sk: Organizátor bol zmenený.
sv: Arrangören har ändrats.
uk: Змінено організатора.
vi: Người tổ chức đã được thay đổi.
zh_hant: 召集人已更改。

source: The organizer settings have been changed.
cs: Nastavení organizátoru byla změněna.
es: Se han modificado los ajustes del organizador.
fr: Les paramètres de l’organisateur ont été modifiés.
he: הגדרות המארגן שונו.
hr: Postavke organizatora su promijenjene.
id: Pengaturan penyelenggara telah diubah.
ja: [日本語訳] The organizer settings have been changed.
nb_no: Arrangementene i organisatoren er blitt endret.
nl: De instellingen van de organisator zijn aangepast.
pl: Ustawienia organizatora zostały zmienione.
pt_br: As configurações do organizador foram alteradas.
pt_pt: As configurações do organizador foram alteradas.
ro: Setările organizatorului au fost modificate.
sk: Nastavenia organizátora boli zmenené.
sv: Inställningarna för arrangören har ändrats.
uk: Змінено налаштування організатора.
vi: Các cài đặt tổ chức đã được thay đổi.
zh_hant: 召集人設定已更改。

source: The footer links have been changed.
cs: Byly změněny odkazy v zápatí.
es: Se han cambiado los enlaces de pie de página.
fi: Alatunnisteen linkkejä muutettu.
fr: Les liens de pied de page ont été modifiés.
he: קישורי הפוטר שונו.
hr: Podnožne poveznice su promijenjene.
id: Tautan footer telah diubah.
ja: その金額がカードに請求されました。
nb_no: Beløpet har blitt trukket fra ditt kort.
nl: De links in de voettekst zijn aangepast.
pl: Linki w stopce zostały zmienione.
pt_br: Os links de rodapé foram alterados.
pt_pt: Os links do rodapé foram alterados.
sk: Odkazy v pätičke boli zmenené.
sv: Footer-länkarna har ändrats.
vi: Các liên kết chân trang đã được thay đổi.
zh_hant: 頁面腳註連結已更改。

source: A scheduled export has been added.
cs: Byl přidán plánovaný export.
es: Se ha agregado una exportación programada.
fi: Aikataulutettu siirto lisätty.
fr: Une exportation planifiée a été ajoutée.
he: ייצוא מתוזמן נוסף.
hr: Zakazan izvoz je dodan.
id: Ekspor terjadwal telah ditambahkan.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Er is een geplande export toegevoegd.
pl: Dodano zaplanowany eksport.
pt_br: Uma exportação agendada foi adicionada.
sk: Bol pridaný plánovaný export.
sv: En schemalagd export har lagts till.
vi: Một xuất khẩu theo lịch trình đã được thêm vào.
zh_hant: 已添加排程匯出。

source: A scheduled export has been changed.
cs: Plánovaný export byl změněn.
es: Se ha modificado una exportación programada.
fi: Aikataulutettu siirto on muutettu.
fr: Une exportation planifiée a été modifiée.
he: ייצוא מתוזמן שונה.
hr: Zakazan izvoz je promijenjen.
id: Ekspor terjadwal telah diubah.
ja: その金額がカードに請求されました。
nb_no: Beløpet har blitt trukket fra ditt kort.
nl: Een geplande export is aangepast.
pl: Zaplanowany eksport został zmieniony.
pt_br: Uma exportação agendada foi alterada.
sk: Plánovaný export bol zmenený.
sv: En schemalagd export har ändrats.
vi: Một xuất khẩu theo lịch trình đã được thay đổi.
zh_hant: 已排程的匯出已更改。

source: A scheduled export has been deleted.
cs: Plánovaný export byl odstraněn.
es: Se ha eliminado una exportación programada.
fi: Aikataulutettu siirto on poistettu.
fr: Une exportation planifiée a été supprimée.
he: ייצוא מתוזמן נמחק.
hr: Zakazan izvoz je izbrisan.
id: Ekspor terjadwal telah dihapus.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Een geplande export is verwijderd.
pl: Zaplanowany eksport został usunięty.
pt_br: Uma exportação agendada foi excluída.
sk: Naplánovaný export bol odstránený.
sv: En schemalagd export har tagits bort.
vi: Một xuất khẩu theo lịch trình đã bị xóa.
zh_hant: 已刪除排程的匯出。

source: A scheduled export has been executed.
cs: Plánovaný export byl proveden.
es: Se ha ejecutado una exportación programada.
fi: Aikataulutettu siirto on suoritettu.
fr: Une exportation planifiée a été exécutée.
he: ייצוא מתוזמן בוצע.
hr: Zakazan izvoz je izvršen.
id: Ekspor terjadwal telah dijalankan.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Een geplande export is uitgevoerd.
pl: Zaplanowany eksport został wykonany.
pt_br: Uma exportação agendada foi executada.
sk: Bol vykonaný naplánovaný export.
sv: En schemalagd export har utförts.
vi: Một xuất khẩu theo lịch trình đã được thực hiện.
zh_hant: 已排程的匯出已被執行。

source: A scheduled export has failed: {reason}.
cs: Naplánovaný export se nepodařil: {reason}.
es: Error en una exportación programada: {reason}.
fr: Une exportation planifiée a échoué : {reason}.
he: כשל בביצוע ייצוא מתוזמן: {reason}.
hr: Zakazan izvoz nije uspio: {reason}.
id: Ekspor terjadwal gagal: {reason}.
ja: [日本語訳] A scheduled export has failed: {reason}.
nl: Een geplande export is mislukt: {reason}.
pl: Zaplanowany eksport nie powiódł się: {reason}.
pt_br: Uma exportação agendada falhou: {reason}.
sk: Naplánovaný export sa nepodarilo uskutočniť: {reason}.
sv: En schemalagd export misslyckades: {reason}.
zh_hant: 已排程的匯出失敗：{reason}.

source: Gift card acceptance for another organizer has been added.
cs: Bylo přidáno přijímání dárkových karet pro dalšího organizátora.
es: La tolerancia de las tarjetas regalo de otro organizador ha sido agregada.
fr: L’acceptation des cartes-cadeaux pour un autre organisateur a été ajoutée.
he: התקבלה אפשרות מימוש כרטיס מתנה למארגן אחר.
hr: Prihvaćanje poklon kartice za drugog organizatora je dodano.
id: Penerimaan kartu hadiah untuk penyelenggara lain telah ditambahkan.
ja: [日本語訳] Gift card acceptance for another organizer has been added.
nb_no: Aksept av gavekort for en annen arrangør har blitt lagt til.
nl: Cadeaubonacceptatie voor een andere organisator is toegevoegd.
pl: Dodano akceptację kart podarunkowych dla innego organizatora.
pt_br: A aceitação de cartões-presente para outro organizador foi adicionada.
pt_pt: A aceitação do cartão -presente para outro organizador foi adicionado.
ro: Acceptarea cardului cadou pentru un alt organizator a fost adăugată.
sk: Bola pridaná možnosť prijímania darčekových kariet pre ďalšieho organizátora.
sv: Möjligheten att använda presentkort för en annan arrangör har lagts till.
uk: Додано прийом подарункових сертифікатів для іншого організатора.
vi: Chấp nhận thẻ quà tặng cho một người tổ chức khác đã được thêm vào.
zh_hant: 接受添加其他召集人的禮品卡。

source: Gift card acceptance for another organizer has been removed.
cs: Přijímání dárkových karet pro jiného organizátora bylo odstraněno.
es: La tolerancia de las tarjetas regalo de otro organizador ha sido borrada.
fr: L’acceptation de la carte-cadeau pour un autre organisateur a été supprimée.
he: אפשרות מימוש כרטיס מתנה למארגן אחר הוסרה.
hr: Prihvaćanje poklon kartice za drugog organizatora je uklonjeno.
id: Penerimaan kartu hadiah untuk penyelenggara lain telah dihapus.
ja: [日本語訳] Gift card acceptance for another organizer has been removed.
nb_no: Aksepten av gavekort for en annen arrangør er fjernet.
nl: Cadeaubonacceptatie voor een andere organisator is verwijderd.
pl: Akceptacja kart podarunkowych dla innego organizatora została usunięta.
pt_br: A aceitação de cartões-presente para outro organizador foi removida.
pt_pt: A aceitação do cartão -presente para outro organizador foi removida.
ro: Acceptarea cardului cadou pentru un alt organizator a fost eliminată.
sk: Prijímanie darčekových kariet pre iného organizátora bolo odstránené.
sv: Möjligheten att använda presentkort för en annan arrangör har tagits bort.
uk: Прийом подарункових сертифікатів для іншого організатора вилучено.
vi: Chấp nhận thẻ quà tặng cho một nhà tổ chức khác đã bị xóa.
zh_hant: 其他召集人的禮品卡的接受已被刪除。
