Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: It looks like you already have some real orders in your shop. We do not recommend enabling test mode if your customers already know your shop, as it will confuse them.
es: Parece que todavía tienes algunas órdenes reales en tu tienda. No recomendamos habilitar el modo de prueba si tus clientes ya conocen de tu tienda, porque podría confundirlos.
fr: Il semble que vous ayez déjà de vraies commandes dans votre boutique. Nous ne recommandons pas d’activer le mode test si vos clients connaissent déjà votre boutique, car cela les confondrait.
he: נראה שכבר יש לך הזמנות אמיתיות בחנות שלך. איננו ממליצים להפעיל מצב בדיקה אם הלקוחות שלך כבר מכירים את החנות, כי זה עלול לבלבל אותם.
id: Sepertinya kamu sudah memiliki beberapa pesanan nyata di toko Anda. Kami tidak menyarankan mengaktifkan mode uji coba jika pelanggan sudah mengetahui toko Anda, karena akan membingungkan mereka.
ja: [日本語訳] It looks like you already have some real orders in your shop. We do not recommend enabling test mode if your customers already know your shop, as it will confuse them.
nb_no: Det ser ut til at du allerede har noen virkelige bestillinger i butikken din. Vi anbefaler ikke å aktivere testmodus hvis kundene dine allerede kjenner butikken din, da det vil forvirre dem.
nl: Het lijkt erop dat u al een aantal echte bestellingen hebt in uw winkel. We raden aan om de testmodus niet in te schakelen als klanten al bekend zijn met uw winkel omdat dit verwarrend kan zijn.
pl: Wygląda na to, że masz już kilka prawdziwych zamówień w swoim sklepie. Nie zalecamy włączania trybu testowego, jeśli klienci znają już Twój sklep, ponieważ może ich to zmylić.
pt_br: Verificamos que você já possui alguns pedidos reais na sua loja. Por este motivo, recomendamos não habilitar o modo de teste já que clientes reais já conhecem a sua loja e isto pode confundí-los.
pt_pt: Parece que já tem alguns pedidos reais na sua loja. Não é recomendável activar o modo de teste se os seus clientes já sabem da sua loja, só vai confundi-los.
ro: Se pare că ai deja câteva comenzi reale în magazinul tău. Nu vă recomandăm să activați modul de testare dacă clienții dvs. vă cunosc deja magazinul, deoarece îi va deruta.
sv: Det verkar som att du redan har några riktiga bokningar i din butik. Vi rekommenderar inte att aktivera testläget om dina kunder redan känner till din butik, eftersom det kan förvirra dem.
uk: Схоже, у вас уже є кілька справжніх замовлень у вашому магазині. Ми не рекомендуємо вмикати тестовий режим, якщо ваші клієнти вже знають ваш магазин, оскільки це може їх заплутати.
vi: Có vẻ như bạn đã có một số đơn đặt hàng thực sự trong cửa hàng của mình.
zh_hant: 看起來你的商店中已經有一些真正的訂單。如果你的客戶已經知道你的商店，我們不建議你啟用測試模式，因為這會讓他們感到困惑。

source: Enable test mode
es: Habilitar modo de prueba
fr: Activer le mode test
he: הפעל מצב בדיקה
hr: Omogući testni način
id: Aktifkan mode uji
ja: [日本語訳] Enable test mode
nb_no: Aktiver testmodus
nl: Testmodus inschakelen
pl: Włącz tryb testowy
pt_br: Habilitar modo de teste
pt_pt: Ativar o modo de teste
ro: Activează modul de testare
sk: Povolenie testovacieho režimu
sv: Aktivera testläge
vi: Kích hoạt chế độ kiểm tra
zh_hant: 啟用測試模式

source: All actions
cs: Všechny akce
es: Todas las acciones
fr: Toutes les actions
he: כל הפעולות
hr: Sve radnje
id: Semua tindakan
ja: [日本語訳] All actions
nb_no: Alle handlinger
nl: Alle acties
pl: Wszystkie działania
pt_br: Todas as ações
pt_pt: Todas as ações
ro: Toate acțiunile
sk: Všetky akcie
sv: Alla åtgärder
vi: Tất cả các hành động
zh_hant: 所有行動

source: Team actions
cs: Týmové akce
es: Acciones en equipo
fr: Actions collectives
he: פעולות צוות
hr: Radnje tima
id: Tindakan tim
ja: [日本語訳] Team actions
nb_no: Laghandlinger
nl: Teamacties
pl: Działania zespołu
pt_br: Ações de time
pt_pt: Ações de equipa
ro: Acțiuni ale echipei
sk: Tímové akcie
sv: Teamåtgärder
vi: Hành động nhóm
zh_hant: 團隊行動

source: Customer actions
cs: Zákaznické akce
es: Acciones de los clientes
fr: Actions des clients
he: פעולות לקוחות
hr: Radnje kupaca
id: Tindakan pelanggan
ja: [日本語訳] Customer actions
nb_no: Kundehandlinger
nl: Klantacties
pl: Działania klientów
pt_br: Ações de cliente
pt_pt: Ações dos clientes
ro: Acțiuni ale clienților
sk: Činnosti zákazníkov
sv: Kundåtgärder
vi: Hành động của khách hàng
zh_hant: 客戶行動

source: Personal data was cleared from this log entry.
es: Los datos personales fueron borrados de esta entrada del registro.
fr: Les données personnelles ont été effacées de cette entrée de journal.
he: הנתונים האישיים נמחקו מרשומה זו ביומן.
hr: Osobni podaci su uklonjeni iz ovog zapisa dnevnika.
id: Data pribadi telah dihapus dari entri log ini.
ja: [日本語訳] Personal data was cleared from this log entry.
nb_no: Personlige data ble fjernet fra denne loggoppføringen.
nl: Persoonlijke gegevens zijn verwijderd uit dit log-item.
pl: Dane osobowe zostały usunięte z tego wpisu dziennika.
pt_br: Os dados pessoais foram apagados desta entrada de log.
pt_pt: Dados pessoais foi limpos desta entrada do log.
ro: Datele cu caracter personal au fost șterse din această intrare în jurnal.
sk: Osobné údaje boli z tohto záznamu vymazané.
sv: Personlig data har tagits bort från den här loggposten.
vi: Dữ liệu cá nhân đã được xóa khỏi mục nhật ký này.
zh_hant: 個人數據已從此日誌條目中清除。

source: This change was performed by a pretix administrator.
es: Este cambio fue realizado por un administrador de pretix.
fr: Ce changement a été effectué par un administrateur pretix.
he: שינוי זה בוצע על ידי מנהל pretix.
hr: Ovu promjenu izvršio je pretix administrator.
id: Perubahan ini dilakukan oleh administrator pretix.
ja: [日本語訳] This change was performed by a pretix administrator.
nb_no: Denne endringen ble utført av en pretix-administrator.
nl: Deze verandering is uitgevoerd door een pretix-beheerder.
pl: Ta zmiana została dokonana przez administratora pretix.
pt_br: Essa alteração foi realizada por um administrador do pretix.
pt_pt: Esta mudança foi realizada por um administrador pretix.
ro: Această modificare a fost efectuată de un administrator pretix.
sk: Túto zmenu vykonal správca systému pretix.
sv: Denna ändring utfördes av en pretix-administrator.
vi: Thay đổi này được thực hiện bởi một quản trị viên Pretix.
zh_hant: 此更改由 pretix 管理員執行。

source: Inspect
cs: Kontrola
es: Inspeccionar
fr: Inspecter
he: בדוק
hr: Pregledaj
id: Memeriksa
ja: [日本語訳] Inspect
nb_no: Inspekter
nl: Inspecteren
pl: Sprawdź
pt_br: Inspecionar
pt_pt: Inspecionar
ro: Inspecteza
sk: Kontrola
sv: Inspektera
vi: Kiểm tra
zh_hant: 檢視

source: No results
cs: Žádné výsledky
es: No hay resultados
fr: Aucun résultat
he: אין תוצאות
hr: Nema rezultata
id: Tidak ada hasil
ja: [日本語訳] No results
nb_no: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
pt_br: Sem resultados
pt_pt: Sem resultados
ro: Niciun rezultat
sk: Žiadne výsledky
sv: Inga resultat
vi: Không có kết quả
zh_hant: 無結果

source: Email settings
cs: Nastavení e-mailu
es: Configuración de correo electrónico
he: הגדרות דוא"ל
hr: Postavke e-pošte
id: Pengaturan email
ja: [日本語訳] Email settings
nl: E-mailinstellingen
pl: Ustawienia poczty e-mail
pt_br: Configurações de email
pt_pt: Definições de e-mail
ro: Setări de e-mail
sk: Nastavenia e-mailu
sv: E-postinställningar
vi: Cài đặt email
zh_hant: 郵件設定

source: Sending method
cs: Způsob odesílání
es: Método de envío
fi: Lähetystapa
fr: Méthode d’envoi
he: שיטת שליחה
hr: Način slanja
id: Metode pengiriman
ja: [日本語訳] Sending method
nb_no: Sending metode
nl: Verzendmethode
pl: Metoda wysyłania
pt_br: Método de envio
pt_pt: Método de envio
ro: Metoda de trimitere
sk: Spôsob odosielania
sv: Sändningsmetod
uk: Спосіб відправлення
vi: Phương thức gửi
zh_hant: 發送方式

source: Custom SMTP server
es: Servidor SMTP personalizado
fi: Mukautettu SMTP-palvelin
fr: Serveur SMTP personnalisé
he: שרת SMTP מותאם אישית
hr: Prilagođeni SMTP poslužitelj
id: Server SMTP khusus
ja: [日本語訳] Custom SMTP server
nb_no: Tilpasset SMTP-server
nl: Aangepaste SMTP-server
pl: Niestandardowy serwer SMTP
pt_br: Servidor SMTP personalizado
pt_pt: Servidor SMTP personalizado
ro: Server SMTP personalizat
sk: Vlastný server SMTP
sv: Anpassad SMTP-server
vi: Máy chủ SMTP tùy chỉnh
zh_hant: 自訂 SMTP 伺服器

source: System-provided email server
es: Servidor de correo electrónico proporcionado por el sistema
fr: Système de messagerie fourni par le système
he: שרת דוא"ל המסופק על ידי המערכת
hr: Sustavski pruženi e-mail poslužitelj
id: Server email yang disediakan sistem
ja: [日本語訳] System-provided email server
nb_no: System-levert e-postserver
nl: Mailserver van het systeem
pl: Serwer poczty e-mail dostarczony przez system
pt_br: Servidor de email fornecido pelo sistema
pt_pt: Servidor de email fornecido pelo sistema
ro: Server de e-mail furnizat de sistem
sk: Systémom poskytovaný e-mailový server
sv: Systemtillhandahållen e-postservrar
vi: Máy chủ email do hệ thống cung cấp
zh_hant: 系統提供的電子郵件伺服器

source: Calendar invites
cs: Pozvánky do kalendáře
es: Invitaciones del calendario
fi: Kalenterikutsut
fr: Invitations au calendrier
he: הזמנות ללוח שנה
hr: Pozivnice za kalendar
id: Undangan kalender
ja: [日本語訳] Calendar invites
nb_no: Kalenderinvitasjoner
nl: Agenda-uitnodigingen
pl: Zaproszenia do kalendarza
pt_br: Convites de calendário
pt_pt: Calendar convites
ro: Invitații în calendar
sk: Pozvánky do kalendára
sv: Kalenderinbjudningar
uk: Запрошення в календарі
vi: Lịch mời
zh_hant: 日曆邀請

source: Email design
cs: Design e-mailu
es: Diseño de Correo electrónico
he: עיצוב דוא"ל
hr: Dizajn e-pošte
id: Desain email
ja: [日本語訳] Email design
nl: E-mailontwerp
pl: Projekt wiadomości e-mail
pt_br: Design de e-mail
pt_pt: Design do e-mail
ro: Design de e-mail
sk: Návrh e-mailu
sv: E-postdesign
vi: Thiết kế email
zh_hant: 電子郵件設計

source: Preview
cs: Náhled
es: Previsualizar
fi: Esikatselu
fr: Prévisualisation
he: תצוגה מקדימה
hr: Pregled
id: Pratinjau
ja: プレビュー
nb_no: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt_br: Visualizar
pt_pt: Previsualizar
ro: Previzualizare
sk: Náhľad
sv: Förhandsgranskning
vi: Xem trước
zh_hant: 預覽

source: Email content
cs: Obsah e-mailu
es: Contenido del correo electrónico
he: תוכן דוא"ל
hr: Sadržaj e-pošte
id: Konten email
ja: [日本語訳] Email content
nl: E-mailinhoud
pl: Treść wiadomości e-mail
pt_br: Conteúdo do email
pt_pt: Conteúdo do e-mail
ro: Conţinutul de e-mail
sk: Obsah e-mailu
sv: E-postinnehåll
vi: Nội dung email
zh_hant: 電子郵件內容

source: Placed order
cs: Zadaná objednávka
es: Pedido realizado
fr: Commande placée
he: הזמנה בוצעה
hr: Naručena narudžba
id: Pesanan ditempatkan
ja: [日本語訳] Placed order
nb_no: Bestilt ordre
nl: Geplaatste bestelling
pl: Złożone zamówienie
pt_br: Pedido realizado
pt_pt: Fazer pedido
ro: Comandă plasată
sk: Zadaná objednávka
sv: Genomförd bokning
vi: Đặt hàng
zh_hant: 已下訂單

source: Paid order
cs: Zaplacená objednávka
es: Pedido pagado
fr: Commande payée
he: הזמנה שולמה
hr: Plaćena narudžba
id: Pesanan berbayar
ja: [日本語訳] Paid order
nb_no: Betalt bestilling
nl: Betaalde bestelling
pl: Opłacone zamówienie
pt_br: Pedido pago
pt_pt: Pedido pago
ro: Comandă plătită
sk: Platená objednávka
sv: Bokningen betald
uk: Оплачене замовлення
vi: Đơn đặt hàng có trả tiền
zh_hant: 已付訂單

source: Free order
cs: Bezplatná objednávka
es: Pedido gratuito
fr: Commande gratuite
he: הזמנה חינמית
hr: Besplatna narudžba
id: Pesanan gratisPesanan gratis
ja: [日本語訳] Free order
nb_no: Fri bestilling
nl: Gratis bestelling
pl: Darmowe zamówienie
pt_br: Pedido gratuito
pt_pt: pedido gratuita
ro: Comandă gratuită
sk: Bezplatná objednávka
sv: Gratis bokning
uk: Безкоштовне замовлення
vi: Đặt hàng miễn phí
zh_hant: 免費訂購

source: Resend link
cs: Poslat odkaz znovu
es: Reenviar enlace
fr: Renvoyer le lien
he: שלח קישור שוב
hr: Ponovno pošalji link
id: Kirim ulang tautanKirim ulang tautan
ja: [日本語訳] Resend link
nb_no: Vennligst send lenken på nytt.
nl: Stuur link opnieuw
pl: Wyślij link ponownie
pt_br: Reenviar link
pt_pt: Reenviar link
ro: Trimiteți din nou link-ul
sk: Opätovné odoslanie odkazu
sv: Skicka länken igen
uk: Повторно надіслати посилання
vi: Liên kết phân chia
zh_hant: 重新發送連結

source: Payment reminder
cs: Připomínka platby
es: Recordatorio de pago
fr: Rappel de paiement
he: תזכורת לתשלום
hr: Podsjetnik za plaćanje
id: Pengingat pembayaran
ja: [日本語訳] Payment reminder
nb_no: Påminnelse om betaling
nl: Betalingsherinnering
pl: Przypomnienie o płatności
pt_br: Lembrete de pagamento
pt_pt: Lembrete de pagamento
ro: Reamintire de plată
sk: Pripomienka platby
sv: Påminnelse om betalning
uk: Нагадування про оплату
vi: Nhắc nhở thanh toán
zh_hant: 付款提醒

source: Payment failed
cs: Platba se nezdařila
es: Pago fallido
fi: Maksu epäonnistui
fr: Paiement échoué
he: התשלום נכשל
hr: Plaćanje nije uspjelo
id: Pembayaran gagal
ja: 支払い済みの注文
nb_no: Ventende ordre
nl: Betaling mislukt
pl: Płatność nie powiodła się
pt_br: Pagamento com falha
sk: Platba zlyhala
sv: Betalningen misslyckades
vi: Thanh toán không thành công
zh_hant: 支付失敗

source: Waiting list notification
cs: Oznámení o čekací listině
es: Notificación de lista de espera
fr: Notification de liste d'attente
he: הודעה לממתינים ברשימה
hr: Obavijest o listi čekanja
id: Pemberitahuan daftar tunggu
ja: [日本語訳] Waiting list notification
nb_no: Varslingsmelding om venteliste
nl: Wachtlijstnotificatie
pl: Powiadomienie o liście oczekujących
pt_br: Notificação de lista de espera
pt_pt: Notificação da lista de espera
ro: Notificare listă de așteptare
sk: Oznámenie o čakacom zozname
sv: Meddelande om väntelista
uk: Сповіщення про список очікування
vi: Thông báo danh sách chờ
zh_hant: 候補名單通知

source: Order custom mail
cs: Individuální e-mail
es: Pedir correo personalizado
fr: Commander mail personnalisé
he: שלח דוא"ל מותאם להזמנה
hr: Prilagođena e-pošta narudžbe
id: Pesan surat khusus
ja: [日本語訳] Order custom mail
nb_no: Bestill tilpasset post.
nl: Aangepaste mail bestelling
pl: Zamówienie - niestandardowy e-mail
pt_br: E-mail customizado do pedido
pt_pt: Pedido e-mail personalizado
ro: E-mail personalizat comandă
sk: Objednávka vlastnej pošty
sv: Beställ anpassad post
vi: Đặt hàng thư tùy chỉnh
zh_hant: 自訂訂單郵件

source: Reminder to download tickets
cs: Připomínka ke stažení vstupenek
es: Recordatorio para descargar las entradas
fr: Rappel pour télécharger les billets
he: תזכורת להורדת כרטיסים
hr: Podsjetnik za preuzimanje karata
id: Pengingat untuk mengunduh tiket
ja: [日本語訳] Reminder to download tickets
nb_no: Påminnelse om å laste ned billetter.
nl: Herinnering om tickets te downloaden
pl: Przypomnienie o pobraniu biletów
pt_br: Lembrete para baixar ingressos
pt_pt: Lembrete para descarregar bilhetes
ro: Reamintire pentru a descărca bilete
sk: Pripomienka na stiahnutie vstupeniek
sv: Påminnelse om att ladda ner biljetterna
vi: Nhắc lại để tải vé
zh_hant: 提醒下載門票

source: Order approval process
cs: Proces schvalování objednávek
es: Proceso de aprobación de pedidos
fr: Processus d’approbation des commandes
he: תהליך אישור הזמנה
hr: Proces odobrenja narudžbe
id: Proses persetujuan pesanan
ja: [日本語訳] Order approval process
nb_no: Godkjennelsesprosess for bestilling
nl: Goedkeuringsproces voor bestellingen
pl: Proces zatwierdzania zamówień
pt_br: Processo de aprovação de pedidos
pt_pt: Processo de aprovação de pedidos
ro: Procesul de aprobare a comenzilor
sk: Proces schvaľovania objednávok
sv: Godkännandeprocess för bokningar
vi: Quy trình phê duyệt đặt hàng
zh_hant: 訂單批准流程

source: Attachments
cs: Přílohy
es: Archivos adjuntos
fi: Liitetiedostot
fr: Pièces jointes
he: קבצים מצורפים
hr: Prilozi
id: Lampiran
ja: [日本語訳] Attachments
nb_no: Vedlegg
nl: Bijlages
pl: Załączniki
pt_br: Anexos
pt_pt: Anexos
ro: Atașamente
sk: Prílohy
sv: Bilagor
vi: Tệp đính kèm
zh_hant: 附件

source: Payment settings
cs: Nastavení platby
es: Configuración de pagos
fr: Paramètres de paiement
he: הגדרות תשלום
hr: Postavke plaćanja
id: Pengaturan pembayaran
ja: [日本語訳] Payment settings
nb_no: Betalingsinnstillinger
nl: Betalingsinstellingen
pl: Ustawienia płatności
pt_br: Configurações de pagamento
pt_pt: Configurações de pagamento
ro: Setări plăți
sk: Nastavenia platby
sv: Betalningsinställningar
uk: Налаштування оплати
vi: Cài đặt thanh toán
zh_hant: 付款設定

source: Enabled
cs: Povoleno
es: Habilitado
fr: Activé
he: מופעל
hr: Omogućeno
id: Diaktifkan
ja: [日本語訳] Enabled
nb_no: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Habilitado
pt_pt: Ativado
ro: Activat
sk: Povolené
sv: Aktiverad
uk: Увімкнено
vi: Đã bật
zh_hant: 啟用

source: Disabled
cs: Deaktivováno
es: Deshabilitado
fr: Désactivé
he: מושבת
hr: Onemogućeno
id: Dengan disabilitas
ja: [日本語訳] Disabled
nb_no: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desabilitado
pt_pt: Desativado
ro: Dezactivat
sk: Zakázané
sv: Inaktiverad
uk: Вимкнено
vi: Vô hiệu hóa
zh_hant: 禁用

source: Enable additional payment plugins
he: אפשר תוספי תשלום נוספים
nl: Extra betaalplug-ins inschakelen
pl: Włącz dodatkowe wtyczki płatności
pt_br: Habilitar plugins adicionais de pagamento
vi: Bật các plugin thanh toán bổ sung
zh_hant: 啟用其他支付外掛

# unit
source: days
cs: dny
es: días
fi: päivää
fr: jours
he: ימים
hr: dana
id: hari
nb_no: dager
nl: dagen
pl: dni
pt_br: dias
sv: dagar
vi: Ngày
zh_hant: 日

source: Back
cs: Zpět
es: Atrás
fi: Takaisin
fr: Retour
he: חזור
hr: Natrag
id: Kembali
ja: [日本語訳] Back
nb_no: Tilbake
nl: Terug
pl: Z powrotem
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
sk: Späť
sv: Tillbaka
uk: Назад
vi: Quay lại
zh_hant: 返回

source: Payment provider:
cs: Poskytovatel platební služby:
es: Proveedor de pagos:
fr: Fournisseur de paiement :
he: ספק תשלום:
hr: Davatelj usluga plaćanja:
id: Penyedia pembayaran:
ja: [日本語訳] Payment provider:
nb_no: Betalingsleverandør:
nl: Betalingsprovider:
pl: Dostawca płatności:
pt_br: Provedor de pagamento:
pt_pt: Provedor de pagamento:
ro: Procesator de plăți:
sk: Poskytovateľ platby:
sv: Betalningsleverantör:
vi: Nhà cung cấp thanh toán:
zh_hant: 付款提供者：

source: Warning:
cs: Pozor:
es: Advertencia:
fi: Varoitus:
fr: Avertissement :
he: אזהרה:
hr: Upozorenje:
id: Peringatan:
ja: [日本語訳] Warning:
nb_no: Advarsel:
nl: Waarschuwing:
pl: Uwaga:
pt_br: Aviso:
pt_pt: Aviso:
ro: Avertizare:
sk: Varovanie:
sv: Varning:
uk: УВАГА:
vi: Cảnh báo:
zh_hant: 警告:

source: Please note that EU Directive 2015/2366 bans surcharging payment fees for most common payment methods within the European Union. If in doubt, consult a lawyer or refrain from charging payment fees.
cs: Upozorňujeme, že směrnice EU 2015/2366 zakazuje účtování příplatků za většinu běžných platebních metod v Evropské unii. V případě nejasností se poraďte s právníkem nebo neúčtujte platební poplatky.
es: Por favor, tenga en cuenta que la Directiva de la UE 2015/2366 prohíbe el recargo de las comisiones de pago para los métodos de pago más comunes dentro de la Unión Europea. En caso de duda, consulte a un abogado o absténgase de cobrar honorarios de pago.
fr: Veuillez noter que la Directive UE 2015/2366 interdit les frais de paiement supplémentaires pour la plupart des méthodes de paiement courantes dans l'Union européenne. Selon le mode de paiement, cela peut affecter la vente aux consommateurs uniquement ou aux clients professionnels. Selon votre pays, cette législation pourrait déjà être en vigueur ou devenir applicable à partir de janvier 2018 au plus tard. Il ne s'agit pas de conseils juridiques. En cas de doute, consultez un avocat ou évitez d'imposer des frais de paiement.
he: לתשומת לבך, הנחיית האיחוד האירופי 2015/2366 אוסרת על גביית עמלות תשלום עבור רוב שיטות התשלום הנפוצות באיחוד האירופי. אם יש ספק, פנה לעורך דין או הימנע מגביית עמלות אלו.
id: Harap dicatat bahwa Petunjuk UE 2015/2366 melarang mengenakan biaya pembayaran tambahan untuk sebagian besar metode pembayaran umum di Uni Eropa. Jika ragu, konsultasikan dengan pengacara atau jangan membebankan biaya pembayaran.
ja: [日本語訳] Please note that EU Directive 2015/2366 bans surcharging payment fees for most common payment methods within the European Union. If in doubt, consult a lawyer or refrain from charging payment fees.
nb_no: Vennligst merk deg at EU-direktiv 2015/2366 forbyr pålegg av ekstra gebyrer for de fleste vanlige betalingsmetoder innenfor Den europeiske union. Hvis du er i tvil, bør du konsultere en advokat eller avstå fra å pålegge betalingsgebyrer.
nl: Houd er rekening mee dat EU-richtlijn 2015/2366 het in rekening brengen van extra kosten voor de meest gangbare betaalmethoden binnen de Europese Unie verbiedt. Raadpleeg bij twijfel een advocaat of breng geen extra kosten in rekening.
pl: Należy pamiętać, że dyrektywa UE 2015/2366 zakazuje pobierania dodatkowych opłat za większość popularnych metod płatności w Unii Europejskiej. W razie wątpliwości należy skonsultować się z prawnikiem lub powstrzymać się od pobierania opłat.
pt_br: Observe que a Diretiva da UE 2015/2366 proíbe a sobretaxa de taxas de pagamento para os métodos de pagamento mais comuns na União Europeia. Em caso de dúvida, consulte um advogado ou evite cobrar taxas de pagamento.
pt_pt: Por favor, note que a Directiva da UE 2015/2366 proíbe sobretaxas de pagamento para a maioria dos métodos de pagamento comum no seio da União Europeia. Em caso de dúvida, consulte um advogado ou renuncie a cobrança de taxas de pagamento.
ro: Vă rugăm să rețineți că Directiva UE 2015/2366 interzice suprataxarea comisioanelor de plată pentru cele mai comune metode de plată din Uniunea Europeană. Dacă aveți îndoieli, consultați un avocat sau abțineți-vă de la perceperea de comisioane de plată.
sk: Upozorňujeme, že smernica EÚ 2015/2366 zakazuje účtovanie príplatkov za väčšinu bežných platobných metód v Európskej únii. V prípade pochybností sa poraďte s právnikom alebo sa zdržte účtovania platobných poplatkov.
sv: Observera att EU-direktivet 2015/2366 förbjuder att ta ut extra avgifter för de flesta vanliga betalningsmetoder inom Europeiska unionen. Om du är osäker, kontakta en jurist eller avstå från att ta ut betalningsavgifter.
vi: Xin lưu ý rằng Chỉ thị của EU 2015/2366 cấm phí thanh toán phụ phí cho hầu hết các phương thức thanh toán phổ biến trong Liên minh châu Âu.
zh_hant: 請注意，歐盟指令 2015/2366 禁止對歐盟境內最常見的付款方式收取額外費用。如有疑問，請諮詢律師或避免收取付款費用。
