Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If a change leads to a price change, there will not be a change to fees such as payment, service, or shipping fees, even though an additional payment might be required.
cs: Pokud změna vede ke změně ceny, nedojde ke změně poplatků, jako jsou poplatky za platby, služby nebo dopravu, i když může být vyžadována dodatečná platba.
es: Si un cambio genera un cambio de precio, no habrá cambios en las tarifas como el pago, el servicio o los gastos de envío, aunque se pueda requerir un pago adicional.
fr: Si un changement entraîne un changement de prix, il n’y aura pas de changement aux frais tels que les frais de paiement, de service ou d’expédition, même si un paiement supplémentaire peut être requis.
he: אם שינוי גורם לשינוי מחיר, לא תהיה השפעה על עמלות כמו תשלום, שירות או משלוח, גם אם ייתכן שיהיה צורך בתשלום נוסף.
id: Jika perubahan menyebabkan perubahan harga, tidak akan ada perubahan pada biaya seperti pembayaran, layanan, atau biaya pengiriman, meskipun pembayaran tambahan mungkin diperlukan.
ja: [日本語訳] If a change leads to a price change, there will not be a change to fees such as payment, service, or shipping fees, even though an additional payment might be required.
nb_no: Hvis en endring fører til en prisendring, vil det ikke være noen endring i gebyrer som betaling, tjeneste eller fraktgebyrer, selv om det kan være nødvendig med en ekstra betaling.
nl: Als een wijziging leidt tot een prijswijziging, zullen er geen wijzigingen plaatsvinden in kosten zoals betalings-, service- of verzendkosten, ook al kan er een extra betaling vereist zijn.
pl: Jeśli zmiana prowadzi do zmiany ceny, nie nastąpi zmiana opłat, takich jak opłaty za płatności, usługi lub wysyłkę, nawet jeśli może być wymagana dodatkowa płatność.
pt_br: Se uma alteração levar a uma alteração de preço, não haverá alteração nas taxas, como pagamento, serviço ou taxas de envio, mesmo que um pagamento adicional possa ser necessário.
pt_pt: Se uma alteração levar a uma alteração de preço, não haverá alterações nas taxas como pagamento, serviço ou taxas de envio, mesmo que um pagamento adicional possa ser necessário.
ro: În cazul în care o modificare duce la o schimbare de preț, nu va exista nicio modificare taxe, cum ar fi comisioanele de plată, de servicii sau de expediere, chiar dacă ar putea fi necesară o plată suplimentară pentru acestea.
sk: Ak zmena vedie k zmene ceny, nedôjde k zmene poplatkov, ako sú poplatky za platby, služby alebo dopravu, aj keď sa môže vyžadovať dodatočná platba.
sv: Om en ändring leder till en prisändring kommer avgifter som betalnings-, service- eller fraktavgifter inte att ändras, även om en extra betalning kan krävas.
vi: Nếu thay đổi dẫn đến thay đổi giá, sẽ không có thay đổi phí như thanh toán, dịch vụ hoặc phí vận chuyển, mặc dù có thể cần phải thanh toán thêm.
zh_hant: 如果更改導致價格更改，則即使可能需要額外付款，付款、服務或運費等費用也不會發生變化。

source: If an add-on product is newly added, the system currently does not validate if there are required questions or fields that need to be filled out.
cs: Pokud je doplňkový produkt nově přidán, systém v současné době neověřuje, jestli je třeba vyplnit povinné otázky nebo pole.
es: Si se agrega un producto complementario recientemente, el sistema actualmente no valida si hay preguntas o campos obligatorios que deben completarse.
fr: Si un produit complémentaire vient d’être ajouté, le système ne valide pas actuellement s’il y a des questions obligatoires ou des champs à remplir.
he: אם מוצר תוספת נוסף כעת, המערכת אינה בודקת אם יש שאלות או שדות חובה שיש למלא.
id: Jika produk tambahan baru ditambahkan, sistem saat ini tidak melakukan validasi jika ada pertanyaan wajib atau kolom yang perlu diisi.
ja: [日本語訳] If an add-on product is newly added, the system currently does not validate if there are required questions or fields that need to be filled out.
nb_no: Hvis det er lagt til et tilleggsprodukt, validerer ikke systemet for øyeblikket om det er påkrevde spørsmål eller felt som må fylles ut.
nl: Als er een nieuw add-on-product wordt toegevoegd, controleert het systeem momenteel niet of er verplichte vragen of velden zijn die moeten worden ingevuld.
pl: Jeśli produkt dodatkowy jest nowo dodany, system obecnie nie sprawdza, czy istnieją wymagane pytania lub pola, które należy wypełnić.
pt_br: Se um produto complementar é adicionado, o sistema atualmente não valida se existem perguntas obrigatórias ou campos que precisam ser preenchidos.
pt_pt: Se um produto complementar for adicionado recentemente, o sistema atualmente não valida se houver perguntas ou campos necessários que precisam ser preenchidos.
ro: În cazul în care un produs add-on suplimentar este adăugat recent, sistemul nu validează momentan dacă există întrebări sau câmpuri obligatorii care trebuie completate.
sk: Ak je doplnkový produkt novo pridaný, systém v súčasnosti neoveruje, či sú v ňom povinné otázky alebo polia, ktoré je potrebné vyplniť.
sv: Om en tilläggsprodukt läggs till, validerar systemet för närvarande inte om det finns obligatoriska frågor eller fält som måste fyllas i.
vi: Nếu một sản phẩm bổ trợ mới được thêm vào, hệ thống hiện không xác nhận nếu có câu hỏi hoặc trường cần phải được điền vào.
zh_hant: 如果新增附加產品，系統當前不會驗證是否存在需要填寫的必填問題或字串。

source: Customers currently cannot switch to a product variation or add an add-on product that requires them to use a voucher or membership.
cs: Zákazníci v současné době nemohou přejít na variantu produktu nebo přidat doplňkový produkt, který vyžaduje použití poukázky nebo členství.
es: Actualmente, los clientes no pueden cambiar a una variación del producto ni agregar un producto complementario que les requiera usar un vale de compra o una suscripción.
fr: Les clients ne peuvent actuellement pas passer à une variante de produit ou ajouter un produit complémentaire qui les oblige à utiliser un bon ou un abonnement.
he: לקוחות אינם יכולים כעת להחליף לגרסת מוצר או להוסיף מוצר תוספת שדורש שימוש בשובר או חברות.
id: Pelanggan saat ini tidak dapat beralih ke variasi produk atau menambahkan produk tambahan yang mengharuskan mereka menggunakan voucher atau keanggotaan.
ja: [日本語訳] Customers currently cannot switch to a product variation or add an add-on product that requires them to use a voucher or membership.
nb_no: For øyeblikket kan ikke kunder bytte til en produktvariant eller legge til et tilleggsprodukt som krever bruk av en kupong eller medlemskap.
nl: Klanten kunnen momenteel niet wisselen naar een productvariant of een add-on-product toevoegen dat een voucher of lidmaatschap vereist.
pl: Obecnie klienci nie mogą zmienić wariantu produktu lub dodać dodatkowego produktu, który wymaga użycia vouchera lub członkostwa.
pt_br: Clientes atualmente não podem alterar para uma cariação de produto ou adicionar um produto complementar que exige o uso de um cupom ou assinatura.
pt_pt: Atualmente, os clientes não podem mudar para uma variação do produto ou adicionar um produto complementar que exige que eles usem um voucher ou associação.
ro: În prezent, clienții nu pot trece la o variantă de produs sau adăuga un produs add-onvsuplimentar care necesită utilizarea unui voucher sau a unui abonament.
sk: Zákazníci v súčasnosti nemôžu prejsť na variant produktu alebo pridať doplnkový produkt, ktorý vyžaduje použitie kupónu alebo členstva.
sv: För närvarande kan kunder inte byta till en produktvariant eller lägga till en tilläggsprodukt som kräver att de använder en kupong eller medlemskap.
vi: Khách hàng hiện không thể chuyển sang biến thể sản phẩm hoặc thêm một sản phẩm bổ trợ yêu cầu họ sử dụng chứng từ hoặc thành viên.
zh_hant: 客戶目前無法切換到產品類別或添加他們需要使用優惠券或會員資格的附加產品。

source: Additional constraints and validation steps added by plugins are not enforced.
cs: Další omezení a validační kroky přidané plug-inem nejsou vyžadovány.
es: No se aplican restricciones adicionales ni pasos de validación agregados por los complementos.
fr: Les contraintes supplémentaires et les étapes de validation ajoutées par les plugins ne sont pas appliquées.
he: מגבלות ושלבי אימות נוספים שהתווספו על ידי פלאגאינים אינם נאכפים.
id: Batasan tambahan dan langkah validasi yang ditambahkan oleh plugin tidak diterapkan.
ja: [日本語訳] Additional constraints and validation steps added by plugins are not enforced.
nb_no: Tilleggsbegrensninger og valideringssteg som er lagt til av tilleggsprogrammer blir ikke håndhevet.
nl: Extra beperkingen en validatiestappen die door plug-ins worden toegevoegd, worden niet afgedwongen.
pl: Dodatkowe ograniczenia i kroki walidacji dodane przez wtyczki nie są egzekwowane.
pt_br: Restrições adicionais e etapas de validação adicionadas por plug-ins não são impostas.
pt_pt: Restrições adicionais e etapas de validação adicionadas pelos plugins não são aplicadas.
ro: Constrângerile și etapele de validare suplimentare adăugate de plugin-uri nu sunt aplicate.
sk: Dodatočné obmedzenia a kroky overovania pridané zásuvnými modulmi sa nevykonávajú.
sv: Ytterligare begränsningar och valideringssteg som tillägg lägger till följs inte strikt.
vi: Các ràng buộc bổ sung và các bước xác nhận được thêm vào bởi các plugin không được thực thi.
zh_hant: 插件程式添加的其他限制和驗證步驟不會強制執行。

source: If the change leads to a price reduction and automatic refunds are enabled for self-service cancellations, the system will try to refund the money automatically.
cs: Pokud změna vede ke snížení ceny a pro samoobslužné zrušení je povoleno automatické vracení peněz, systém se pokusí peníze vrátit automaticky.
es: Si el cambio conlleva una reducción de precio y se habilitan los reembolsos automáticos para cancelaciones de autoservicio, el sistema intentará reembolsar el dinero automáticamente.
fr: Si le changement entraîne une réduction de prix et que des remboursements automatiques sont activés pour les annulations en libre-service, le système essaiera de rembourser l’argent automatiquement.
he: אם השינוי מוביל להוזלת מחיר ואפשרויות החזר אוטומטי עבור ביטולים בשירות עצמי מופעלות, המערכת תנסה להחזיר את הכסף באופן אוטומטי.
id: Jika perubahan menyebabkan penurunan harga dan pengembalian dana otomatis diaktifkan untuk pembatalan layanan mandiri, sistem akan mencoba mengembalikan uang secara otomatis.
ja: [日本語訳] If the change leads to a price reduction and automatic refunds are enabled for self-service cancellations, the system will try to refund the money automatically.
nb_no: Hvis endringen fører til en prisreduksjon og automatisk refusjon er aktivert for selvbetjente avbestillinger, vil systemet forsøke å refundere pengene automatisk.
nl: Indien een wijziging leidt tot een prijsvermindering, dan zal het systeem automatisch een terugbetaling uitvoeren als automatische terugbetalingen ingeschakeld zijn voor annuleringen die uitgevoerd zijn door de klant zelf.
pl: Jeśli zmiana prowadzi do obniżenia ceny, a automatyczne zwroty są włączone dla samoobsługowych anulowań, system spróbuje automatycznie zwrócić pieniądze.
pt_br: Se a alteração levar a uma redução de preço e os reembolsos automáticos estiverem ativados para cancelamentos de autoatendimento, o sistema tentará reembolsar o dinheiro automaticamente.
pt_pt: Se a alteração levar a uma redução de preços e os reembolsos automáticos forem ativados para cancelamentos de autoatendimento, o sistema tentará reembolsar o dinheiro automaticamente.
ro: În cazul în care modificarea conduce la o reducere de preț și dacă sunt activate rambursările automate pentru anulările în regim de self-service, sistemul va încerca să ramburseze automat banii.
sk: Ak zmena vedie k zníženiu ceny a pre samoobslužné zrušenie je povolené automatické vrátenie peňazí, systém sa pokúsi peniaze vrátiť automaticky.
sv: Om ändringen leder till en prissänkning och automatiska återbetalningar är aktiverade för självbetjäningsavbokningar, kommer systemet att försöka återbetala pengarna automatiskt.
vi: Nếu thay đổi dẫn đến giảm giá và hoàn tiền tự động được kích hoạt để hủy tự phục vụ, hệ thống sẽ cố gắng hoàn trả tiền tự động.
zh_hant: 如果更改系統導致降價，並且為了取消自助服務而啟用自動退款，系統將嘗試自動退款。

source: Refunds can be issued as a gift card if the respective option is set, but there is no customer choice between gift card and direct refund.
cs: Náhrady lze vystavit jako dárkovou kartu, pokud je nastavena příslušná možnost, ale zákazník nemá možnost volby mezi dárkovou kartou a přímou náhradou.
es: Los reembolsos se pueden emitir como una tarjeta de regalo si se establece la opción correspondiente, pero el cliente no puede elegir entre una tarjeta de regalo o un reembolso directo.
fr: Les remboursements peuvent être émis sous forme de carte-cadeau si l’option correspondante est définie, mais le client n’a pas le choix entre la carte-cadeau et le remboursement direct.
he: החזר כספי יכול להתבצע ככרטיס מתנה אם האופציה המתאימה הופעלה, אך אין אפשרות ללקוח לבחור בין כרטיס מתנה לבין החזר ישיר.
id: Pengembalian dana dapat diberikan sebagai kartu hadiah jika masing-masing opsi ditetapkan, namun pelanggan tidak memiliki pilihan antara kartu hadiah dan pengembalian dana langsung.
ja: [日本語訳] Refunds can be issued as a gift card if the respective option is set, but there is no customer choice between gift card and direct refund.
nb_no: Dersom den aktuelle innstillingen er satt, kan refusjoner utstedes som gavekort. Imidlertid har ikke kunden mulighet til å velge mellom gavekort og direkte refusjon.
nl: Terugbetalingen kunnen uitgegeven worden als een cadeaubon indien de optie ingeschakeld is, maar de klant heeft geen keuze tussen een cadeaubon of een directe terugbetaling.
pl: Zwroty mogą być wydawane jako karta podarunkowa, jeśli odpowiednia opcja jest ustawiona, ale klient nie ma wyboru między kartą podarunkową a bezpośrednim zwrotem.
pt_br: Os reembolsos podem ser emitidos como um cartão-presente se a respectiva opção estiver definida, mas não há escolha do cliente entre cartão-presente e reembolso direto.
pt_pt: Os reembolsos podem ser emitidos como um cartão -presente se a opção respectiva estiver definida, mas não há escolha do cliente entre o cartão -presente e o reembolso direto.
ro: Rambursările pot fi emise sub formă de card cadou dacă opțiunea respectivă este setată, dar nu există posibilitatea ca clientul să aleagă între card cadou și rambursare directă.
sk: Vrátenie peňazí môže byť vystavené ako darčeková karta, ak je nastavená príslušná možnosť, ale zákazník nemá možnosť voľby medzi darčekovou kartou a priamym vrátením peňazí.
sv: Återbetalningar kan utfärdas som presentkort om den respektive inställningen är aktiverad, men det finns inget val för kunden mellan presentkort och direkt återbetalning.
vi: Hoàn lại tiền có thể được cấp dưới dạng thẻ quà tặng nếu tùy chọn tương ứng được đặt, nhưng không có lựa chọn khách hàng nào giữa thẻ quà tặng và hoàn lại tiền trực tiếp.
zh_hant: 如果設定相對應的選項，則可以將退款作為禮品卡發行，但客戶無法在禮品卡和直接退款之間做選擇。

source: Cancel or delete event
cs: Zrušit nebo smazat akci
es: Cancelar o eliminar evento
fi: Peruuta tai poista tapahtuma
fr: Annuler ou supprimer un événement
he: בטל או מחק אירוע
hr: Otkaži ili izbriši događaj
id: Batalkan atau hapus acara
ja: [日本語訳] Cancel or delete event
nb_no: Avbryt eller slett arrangementet.
nl: Annuleer of verwijder evenement
pl: Anulowanie lub usunięcie wydarzenia
pt_br: Cancelar ou excluir evento
pt_pt: Cancelar ou apagar evento
ro: Anulează sau șterge evenimentul
sk: Zrušenie alebo odstránenie podujatia
sv: Avbryt eller radera evenemang
uk: Відмінити або видалити захід
vi: Hủy hoặc xóa sự kiện
zh_hant: 取消或刪除事件

source: Go offline
cs: Vypnout obchod
es: Desconectarse
fi: Piilota tapahtuma
fr: Hors ligne
he: הורד לאופליין
hr: Idi offline
id: Offline
ja: [日本語訳] Go offline
nb_no: Gå offline
nl: Ga offline
pl: Przejdź do trybu offline
pt_br: Desativar
pt_pt: Ir offline
ro: Treci offline
sk: Prejsť do režimu offline
sv: Gå offline
vi: Đi ngoại tuyến
zh_hant: 離線

source: You can take your event offline. Nobody except your team will be able to see or access it any more.
cs: Můžete svou akci přenést do režimu offline. Nikdo kromě vašeho týmu ji již nebude moci vidět ani k ní mít přístup.
es: Puedes desconectar tu evento. Nadie, excepto tu equipo, podrá verlo ni acceder a él.
fi: Voit piilottaa tapahtuman, jolloin muut kuin tiimisi jäsenet eivät näe sitä enää.
fr: Vous pouvez mettre votre événement hors ligne. Personne à l’exception de votre équipe ne pourra plus le voir ou y accéder.
he: ניתן להוריד את האירוע שלך לאופליין. אף אחד מלבד הצוות שלך לא יוכל לראות או לגשת אליו יותר.
id: Anda dapat menjadikan acara kamu offline. Tidak seorang pun kecuali tim kamu yang dapat melihat atau mengaksesnya lagi.
ja: [日本語訳] You can take your event offline. Nobody except your team will be able to see or access it any more.
nb_no: Du kan ta arrangementet ditt offline. Ingen, bortsett fra teamet ditt, vil kunne se eller få tilgang til det lenger.
nl: U kunt uw evenement offline halen. Niemand behalve uw team kan het dan nog zien of openen.
pl: Możesz wyłączyć wydarzenie. Nikt poza Twoim zespołem nie będzie mógł go zobaczyć ani uzyskać do niego dostępu.
pt_br: Você pode inativar o seu evento. Ninguém, exceto seu time, poderá mais vê-lo ou acessá-lo.
pt_pt: Pode levar o seu evento offline. Ninguém, exceto a sua equipa vai ser capaz de ver ou aceder-lhe mais.
ro: Puteți să vă scoateți evenimentul în offline. Nimeni, cu excepția echipei dvs., nu îl va mai putea vedea sau accesa.
sk: Svoju udalosť môžete prevziať do režimu offline. Nikto okrem vášho tímu ju už nebude môcť vidieť ani k nej pristupovať.
sv: Du kan ta ditt evenemang offline. Ingen utom ditt team kommer längre att kunna se eller komma åt det.
vi: Bạn có thể tham gia sự kiện của bạn ngoại tuyến.
zh_hant: 你可以將活動離線。除了你的團隊之外，沒有人能夠再查看或訪問它。

source: Cancel event
cs: Zrušit akci
es: Cancelar evento
fi: Peruuta tapahtuma
fr: Annuler l’événement
he: בטל אירוע
hr: Otkaži događaj
id: Batalkan acara
ja: [日本語訳] Cancel event
nb_no: Avbryt arrangementet.
nl: Evenement annuleren
pl: Anuluj wydarzenie
pt_br: Cancelar evento
pt_pt: Cancelar evento
ro: Anulează evenimentul
sk: Zrušiť udalosť
sv: Avbryt evenemang
vi: Hủy sự kiện
zh_hant: 取消活動

source: If you need to call off your event you want to cancel and refund all tickets, you can do so through this option.
cs: Pokud potřebujete svou akci zrušit a vrátit peníze za všechny vstupenky, je možné to provést prostřednictvím této možnosti.
es: Si necesita suspender su evento y desea cancelar y reembolsar todas las entradas, puede hacerlo a través de esta opción.
fr: Si vous devez annuler votre événement, vous souhaitez annuler et rembourser tous les billets, vous pouvez le faire via cette option.
he: אם עליך לבטל את האירוע ולהחזיר את כל הכרטיסים, תוכל לעשות זאת דרך אפשרות זו.
id: Jika kamu perlu membatalkan acara yang ingin kamu batalkan dan mengembalikan dana semua tiket, kamu dapat melakukannya melalui opsi ini.
ja: [日本語訳] If you need to call off your event you want to cancel and refund all tickets, you can do so through this option.
nb_no: Hvis du trenger å avlyse arrangementet ditt og ønsker å kansellere og refundere alle billetter, kan du gjøre det gjennom denne muligheten.
nl: Als u uw evenement moet annuleren en alle tickets wilt terugbetalen, dan kunt u dit via deze optie doen.
pl: Jeśli musisz odwołać wydarzenie, które chcesz anulować i zwrócić wszystkie bilety, możesz to zrobić za pomocą tej opcji.
pt_br: Se você precisar cancelar seu evento e deseja cancelar e reembolsar todos os ingressos, poderá fazê-lo por meio desta opção.
pt_pt: Se precisar cancelar o seu evento e pretendee reembolsar todos os bilhetes, pode fazê-lo através desta opção.
ro: Dacă trebuie să anulați evenimentul și doriți să anulați și să returnați toate biletele, puteți face acest lucru prin această opțiune.
sk: Ak potrebujete zrušiť podujatie, ktoré chcete zrušiť a vrátiť peniaze za všetky vstupenky, môžete tak urobiť prostredníctvom tejto možnosti.
sv: Om du behöver ställa in ditt evenemang och avboka samt återbetala alla biljetter kan du göra det genom den här alternativet.
vi: Nếu bạn cần gọi sự kiện của mình, bạn muốn hủy và hoàn trả tất cả các vé, bạn có thể làm như vậy thông qua tùy chọn này.
zh_hant: 如果你需要取消活動並退還所有門票，你可以通過此選項執行此操作。

source: Delete personal data
cs: Smazat osobní údaje
es: Borrar datos personales
fi: Poista henkilötiedot
fr: Supprimer des données personnelles
he: מחק נתונים אישיים
hr: Izbriši osobne podatke
id: Hapus data pribadi
ja: [日本語訳] Delete personal data
nb_no: Slett personlige data.
nl: Persoonlijke gegevens verwijderen
pl: Usuń dane osobowe
pt_br: Excluir dados pessoais
pt_pt: Apagar dados pessoais
ro: Ștergerea datelor cu caracter personal
sk: Vymazanie osobných údajov
sv: Radera personuppgifter
vi: Xóa dữ liệu cá nhân
zh_hant: 刪除個人數據

source: You can remove personal data such as names and email addresses from your event and only retain the financial information such as the number and type of tickets sold.
cs: Z akce můžete odstranit osobní údaje, jako jsou jména a e-mailové adresy, a ponechat si pouze finanční informace, například počet a typ prodaných vstupenek.
es: Puede eliminar datos personales como nombres y direcciones de correo electrónico de su evento y solo conservar la información financiera, como la cantidad y el tipo de entradas vendidas.
fi: Voit poistaa henkilötiedot kuten nimet ja sähköpostiosoitteet, jolloin jäljelle jää vain taloustiedot kuten myytyjen lippujen tyypit ja määrät.
fr: Vous pouvez supprimer des données personnelles telles que les noms et les adresses e-mail de votre événement et ne conserver que les informations financières telles que le nombre et le type de billets vendus.
he: באפשרותך להסיר נתונים אישיים כגון שמות וכתובות אימייל מתוך האירוע שלך ולהשאיר רק את המידע הפיננסי, כגון מספר וסוג הכרטיסים שנמכרו.
id: Anda dapat menghapus data pribadi seperti nama dan alamat email dari acara kamu dan hanya menyimpan informasi keuangan seperti jumlah dan jenis tiket yang terjual.
ja: [日本語訳] You can remove personal data such as names and email addresses from your event and only retain the financial information such as the number and type of tickets sold.
nb_no: Du kan fjerne personlige opplysninger som navn og e-postadresser fra arrangementet ditt, og kun beholde finansiell informasjon som antall og type solgte billetter.
nl: U kunt persoonsgegevens zoals namen en e-mailadressen uit uw evenement verwijderen en alleen de financiële informatie bewaren, zoals de aantallen en soorten verkochte tickets.
pl: Z wydarzenia można usunąć dane osobowe, takie jak imiona i nazwiska oraz adresy e-mail, zachowując jedynie informacje finansowe, takie jak liczba i rodzaj sprzedanych biletów.
pt_br: Você pode remover dados pessoais, como nomes e endereços de e-mail do seu evento, e reter apenas as informações financeiras, como o número e o tipo de ingressos vendidos.
pt_pt: Pode remover os dados pessoais, tais como nomes e endereços de e-mail do seu evento e só reter a informação financeira, como o número e o tipo de bilhetes vendidos.
ro: Puteți elimina datele cu caracter personal, cum ar fi numele și adresele de e-mail de la evenimentul dvs. și puteți păstra doar informațiile financiare, cum ar fi numărul și tipul de bilete vândute.
sk: Z podujatia môžete odstrániť osobné údaje, ako sú mená a e-mailové adresy, a ponechať si len finančné informácie, napríklad počet a typ predaných vstupeniek.
sv: Du kan ta bort personuppgifter som namn och e-postadresser från ditt evenemang och behålla endast finansiell information såsom antalet och typen av sålda biljetter.
uk: Ви можете видалити особисті дані, такі як імена та адреси електронної пошти, зі своєї події та зберегти лише фінансову інформацію, як-от кількість і тип проданих квитків.
vi: Bạn có thể xóa dữ liệu cá nhân như tên và địa chỉ email khỏi sự kiện của bạn và chỉ giữ lại thông tin tài chính như số và loại vé được bán.
zh_hant: 你可以從活動中刪除個人數據，例如：姓名和電子郵件位址，並僅保留財務資訊，例如售出的門票數量和類型。
