Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This will be attached to every email.
cs: Bude přiložen ke každému e-mailu.
es: Esto se adjuntará a cada correo electrónico.
fi: Tämä liitetään jokaiseen sähköpostiviestiin.
fr: Cela sera joint à chaque e-mail.
he: זה יתווסף לכל מייל.
hr: Ovo će biti priloženo svakoj e-pošti.
id: Ini akan dilampirkan ke setiap email.
ja: [日本語訳] This will be attached to every email.
nb_no: Dette vil bli vedlagt i hver e-post.
nl: Dit zal worden toegevoegd aan iedere e-mail.
pl: Zostanie to dołączone do każdego e-maila.
pt_br: Será anexado a cada email.
pt_pt: Isto será anexado a todos os e-mails.
ro: Aceasta va fi atașată la fiecare e-mail.
sk: Táto informácia bude pripojená ku každému e-mailu.
sv: Detta kommer att bifogas till varje e-post.
uk: Це буде вкладено до кожного електронного листа.
vi: Điều này sẽ được đính kèm với mỗi email.
zh_hant: 這將會附件到每封電子郵件。

# webhooks
source: Event types
cs: Typy oznámení
es: Tipos de eventos
fr: Types d’événements
he: סוגי אירועים
hr: Vrste događaja
id: Jenis acara
ja: [日本語訳] Event types
nb_no: Arrangementstyper
nl: Evenementtypes
pl: Rodzaje wydarzeń
pt_br: Tipos de eventos
pt_pt: Tipos de evento
ro: Tipuri de evenimente
sk: Typy podujatí
sv: Evenemangstyper
uk: Типи подій
vi: Các loại sự kiện
zh_hant: 活動類型

source: Gift card value
cs: Hodnota dárkové karty
es: Valor de la tarjeta de regalo
fr: Valeur de la carte-cadeau
he: ערך כרטיס מתנה
hr: Vrijednost poklon kartice
id: Nilai kartu hadiah
ja: [日本語訳] Gift card value
nb_no: Verdi på gavekortet
nl: Waarde van cadeaubon
pl: Wartość karty podarunkowej
pt_br: Valor do cartão-presenta
pt_pt: Valor do cartão-presente
ro: Valoarea cardului cadou
sk: Hodnota darčekovej karty
sv: Presentkorts värde
uk: Вартість подарункового сертифікату
vi: Giá trị thẻ quà tặng
zh_hant: 禮品卡價值

source: An medium with this type and identifier is already registered.
cs: Médium s tímto typem a identifikátorem je již zaregistrováno.
es: Un medio con este tipo y este identificador ya ha sido registrado.
fr: Un support avec ce type et cet identifiant est déjà enregistré.
he: מדיה עם סוג ומזהה זה כבר רשומה.
hr: Medij s ovom vrstom i identifikatorom već je registriran.
id: Media dengan jenis dan pengenal ini sudah terdaftar.
ja: [日本語訳] An medium with this type and identifier is already registered.
nb_no: En medium med denne typen og identifikatoren er allerede registrert.
nl: Er is al een medium met dit type en deze identificatie geregistreerd.
pl: Nośnik o tym typie i identyfikatorze jest już zarejestrowany.
pt_br: Um meio com esse tipo e identificador já está registrado.
sk: Médium s týmto typom a identifikátorom je už zaregistrované.
sv: En medietyp med detta namn och identifierare är redan registrerad.
vi: Một phương tiện có loại này và định danh đã được đăng ký.
zh_hant: 已註冊具有此類型和標識碼的媒體。

source: An account with this customer ID is already registered.
cs: Účet s tímto ID zákazníka je již zaregistrován.
es: Una cuenta con este identificador de usuario ya está registrado.
fi: Tälle asiakasnumerolle on jo rekisteröity tili.
fr: Un compte avec cet ID client est déjà enregistré.
he: חשבון עם מזהה לקוח זה כבר רשום.
hr: Profil s ovim ID-om kupca već je registriran.
id: Akun dengan ID pelanggan ini sudah terdaftar.
ja: [日本語訳] An account with this customer ID is already registered.
nb_no: En konto med denne kunde-IDen er allerede registrert.
nl: Er is al een account met dit klantennummer geregistreerd.
pl: Konto z tym identyfikatorem klienta jest już zarejestrowane.
pt_br: Uma conta com esse ID de cliente já está registrada.
sk: Účet s týmto ID zákazníka je už zaregistrovaný.
sv: Ett konto med detta kund-ID är redan registrerat.
vi: Một tài khoản có ID khách hàng này đã được đăng ký.
zh_hant: 已註冊具有此客戶 ID 的帳戶。

source: Phone
cs: Telefon
es: Teléfono
fr: Téléphone
he: טלפון
hr: Telefon
id: Telepon
ja: 電話
nb_no: Telefon
nl: Telefoon
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro: Telefon
sk: Telefón
sv: Ring
uk: Телефон
vi: Điện thoại
zh_hant: 電話

# sso_oidc
source: Base URL
cs: Základní adresa URL
es: URL de base
fi: Perus-URL
fr: URL de base
he: כתובת בסיס (Base URL)
hr: Osnovni URL
id: URL dasar
ja: ターゲット URL
nb_no: Mål URL
nl: Basis-URL
pl: Bazowy adres URL
pt_br: URL base
pt_pt: URL base
sk: Základná adresa URL
sv: Bas-URL
zh_hant: 基本ＵＲＬ

# sso_oidc
source: Client ID
cs: Klientské ID
es: ID de Cliente
fi: Asiakas-ID
he: מזהה לקוח (Client ID)
hr: ID klijenta
id: ID Klien
ja: クライアントID
nb_no: Klient ID
nl: Cliënt-ID
pl: Identyfikator klienta
pt_br: ID do cliente
pt_pt: ID do Cliente
sv: Klient-ID
zh_hant: 客戶端ID

# sso_oidc
source: Client secret
cs: Klientské heslo
es: Clave Secreta
fi: Asiakkaan "secret"
fr: Secret du client
he: סוד לקוח (Client secret)
hr: Tajna klijenta
id: Rahasia klien
ja: クライアントのパスワード
nb_no: Klient hemmelighet
nl: Cliëntgeheim
pl: Sekret klienta
pt_br: Segredo do cliente
pt_pt: Segredo do cliente
sv: Klienthemlighet
zh_hant: 客戶端密碼

# sso_oidc
source: Multiple scopes separated with spaces.
cs: Více rozsahů oddělených mezerami.
es: Múltiples ámbitos separados por espacios.
fr: Plusieurs étendues séparées par des espaces.
he: Scopes מרובים מופרדים ברווחים.
hr: Više opsega odvojeno razmacima.
id: Beberapa cakupan dipisahkan dengan spasi.
ja: [日本語訳] Multiple scopes separated with spaces.
nb_no: Flere omfang separert med mellomrom.
nl: Meerdere scopes gesplitst met spaties.
pl: Wiele zakresów oddzielonych spacjami.
pt_br: Múltiplos escopos separados por espaços.
pt_pt: Vários escopos separados com espaços.
sk: Viacero rozsahov oddelených medzerami.
sv: Flera omfång separerade med mellanslag.
vi: Nhiều phạm vi được phân tách bằng khoảng trắng.
zh_hant: 用空格分隔的多項範圍。

# sso_oidc
source: User ID field
cs: Pole ID uživatele
es: Campo identificador del usuario
fr: Champ ID utilisateur
he: שדה מזהה משתמש
hr: Polje ID korisnika
id: Bidang ID Pengguna
ja: [日本語訳] User ID field
nb_no: Bruker-ID felt
nl: Gebruikers-ID-veld
pl: Pole identyfikatora użytkownika
pt_br: Campo de ID do usuário
pt_pt: Campo de identificação de usuário
sk: Pole ID používateľa
sv: Användar-ID-fält
vi: Trường ID người dùng
zh_hant: 使用者ID欄位

# sso_oidc
source: We will assume that the contents of the user ID fields are unique and can never change for a user.
cs: Budeme předpokládat, že obsah polí ID uživatele je jedinečný a nemůže se pro uživatele nikdy změnit.
es: Asumiremos que el contenido de los campos de ID de usuario es único y nunca podrá cambiar para un usuario.
fr: Nous supposerons que le contenu des champs d’ID utilisateur est unique et ne peut jamais changer pour un utilisateur.
he: נניח כי תכולת שדות מזהה המשתמש ייחודית ולעולם לא תשתנה עבור משתמש.
id: Kami akan berasumsi bahwa isi bidang ID pengguna adalah unik dan tidak akan pernah berubah untuk pengguna.
ja: [日本語訳] We will assume that the contents of the user ID fields are unique and can never change for a user.
nb_no: Vi vil anta at innholdet i bruker-ID-feltene er unike og aldri kan endres for en bruker.
nl: We gaan ervan uit dat de inhoud van het user-ID-veld uniek is en nooit zal veranderen voor een gebruiker.
pl: Zakładamy, że zawartość pól ID użytkownika jest unikalna i nigdy nie może się zmienić dla danego użytkownika.
pt_br: Vamos assumir que o conteúdo dos campos de ID de usuário é exclusivo e nunca pode mudar para um usuário.
pt_pt: Assumiremos que o conteúdo dos campos de identificação de usuário é único e nunca pode mudar para um usuário.
sk: Budeme predpokladať, že obsah polí ID používateľa je jedinečný a nikdy sa nemôže pre používateľa zmeniť.
sv: Vi kommer att anta att innehållet i användar-ID-fälten är unika och aldrig kan ändras för en användare.
vi: Chúng tôi sẽ giả định rằng nội dung của các trường ID người dùng là duy nhất và không bao giờ có thể thay đổi cho người dùng.
zh_hant: 我們將假設使用者ID欄位的內容是唯一的，並且永遠不會為使用者更改。

# sso_oidc
source: Email field
cs: Pole E-mail
es: Campo de correo electrónico
fi: Sähköpostikenttä
fr: Champ Email
he: שדה אימייל
hr: Polje e-pošte
id: bidang email
ja: [日本語訳] Email field
nb_no: E-post
nl: E-mailveld
pl: Pole adresu e-mail
pt_br: Campo de email
pt_pt: Campo de e -mail
sk: E-mailové pole
sv: E-postfält
vi: Trường email
zh_hant: 電子郵件欄位

# sso_oidc
source: We will assume that all email addresses received from the SSO provider are verified to really belong the the user. If this can't be guaranteed, security issues might arise.
cs: Budeme předpokládat, že všechny e-mailové adresy přijaté od poskytovatele SSO jsou ověřeny, že skutečně patří uživateli. Pokud to nelze zajistit, mohou vzniknout problémy se zabezpečením.
es: Asumiremos que se verifica que todas las direcciones de correo electrónico recibidas del proveedor de SSO realmente pertenecen al usuario. Si esto no se puede garantizar, pueden surgir problemas de seguridad.
fr: Nous supposerons que toutes les adresses e-mail reçues du fournisseur SSO sont vérifiées comme appartenant réellement à l’utilisateur. Si cela ne peut être garanti, des problèmes de sécurité peuvent survenir.
he: נניח שכל כתובות הדוא"ל שמתקבלות מספק ה-SSO אכן שייכות למשתמש. אם לא ניתן להבטיח זאת, עלולות להיווצר בעיות אבטחה.
id: Kami akan berasumsi bahwa semua alamat email yang diterima dari penyedia SSO diverifikasi sebagai milik pengguna. Jika hal ini tidak dapat dijamin, masalah keamanan mungkin timbul.
ja: [日本語訳] We will assume that all email addresses received from the SSO provider are verified to really belong the the user. If this can't be guaranteed, security issues might arise.
nb_no: Vi vil anta at alle e-postadresser som mottas fra SSO-leverandøren er verifisert og virkelig tilhører brukeren. Hvis dette ikke kan garanteres, kan det oppstå sikkerhetsproblemer.
nl: We gaan ervan uit dat alle e-mailadressen die we van de SSO-provider ontvangen, geverifieerd zijn en echt van de gebruiker zijn. Als dit niet gegarandeerd kan worden, kunnen er beveiligingsproblemen ontstaan.
pl: Zakładamy, że wszystkie adresy e-mail otrzymane od dostawcy SSO są zweryfikowane jako rzeczywiście należące do użytkownika. Jeśli nie można tego zagwarantować, mogą pojawić się problemy z bezpieczeństwem.
pt_br: Vamos assumir que todos os endereços de email recebidos do provedor de SSO são verificados como realmente pertencentes ao usuário. Se isso não puder ser garantido, podem surgir problemas de segurança.
pt_pt: Assumiremos que todos os endereços de email recebidos do provedor SSO são verificados para realmente pertencer ao usuário. Se isso não puder ser garantido, os problemas de segurança poderão surgir.
sk: Budeme predpokladať, že všetky e-mailové adresy prijaté od poskytovateľa SSO sú overené, že skutočne patria používateľovi. Ak to nie je možné zaručiť, môžu vzniknúť bezpečnostné problémy.
sv: Vi kommer att anta att alla e-postadresser som mottas från SSO-leverantören är verifierade och verkligen tillhör användaren. Om detta inte kan garanteras kan säkerhetsproblem uppstå.
vi: Chúng tôi sẽ giả định rằng tất cả các địa chỉ email nhận được từ nhà cung cấp SSO được xác minh để thực sự thuộc về người dùng.
zh_hant: 我們假設從 SSO 供應商收到的所有電子郵件地址都經過驗證，是否確實屬於使用者。如果無法保證這一點，則可能會出現安全問題。

# sso_oidc
source: Phone field
cs: Pole telefonu
es: Campo teléfono
fr: Champ Téléphone
he: שדה טלפון
hr: Polje telefona
id: Bidang telepon
ja: [日本語訳] Phone field
nb_no: Telefonnummer
nl: Telefoonnummerveld
pl: Pole telefonu
pt_br: Campo de telefone
pt_pt: Campo de telefone
sk: Pole telefónu
sv: Telefonnummerfält
vi: Trường điện thoại
zh_hant: 電話欄位

# sso_oidc
source: Optional query parameters, that will be added to calls to the authorization endpoint. Enter as: {example}
he: פרמטרי שאילתה אופציונליים שיוספו לקריאות לנקודת האימות. הזן כך: {example}
nl: Optionele queryparameters, die worden toegevoegd aan oproepen naar het autorisatie-eindpunt. Voer in als: {example}
pl: Opcjonalne parametry zapytania, które będą dodawane do wywołań punktu końcowego autoryzacji. Wpisz jako: {example}
pt_br: Parâmetros de pesquisa opcionais, que serão adicionados às chamadas ao endpoint de autorização. Envie como: {example}
zh_hant: 可選查詢參數，將被加入到對授權端的呼叫。輸入為：{example}

source: Invalidate old client secret and generate a new one
cs: Zneplatnit staré klientské tajemství a vygenerovat nové
es: Invalidar el antiguo secreto del cliente y generar uno nuevo
fr: Invalider l’ancienne clé secrète client et en générer une nouvelle
he: בטל את סוד הלקוח הישן וצור חדש
hr: Poništi stari tajni klijent i generiraj novi
id: Batalkan validasi rahasia klien lama dan buat yang baru
ja: [日本語訳] Invalidate old client secret and generate a new one
nb_no: Ugyldiggjør den gamle klienthemmeligheten og generer en ny.
nl: Maak oud cliëntgeheim ongeldig en genereer een nieuw
pl: Unieważnienie starego klucza tajnego klienta i wygenerowanie nowego
pt_br: Invalidar segredo antigo do cliente e gerar um novo
pt_pt: Invalide o antigo segredo do cliente e gere um novo
sk: Zrušenie platnosti starého tajomstva klienta a vygenerovanie nového tajomstva
sv: Ogiltigförklara den gamla klienthemligheten och generera en ny
vi: Bí mật khách hàng cũ vô hiệu hóa và tạo một cái mới
zh_hant: 使舊的客戶端密碼失效並產生新的客戶端密碼

source: Organizer short name
cs: Krátký název organizátora
es: Nombre corto del organizador
fi: Järjestäjän nimen lyhennös
fr: Nom abrégé de l’organisateur
he: שם מקוצר למארגן
hr: Kratko ime organizatora
id: Nama pendek penyelenggara
ja: [日本語訳] Organizer short name
nb_no: Vennligst skriv inn et kortere navn.
nl: Korte naam van de organisator
pl: Krótka nazwa organizatora
pt_br: Nome abreviado do organizador
sk: Krátky názov organizátora
sv: Förkortat namn på arrangör
vi: Tổ chức tên ngắn
zh_hant: 組織者簡稱

source: Allow access to reusable media
cs: Umožnit přístup k opakovaně použitelným médiím
es: Permitir el acceso a medios reutilizables
fi: Salli uudelleenkäytettävien medioiden käyttömahdollisuus
fr: Autoriser l’accès aux supports réutilisables
he: אפשר גישה למדיה רב-פעמית
hr: Dozvoli pristup ponovno upotrebljivim medijima
id: Izinkan akses ke media yang dapat digunakan kembali
ja: [日本語訳] Allow access to reusable media
nb_no: Gi tilgang til gjenbrukbart medie.
nl: Activeer toegang tot herbruikbare media
pl: Pozwól na dostęp do nośników wielokrotnego użytku
pt_br: Permitir acesso a mídia reutilizável
sk: Umožniť prístup k opakovane použiteľným médiám
sv: Tillåt åtkomst till återanvändbara medier
vi: Cho phép truy cập vào phương tiện có thể tái sử dụng
zh_hant: 允許訪問可重複使用的媒體

source: This is required if you want the other organizer to participate in a shared system with e.g. NFC payment chips. You should only use this option for organizers you trust, since (depending on the activated medium types) this will grant the other organizer access to cryptographic key material required to interact with the media type.
es: Esto es necesario si desea que el otro organizador participe en un sistema compartido con, p.e. Chips de pago NFC. Sólo debe utilizar esta opción para organizadores en los que confíe, ya que (dependiendo de los tipos de medios activados) esto otorgará al otro organizador acceso al material de clave criptográfica necesario para interactuar con el tipo de medio.
fr: Ceci est nécessaire si vous souhaitez que l’autre organisateur participe à un système partagé avec, par exemple, des jetons de paiement NFC. Vous ne devez utiliser cette option que pour les organisateurs de confiance, car (en fonction des types de supports activés) cela permettra à l’autre organisateur d’accéder au matériel de clé cryptographique nécessaire pour interagir avec le type de média.
he: זה נדרש אם תרצה שמארגן אחר ישתתף במערכת משותפת כגון שבבי תשלום ב-NFC. יש להפעיל אפשרות זו רק עבור מארגנים שאתה סומך עליהם, כיוון (בהתאם לסוגי המדיות שהופעלו) אפשרות זו תאפשר למארגן השני גישה לחומר מפתח קריפטוגרפי הנדרש לאינטראקציה עם סוג המדיה.
id: Ini diperlukan jika kamu ingin penyelenggara lain berpartisipasi dalam sistem bersama, misalnya. Chip pembayaran NFC. Kamu sebaiknya hanya menggunakan opsi ini untuk penyelenggara yang kamu percayai, karena (bergantung pada jenis media yang diaktifkan) opsi ini akan memberi penyelenggara lain akses ke materi kunci kriptografi yang diperlukan untuk berinteraksi dengan jenis media tersebut.
ja: [日本語訳] This is required if you want the other organizer to participate in a shared system with e.g. NFC payment chips. You should only use this option for organizers you trust, since (depending on the activated medium types) this will grant the other organizer access to cryptographic key material required to interact with the media type.
nb_no: Dette er nødvendig hvis du ønsker at den andre arrangøren skal delta i et delt system med f.eks. NFC-betalingsbrikker. Du bør kun bruke denne muligheten for arrangører du stoler på, siden dette (avhengig av aktive medietyper) vil gi den andre arrangøren tilgang til kryptografisk nøkkelmateriale som er nødvendig for å samhandle med medietypen.
nl: Dit is verplicht indien u de andere organisator wilt laten deelnemen in een gedeeld system met bijvoorbeeld NFC-betaalchips. We raden aan om deze optie alleen te gebruiken voor organisatoren die u vertrouwt, omdat (afhankelijk van het geactiveerd type medium) dit hen toegang verleent tot de cryptografische sleutel om te interageren met het type medium.
pl: Jest to wymagane, jeśli chcesz, aby drugi organizator uczestniczył we współdzielonym systemie z np. chipami płatniczymi NFC. Tej opcji należy używać tylko w przypadku zaufanych organizatorów, ponieważ (w zależności od aktywowanych typów nośników) zapewni ona drugiemu organizatorowi dostęp do materiału klucza kryptograficznego wymaganego do interakcji z danym typem nośnika.
pt_br: Isso é necessário se você quiser que o outro organizador participe de um sistema compartilhado com, por exemplo, chips de pagamento NFC. Você só deve usar essa opção para organizadores confiáveis, pois (dependendo dos tipos de mídia ativados) isso concederá ao outro organizador acesso ao material de chave criptográfica necessário para interagir com o tipo de mídia.
sk: Je to potrebné, ak chcete, aby sa druhý organizátor zapojil do spoločného systému napr. s platobnými čipmi NFC. Túto možnosť by ste mali používať len pre organizátorov, ktorým dôverujete, pretože (v závislosti od aktivovaných typov médií) sa tým druhému organizátorovi poskytne prístup ku kryptografickému kľúčovému materiálu potrebnému na interakciu s daným typom média.
sv: Detta är nödvändigt om du vill att den andra arrangören ska delta i ett delat system med t.ex. NFC-betalningschips. Du bör endast använda detta alternativ för arrangörer du litar på, eftersom det (beroende på aktiverade medietyper) kommer att ge den andra arrangören åtkomst till kryptografiskt nyckelmaterial som krävs för att interagera med medietypen.
vi: Điều này là bắt buộc nếu bạn muốn người tổ chức khác tham gia vào một hệ thống được chia sẻ với ví dụ:
zh_hant: 如果你希望其他召集人參與具有NFC支付晶元等的共享系統，則需要這樣做。你只應將此選項用於你信任的召集人，因為（取決於啟動的媒體類型）這將授予其他召集人訪問與媒體類型交互所需的加密密鑰材料的訪問使用權。

source: The selected organizer does not exist or cannot be invited.
cs: Vybraný organizátor neexistuje nebo jej nelze pozvat.
es: El organizador seleccionado no existe o no puede ser invitado.
fi: Valittu järjestäjä ei ole olemassa, tai sitä ei voida kutsua.
fr: L’organisateur sélectionné n’existe pas ou ne peut pas être invité.
he: המארגן שנבחר לא קיים או שלא ניתן להזמין אותו.
hr: Odabrani organizator ne postoji ili se ne može pozvati.
id: Penyelenggara yang dipilih tidak ada atau tidak dapat diundang.
ja: [日本語訳] The selected organizer does not exist or cannot be invited.
nb_no: Den valgte arrangøren eksisterer ikke eller kan ikke inviteres.
nl: De gekozen organisator bestaat niet of kan niet uitgenodigd worden.
pl: Wybrany organizator nie istnieje lub nie można go zaprosić.
pt_br: O organizador selecionado não existe ou não pode ser convidado.
sk: Vybraný organizátor neexistuje alebo ho nemožno pozvať.
sv: Den valda arrangören finns inte eller kan inte bjudas in.
vi: Nhà tổ chức được chọn không tồn tại hoặc không thể được mời.
zh_hant: 所選召集人不存在或無法邀請。

source: The selected organizer has already been invited.
cs: Vybraný organizátor byl již pozván.
es: El organizador seleccionado ya ha sido invitado.
fi: Valittu järjestäjä on jo kutsuttu..
fr: L’organisateur sélectionné a déjà été invité.
he: המארגן שנבחר כבר הוזמן.
hr: Odabrani organizator je već pozvan.
id: Penyelenggara yang dipilih telah diundang.
ja: [日本語訳] The selected organizer has already been invited.
nb_no: En faktura for denne ordren eksisterer allerede.
nl: De gekozen organisator is al uitgenodigd.
pl: Wybrany organizator został już zaproszony.
pt_br: O organizador selecionado já foi convidado.
sk: Vybraný organizátor už bol pozvaný.
sv: Den valda arrangören har redan blivit inbjuden.
vi: Nhà tổ chức được chọn đã được mời.
zh_hant: 選定的召集人已被邀請。

source: A sales channel with the same identifier already exists.
es: Ya existe un canal de ventas con el mismo identificador.
fi: Myyntikanava samalla tunnuksella on jo olemassa.
he: ערוץ מכירות עם אותו מזהה כבר קיים.
hr: Prodajni kanal s istim identifikatorom već postoji.
ja: 同じコードの引換券が既にイベントカートにあります。
nl: Er bestaat al een verkoopkanaal met deze identificatie.
pl: Kanał sprzedaży o tym samym identyfikatorze już istnieje.
pt_br: Já existe um canal de vendas com o mesmo identificador.
sv: Det finns redan en försäljningskanal med samma identifierare.
vi: Một kênh bán hàng có cùng số nhận dạng đã tồn tại.
zh_hant: 具有相同識別符的銷售管道已存在。

source: Events with active plugin
nl: Evenementen met actieve plug-in
pt_br: Eventos com plugins ativos

# form
source: Optional
cs: Volitelné
es: Opcional
fi: Valinnainen
fr: Optionnel
he: אופציונלי
hr: Neobavezno
id: Opsional
nb_no: Valgfritt
nl: Optioneel
pl: Opcjonalne
pt_br: Opcional
pt_pt: Opcional
ro: Opțional
sk: Voliteľné
sv: Frivillig
uk: Необов'язково
vi: Tùy chọn
zh_hant: 可選擇的

# form_bulk
source: change
cs: změnit
es: cambiar
fi: muuta
fr: changer
he: שינוי
hr: promjena
id: mengubah
ja: [日本語訳] change
nb_no: Modify
nl: veranderen
pl: zmień
pt_br: alterar
pt_pt: mudar
ro: schimb
sk: zmeniť
sv: ändra
uk: змінити
vi: Thay đổi
zh_hant: 更改

source: year(s)
cs: rok(y)
es: año(s)
fi: vuosi(a)
fr: année(s)
he: שנה/שנים
hr: godina(e)
id: bertahun-tahun)
ja: [日本語訳] year(s)
nb_no: år/årene
nl: jaar
pl: rok/lata
pt_br: ano(s)
pt_pt: ano(s)
ro: an(i)
sk: rok(y)
sv: år
uk: рік(роки)
vi: năm
zh_hant: 年

source: month(s)
cs: měsíc(e)
es: mes(es)
fi: kuukausi(a)
fr: mois(s)
he: חודש/חודשים
hr: mjesec(i)
id: bulan)
ja: [日本語訳] month(s)
nb_no: måned(er)
nl: maand(en)
pl: miesiąc(e)
pt_br: mês(es)
pt_pt: mes(es)
ro: lună(/i)
sk: mesiac(y)
sv: månad(er)
uk: місяць(і)
vi: tháng
zh_hant: 月

source: week(s)
cs: týden(y)
es: semana(s)
fi: viikko(ja)
fr: semaine(s)
he: שבוע/שבועות
hr: tjedan(a)
id: minggu
ja: [日本語訳] week(s)
nb_no: uke(r)
nl: week/weken
pl: tydzień/tygodnie
pt_br: semana(s)
pt_pt: semana(s)
ro: săptămână(/i)
sk: týždeň(y)
sv: vecka(or)
uk: тиждень (тижні)
vi: Tuần
zh_hant: 週

source: day(s)
cs: den (dny)
es: día(s)
fi: päiviä
fr: jour(s)
he: יום/ימים
hr: dan(a)
id: hari
ja: [日本語訳] day(s)
nb_no: dag(er)
nl: dag(en)
pl: dzień/dni
pt_br: dia(s)
pt_pt: dia(s)
ro: zi(le)
sk: deň(y)
sv: dag(ar)
uk: день(дні)
vi: ngày
zh_hant: 日

source: Number of repetitions
cs: Počet opakování
es: Número de repiticiones
fr: Nombre de répétitions
he: מספר חזרות
hr: Broj ponavljanja
id: Jumlah pengulangan
ja: [日本語訳] Number of repetitions
nb_no: Antall gjentakelser
nl: Aantal herhalingen
pl: Liczba powtórzeń
pt_br: Número de repetições
pt_pt: Número de repetições
ro: Numărul de repetări
sk: Počet opakovaní
sv: Antal repetitioner
uk: Кількість повторів
vi: Số lần lặp lại
zh_hant: 重複次數

source: Last date
cs: Poslední datum
es: Última fecha
fr: Dernière date
he: תאריך אחרון
hr: Posljednji datum
id: Tanggal terakhir
ja: [日本語訳] Last date
nb_no: Siste dato
nl: Laatste datum
pl: Ostatnia data
pt_br: Última data
pt_pt: Última data
ro: Ultima dată
sk: Posledný dátum
sv: Sista datum
uk: Остання дата
vi: Ngày cuối cùng
zh_hant: 最後日期
