Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Approve order
es: Aprobar el pedido
fr: Approuver la commande
he: אשר הזמנה
hr: Odobri narudžbu
id: Setujui pesanan
ja: [日本語訳] Approve order
nb_no: Godkjenn bestillingen.
nl: Bestelling goedkeuren
pl: Zatwierdź zamówienie
pt_br: Aprovar pedido
pt_pt: Aprovar pedido
ro: Aprobă comandă
sk: Schválenie objednávky
sv: Godkänn bokning
uk: Затвердити замовлення
vi: Phê duyệt thứ tự
zh_hant: 批准訂單

source: Do you really want to approve this order?
es: ¿Realmente quieres aprobar este pedido?
fr: Voulez-vous vraiment approuver cette commande ?
he: האם אתה באמת רוצה לאשר הזמנה זו?
hr: Jeste li sigurni da želite odobriti ovu narudžbu?
id: Apakah kamu benar-benar ingin menyetujui pesanan ini?
ja: [日本語訳] Do you really want to approve this order?
nb_no: Vil du virkelig godkjenne denne bestillingen?
nl: Wilt u deze bestelling echt goedkeuren?
pl: Czy naprawdę chcesz zatwierdzić to zamówienie?
pt_br: Você quer realmente aprovar este pedido?
pt_pt: Tem a certeza que pretende aprovar este pedido?
ro: Chiar doriți să aprobați această comandă?
sk: Naozaj chcete schváliť túto objednávku?
sv: Vill du verkligen godkänna denna bokning?
uk: Ви дійсно хочете затвердити це замовлення?
vi: Bạn có thực sự muốn phê duyệt đơn đặt hàng này không?
zh_hant: 你確定要批准此訂單嗎？

source: No, take me back
es: No, llévame de vuelta
fr: Non, revenir
he: לא, החזר אותי
hr: Ne, vrati me natrag
id: Tidak, kembali
ja: いいえ、戻らないでください
nb_no: I apologize if there was any confusion. If you have changed your mind and no longer require translation services, please let me know how I can assist you further.
nl: Nee, ga terug
pl: Nie, zabierz mnie z powrotem
pt_br: Não, volte
pt_pt: Não, voltar atrás
ro: Nu, mergi înapoi
sk: Nie, poďme späť
sv: Nej, gå tillbaka
uk: Ні, повернутись назад
vi: Không, đưa tôi trở lại
zh_hant: 不，帶我回去

source: Yes, approve order
es: Sí, aprobar el pedido
fr: Oui, approuver la commande
he: כן, אשר הזמנה
hr: Da, odobri narudžbu
id: Ya, setujui pesanan
ja: はい、注文を承認します
nb_no: Ja, godkjenn bestillingen.
nl: Ja, keur bestelling goed
pl: Tak, zatwierdzam zamówienie
pt_br: Sim, aprove o pedido
pt_pt: Sim, aprovar pedido
ro: Da, aprobați comanda
sk: Áno, schváliť objednávku
sv: Ja, godkänn bokning
uk: Так, затвердити замовлення
vi: Có, phê duyệt thứ tự
zh_hant: 是，批准訂單

source: Cancel order
cs: Zrušit objednávku
es: Cancelar pedido
fr: Annuler la commande
he: בטל הזמנה
hr: Otkaži narudžbu
id: Batalkan pesanan
ja: 注文をキャンセルする
nb_no: Avbestill bestillingen.
nl: Annuleer bestelling
pl: Anuluj zamówienie
pt_br: Cancelar pedido
pt_pt: Cancelar pedido
ro: Anulează comanda
sk: Zrušiť objednávku
sv: Avbryt bokning
uk: Скасувати замовлення
vi: Hủy đặt hàng
zh_hant: 取消訂單

source: Do you really want to cancel this order? You cannot revert this action.
es: ¿Realmente quieres cancelar este pedido? No se puede revertir esta acción.
fr: Voulez-vous vraiment annuler cette commande ? Vous ne pouvez pas annuler cette action.
he: האם אתה בטוח שברצונך לבטל את ההזמנה הזו? לא ניתן לבטל פעולה זו.
id: Apakah kamu benar-benar ingin membatalkan pesanan ini? kamu tidak dapat mengembalikan tindakan ini.
ja: [日本語訳] Do you really want to cancel this order? You cannot revert this action.
nb_no: Er du virkelig sikker på at du vil avbryte denne bestillingen? Du kan ikke angre på denne handlingen.
nl: Weet u zeker dat u de bestelling wilt annuleren? U kunt deze actie niet terugdraaien.
pl: Czy naprawdę chcesz anulować to zamówienie? Nie można cofnąć tej akcji.
pt_br: Você quer realmente cancelar este pedido? Você não poderá reverter esta ação.
pt_pt: Deseja realmente cancelar este pedido? Não pode reverter esta ação.
ro: Chiar doriți să anulați această comandă? Nu puteți anula această acțiune.
sk: Naozaj chcete zrušiť túto objednávku? Táto akcia sa nedá vrátiť späť.
sv: Vill du verkligen avbryta denna bokning? Du kan inte ångra detta.
uk: Ви дійсно хочете скасувати це замовлення? Ви не можете скасувати цю дію.
vi: Bạn có thực sự muốn hủy đơn đặt hàng này không?
zh_hant: 你真的要取消此訂單嗎？你無法還原此操作。

source: This will <strong>not</strong> automatically transfer the money back, but you will be offered options to refund the payment afterwards.
es: Esto <strong>no</strong> transferirá de regreso el dinero automáticamente, pero le ofrecerá la opción de hacer un reembolso más tarde.
fr: Cela ne transférera <strong>pas</strong> automatiquement l’argent, mais vous aurez des options pour rembourser le paiement par la suite.
he: זה <strong>לא</strong> יעביר את הכסף אוטומטית בחזרה, אך תוצע לך אפשרות להחזיר את התשלום לאחר מכן.
id: Tindakan ini <strong>tidak</strong> akan mentransfer uang kembali secara otomatis, namun kamu akan ditawari opsi untuk mengembalikan dana pembayaran setelahnya.
ja: [日本語訳] This will <strong>not</strong> automatically transfer the money back, but you will be offered options to refund the payment afterwards.
nl: Dit zal <strong>niet</strong> automatisch het geld overmaken, maar u zult hierna opties krijgen om de betaling terug te betalen.
pl: To automatycznie <strong>nie</strong> przeleje pieniędzy z powrotem, ale później zostaną ci zaoferowane opcje zwrotu płatności.
pt_pt: Isto <strong>não</strong> vai transferir automaticamente o dinheiro de volta, mas terá opções para reembolsar o pagamento depois.
ro: Acest lucru <strong>nu</strong> va transfera automat banii înapoi, dar vi se vor oferi ulterior opțiuni de rambursare a plății.
sv: Detta kommer <strong>inte</strong> automatiskt överföra pengarna tillbaka, men du kommer att erbjudas alternativ att återbetala betalningen senare.
uk: Це <strong>не</strong> автоматично поверне гроші, але вам буде запропоновано варіанти повернення платежу пізніше.
vi: Điều này sẽ <strong> không </strong> tự động chuyển tiền trở lại, nhưng bạn sẽ được cung cấp các tùy chọn để hoàn trả khoản thanh toán sau đó.
zh_hant: 這<strong>不會</strong>自動將款項退回，但你可以選擇在之後退還付款。

source: The configured cancellation fee for a self-service cancellation would be %(fee)s for this order, but for a cancellation performed by you, you need to set the cancellation fee here:
es: La tarifa de cancelación configurada para una cancelación de autoservicio sería %(fee)s para este pedido, pero para una cancelación realizada por usted, debe establecer la tarifa de cancelación aquí:
fr: Les frais d’annulation configurés pour une annulation en libre-service seraient de %(fee)s pour cette commande, mais pour une annulation effectuée par vous, vous devez définir les frais d’annulation ici :
he: דמי הביטול שהוגדרו לביטול בשירות עצמי הם %(fee)s עבור הזמנה זו, אך לביטול שמבוצע על ידך, עליך להגדיר כאן את דמי הביטול:
id: Biaya pembatalan yang dikonfigurasi untuk pembatalan layanan mandiri adalah %(fee)s untuk pesanan ini, namun untuk pembatalan yang dilakukan oleh Anda, kamu perlu menetapkan biaya pembatalan di sini:
ja: [日本語訳] The configured cancellation fee for a self-service cancellation would be %(fee)s for this order, but for a cancellation performed by you, you need to set the cancellation fee here:
nb_no: Den konfigurerte avbestillingsavgiften for en selvbetjent avbestilling vil være %(fee)s for denne bestillingen, men for en avbestilling utført av deg, må du angi avbestillingsavgiften her:
nl: De ingestelde kosten voor een annulering door de klant bedragen %(fee)s voor deze bestelling. Voor een annulering die u zelf uitvoert, kunt u hier de kosten instellen:
pl: Skonfigurowana opłata za anulowanie w przypadku samoobsługowego anulowania to %(fee)s dla tego zamówienia, ale w przypadku anulowania wykonanego przez użytkownika należy ustawić opłatę za anulowanie tutaj:
pt_pt: A taxa de cancelamento configurada para um cancelamento de autoatendimento seria %(fee)s para este pedido, mas para um cancelamento realizado por você, você precisa definir a taxa de cancelamento aqui:
ro: Taxa de anulare configurată pentru o auto-anulare ar fi %(fee)s pentru această comandă, dar pentru o anulare efectuată de dumneavoastră, trebuie să setați aici taxa de anulare:
sk: Nakonfigurovaný storno poplatok pre samoobslužné zrušenie bude pre túto objednávku %(fee)s, ale pre vami vykonané zrušenie musíte storno poplatok nastaviť tu:
sv: Den konfigurerade avbokningsavgiften för en självbetjäningsavbokning skulle vara %(fee)s för denna bokning, men för en avbokning utförd av dig behöver du ange avbokningsavgiften här:
uk: Налаштована комісія за скасування через самообслуговування становитиме %(fee)s для цього замовлення, але для скасування, здійсненого вами, вам потрібно встановити комісію за скасування тут:
zh_hant: 對於此訂單，自助取消的配置取消費用為 %(fee)s ，但對於你取消的執行，你需要在此處設定取消費用：

source: Yes, cancel order
cs: Ano, zrušit objednávku
es: Sí, cancelar pedido
fr: Oui, annuler la commande
he: כן, בטל הזמנה
hr: Da, otkaži narudžbu
id: Ya, batalkan pesanan
ja: はい、注文をキャンセルします
nb_no: Ja, avbestill bestillingen.
nl: Ja, annuleer bestelling
pl: Tak, anuluj zamówienie
pt_br: Sim, cancele o pedido
pt_pt: Sim, cancelar o pedido
ro: Da, anulați comanda
sk: Áno, zrušte objednávku
sv: Ja, avbryt bokning
uk: Так, скасувати замовлення
vi: Có, hủy đặt hàng
zh_hant: 是，取消訂單

source: Ignore cancellation request
es: Ignorar la solicitud de anulación
fr: Ignorer la demande d’annulation
he: התעלם מבקשת ביטול
hr: Zanemari zahtjev za otkazivanje
id: Abaikan permintaan pembatalan
ja: キャンセルのリクエストが拒否されました
nb_no: Vennligst ignorer forespørselen om avbestilling.
nl: Negeer annuleringsverzoek
pl: Ignoruj żądanie anulowania
pt_br: Ignorar solicitações de cancelamento
pt_pt: Ignorar pedido de cancelamento
ro: Ignoră cererea de anulare
sk: Ignorovanie žiadosti o zrušenie
sv: Ignorera avbokningsbegäran
uk: Ігнорувати запит на скасування
vi: Bỏ qua yêu cầu hủy bỏ
zh_hant: 忽視取消要求

source: Do you really want to remove this cancellation request? The user will not be informed automatically, but you will have the option to email them individually in the next step.
es: ¿Realmente desea eliminar esta solicitud de cancelación? El usuario no será informado automáticamente, pero tendrá la opción de enviarle un correo electrónico individualmente en el siguiente paso.
fr: Voulez-vous vraiment supprimer cette demande d’annulation ? L’utilisateur ne sera pas informé automatiquement, mais vous aurez la possibilité de lui envoyer un e-mail individuellement à l’étape suivante.
he: האם אתה בטוח שברצונך להסיר את בקשת הביטול הזו? המשתמש לא יקבל עדכון אוטומטי, אך תהיה לך אפשרות לשלוח להם מייל בנפרד בשלב הבא.
id: Apakah kamu yakin ingin menghapus permintaan pembatalan ini? Pengguna tidak akan diberi tahu secara otomatis, namun kamu akan memiliki opsi untuk mengirim email kepada mereka satu per satu pada langkah berikutnya.
ja: [日本語訳] Do you really want to remove this cancellation request? The user will not be informed automatically, but you will have the option to email them individually in the next step.
nb_no: Er du virkelig sikker på at du vil fjerne denne kanselleringsforespørselen? Brukeren vil ikke bli informert automatisk, men du vil ha muligheten til å sende dem en individuell e-post i neste steg.
nl: Wilt u dit annuleringsverzoek echt verwijderen? De gebruiker zal hiervan niet op de hoogte worden gesteld, maar in de volgende stap krijgt u de mogelijkheid om de gebruiker te mailen.
pl: Czy naprawdę chcesz usunąć tę prośbę o anulowanie? Użytkownik nie zostanie poinformowany automatycznie, ale będziesz mieć możliwość wysłania mu wiadomości e-mail indywidualnie w następnym kroku.
pt_pt: Deseja realmente remover este pedido de cancelamento? O utilizador não será informado automaticamente, mas você terá a opção de enviá-las individualmente na próxima etapa.
ro: Doriți cu adevărat să eliminați această cerere de anulare? Utilizatorul nu va fi informat în mod automat, dar veți avea opțiunea de a-i trimite un e-mail individual în etapa următoare.
sv: Vill du verkligen ta bort denna avbokningsbegäran? Användaren kommer inte att informeras automatiskt, men du kommer att ha möjlighet att skicka ett e-postmeddelande till dem individuellt i nästa steg.
uk: Ви дійсно хочете видалити цей запит на скасування? Користувач не буде проінформований автоматично, але ви матимете можливість надіслати їм електронний лист окремо на наступному кроці.
vi: Bạn có thực sự muốn xóa yêu cầu hủy này không?
zh_hant: 是否確實要刪除此取消請求？使用者不會自動收到通知，但你可以選擇在下一步中單獨向他們發送電子郵件。

source: Yes, delete request
es: Sí, eliminar solicitud
fr: Oui, supprimer la demande
he: כן, מחק בקשה
hr: Da, izbriši zahtjev
id: Ya, hapus permintaan
ja: はい、リクエストを削除します
nb_no: Ja, slett forespørsel
nl: Ja, verzoek verwijderen
pl: Tak, usuń prośbę
pt_br: Sim, excluir solicitação
pt_pt: Sim, apagar pedido
ro: Da, ștergeți cererea
sk: Áno, vymazať žiadosť
sv: Ja, ta bort begäran
uk: Так, видалити запит
vi: Có, xóa yêu cầu
zh_hant: 是，刪除請求

source: Change order: %(code)s
cs: Změnit objednávku: %(code)s
es: Modificar pedido: %(code)s
fr: Modifier l'ordre : %(code)s
he: שנה הזמנה: %(code)s
hr: Promijeni narudžbu: %(code)s
id: Ubah urutan: %(code)s
ja: 注文を変更する: %(code)s
nb_no: Endre rekkefølge: %(code)s
nl: Wijzig bestelling: %(code)s
pl: Zmień zamówienie: %(code)s
pt_br: Alterar pedido: %(code)s
pt_pt: Alterar pedido: %(code)s
ro: Modifică comanda: %(code)s
sk: Objednávka na zmenu: %(code)s
sv: Ändra bokningar: %(code)s
uk: Змінити замовлення: %(code)s
zh_hant: 更改順序：%(code)s

source: Back to order %(order)s
es: Volver al pedido %(order)s de pedido
fr: Retour à la commande %(order)s
he: חזרה להזמנה %(order)s
hr: Natrag na narudžbu %(order)s
id: Kembali ke pesanan %(order)s
ja: 注文に戻る %(order)s
nb_no: Tilbake til bestilling %(order)s
nl: Terug naar bestelling %(order)s
pl: Powrót do zamówienia %(order)s
pt_br: Voltar ao pedido %(order)s
pt_pt: Voltar ao pedido %(order)s
ro: Înapoi la comandă %(order)s
sk: Späť na objednávku %(order)s
sv: Tillbaka till bokningar %(order)s
uk: Повернутися до замовлення %(order)s
zh_hant: 返回訂單%(order)s

source: You can use this tool to change the ordered products or to partially cancel the order. Please keep in mind that changing an order can have several implications, e.g. the payment method fee might change or additional questions can be added to the order that need to be answered by the user.
es: Puede utilizar esta herramienta para cambiar los productos pedidos o para cancelar parcialmente el pedido. Por favor, tenga en cuenta que cambiar un pedido puede tener varias implicaciones, por ejemplo, la tarifa del método de pago puede cambiar o se pueden añadir preguntas adicionales al pedido que necesitan ser contestadas por el usuario.
fr: Vous pouvez utiliser cet outil pour modifier les produits commandés ou annuler partiellement la commande. S'il vous plaît garder à l'esprit que la modification d'une commande peut avoir plusieurs implications, par exemple, les frais de mode de paiement peuvent changer ou des questions supplémentaires peuvent être ajoutés à la commande qui doivent être répondu par l'utilisateur.
he: באמצעות כלי זה תוכל לשנות את המוצרים שהוזמנו או לבטל חלקית את ההזמנה. שים לב ששינוי הזמנה עלול לגרום לשינויים שונים, לדוגמה דמי שיטת התשלום עשויים להשתנות או שיופיעו שאלות נוספות שעל המשתמש לענות עליהן.
id: Anda dapat menggunakan alat ini untuk mengubah produk yang dipesan atau membatalkan sebagian pesanan. Harap diingat bahwa mengubah pesanan dapat mempunyai beberapa implikasi, misalnya. biaya metode pembayaran mungkin berubah atau pertanyaan tambahan dapat ditambahkan ke pesanan yang perlu dijawab oleh pengguna.
ja: このツールを使用して、注文した商品を変更したり、注文を部分的にキャンセルしたりできます。注文を変更すると、支払い方法の手数料が変更されたり、ユーザーが回答する必要がある追加の質問が注文に追加されたりする可能性があるなど、いくつかの影響があることに注意してください。
nb_no: Du kan bruke dette verktøyet til å endre de bestilte produktene eller delvis kansellere bestillingen. Vær oppmerksom på at endring av en bestilling kan ha flere konsekvenser, for eksempel kan betalingsmetodegebyret endres eller det kan legges til ekstra spørsmål i bestillingen som må besvares av brukeren.
nl: U kunt deze tool gebruiken om de bestelde producten te veranderen of de bestelling gedeeltelijk te annuleren. Houd er rekening mee dat het veranderen van een bestelling verschillende gevolgen kan hebben: de betalingstoeslag kan bijvoorbeeld veranderen, of er kunnen vragen bij de bestelling komen die moeten worden beantwoord door de gebruiker.
pl: Za pomocą tego narzędzia można zmienić zamówione produkty lub częściowo anulować zamówienie. Należy pamiętać, że zmiana zamówienia może mieć kilka konsekwencji, np. opłata za metodę płatności może ulec zmianie lub do zamówienia mogą zostać dodane dodatkowe pytania, na które użytkownik musi odpowiedzieć.
pt_pt: Pode usar esta ferramenta para alterar os produtos pedidos ou cancelar parcialmente o pedido. Tenha em mente que a mudança de um pedido pode ter várias implicações, por exemplo, a taxa de pagamento pode alterar ou perguntas adicionais podem ser adicionados ao pedido que precisam ser respondidas pelo utilizador .
ro: Puteți utiliza acest instrument pentru a modifica produsele comandate sau pentru a anula parțial comanda. Vă rugăm să rețineți că modificarea unei comenzi poate avea mai multe implicații, de exemplu, taxa pentru metoda de plată se poate schimba sau pot fi adăugate întrebări suplimentare la comandă la care utilizatorul trebuie să răspundă.
sv: Du kan använda det här verktyget för att ändra bokade produkter eller för att delvis avboka din bokning. Tänk på att ändring av en bokning kan ha konsekvenser, t.ex. kan avgiften för betalningsmetoden ändras eller ytterligare frågor kan läggas till i bokningen som måste besvaras av användaren.
uk: Ви можете використовувати цей інструмент для того щоб змінити замовлений продукт або частково відмінити замовлення. Звертаємо вашу увагу, що зміна замовлення може мати кілька наслідків, наприклад зміна вартості комісії за оплату або з'являться додаткові запитання, на які повинен користувач дати відповідь.
vi: Bạn có thể sử dụng công cụ này để thay đổi các sản phẩm đã đặt hàng hoặc hủy bỏ một phần đơn hàng.
zh_hant: 你可以使用此工具更改訂購的產品或部分取消訂單。請記得，更改訂單可能會產生多種影響，例如付款方式費用可能會發生變化，或者可能會在訂單中添加，需要使用者回答的其他問題。

source: The user will receive a notification about the change but in the case of new required questions, the user will not be forced to answer them.
es: El usuario recibirá una notificación sobre el cambio, pero en el caso de nuevas preguntas requeridas, el usuario no estará obligado a responderlas.
fr: L'utilisateur recevra une notification du changement, mais en cas de nouvelles questions, il ne sera pas obligé d' y répondre.
he: המשתמש יקבל הודעה על השינוי אך במקרה של שאלות חדשות נדרשות, לא יחויב לענות עליהן.
id: Pengguna akan menerima pemberitahuan tentang perubahan tersebut tetapi jika ada pertanyaan baru yang diperlukan, pengguna tidak akan dipaksa untuk menjawabnya.
ja: [日本語訳] The user will receive a notification about the change but in the case of new required questions, the user will not be forced to answer them.
nb_no: Brukeren vil motta en melding om endringen, men i tilfelle nye nødvendige spørsmål, vil ikke brukeren bli tvunget til å svare på dem.
nl: De gebruiker zal een melding krijgen over de wijziging, maar zal bij nieuwe verplichte vragen niet worden gedwongen ze te beantwoorden.
pl: Użytkownik otrzyma powiadomienie o zmianie, ale w przypadku nowych wymaganych pytań nie będzie zmuszony do udzielenia na nie odpowiedzi.
pt_pt: O utilizador receberá uma notificação sobre a mudança, mas no caso de novas perguntas exigidas, o utilizador não será obrigado a respondê-las.
ro: Utilizatorul va primi o notificare cu privire la această modificare, dar în cazul noilor întrebări obligatorii, utilizatorul nu va fi obligat să răspundă la acestea.
sk: Používateľ dostane oznámenie o zmene, ale v prípade nových požadovaných otázok nebude nútený na ne odpovedať.
sv: Användaren kommer att få en avisering om ändringen, men i fallet med nya obligatoriska frågor kommer inte användaren att tvingas att besvara dem.
uk: Користувач отримає сповіщення про зміну, але у випадку, якщо з'являться додаткові запитання, користувач не буде зобовязаний відповідати на них.
vi: Người dùng sẽ nhận được thông báo về thay đổi nhưng trong trường hợp các câu hỏi mới cần thiết, người dùng sẽ không bị buộc phải trả lời chúng.
zh_hant: 使用者將收到有關更改的通知，但在新的必填問題的情況下，使用者不會被強制回答。

source: If an invoice is attached to the order, a cancellation will be created together with a new invoice.
es: Si se adjunta una factura al pedido, se creará una cancelación junto con una nueva factura.
fr: Si une facture est jointe à la commande, une annulation sera créée avec une nouvelle facture.
he: אם לחשבונית מצורפת ההזמנה, תיווצר ביטול ביחד עם חשבונית חדשה.
id: Jika faktur dilampirkan pada pesanan, pembatalan akan dibuat bersamaan dengan faktur baru.
ja: [日本語訳] If an invoice is attached to the order, a cancellation will be created together with a new invoice.
nb_no: Hvis det følger med en faktura til bestillingen, vil det bli opprettet en kansellering sammen med en ny faktura.
nl: Als er een factuur aan de bestelling is verbonden, zal er een annulering worden gegenereerd, samen met een nieuwe factuur.
pl: Jeśli do zamówienia dołączona jest faktura, anulowanie zostanie utworzone wraz z nową fakturą.
pt_pt: Se uma factura é anexado ao pedido, o cancelamento será criado em conjunto com uma nova factura.
ro: În cazul în care comanda este însoțită de o factură, se va crea o anulare împreună cu o nouă factură.
sk: Ak je k objednávke pripojená faktúra, vytvorí sa storno spolu s novou faktúrou.
sv: Om en faktura är bifogad till bokningen kommer en avbokning att skapas tillsammans med en ny faktura.
uk: Якщо рахунок було прикріплено до замовлення, то разом зі скасуванням згенерувається новий рахунок.
vi: Nếu một hóa đơn được đính kèm với đơn đặt hàng, việc hủy sẽ được tạo cùng với một hóa đơn mới.
zh_hant: 如果訂單附有發票，則會與新發票一起建立並取消。

source: If you chose "split into new order" for multiple positions, they will be all split in one second order together, not multiple orders.
es: Si elige "dividir en nuevo pedido" para varias posiciones, todas se dividirán en un segundo, no en varios pedidos.
fr: Si vous choisissez " diviser en nouvel ordre " pour plusieurs positions, elles seront toutes divisées en un seul second ordre ensemble, et non en plusieurs ordres.
he: אם בחרת "פיצול להזמנה חדשה" למספר עמדות, הן יפוצלו כולן להזמנה שנייה אחת בלבד, ולא למספר הזמנות.
id: Jika kamu memilih "dibagi menjadi pesanan baru" untuk beberapa posisi, semuanya akan dibagi dalam satu pesanan kedua secara bersamaan, bukan beberapa pesanan.
ja: [日本語訳] If you chose "split into new order" for multiple positions, they will be all split in one second order together, not multiple orders.
nb_no: Hvis du velger "split into new order" for flere posisjoner, vil de alle bli splittet i én ny ordre sammen, ikke flere separate ordrer.
nl: Als u voor meerdere tickets voor "splitsen naar nieuwe bestelling" koos, zullen ze allemaal samen in een tweede bestelling worden gezet, en niet meerdere bestellingen.
pl: W przypadku wybrania opcji "Podziel na nowe zamówienie" dla wielu pozycji, wszystkie one zostaną podzielone na jedno dodatkowe zamówienie, a nie na wiele zamówień.
pt_pt: Se escolheu "repartir num novo pedido" para várias posições, elas serão todos dividida num segundo pedido juntos, não vários pedidos.
ro: Dacă ați ales "divizare într-o comandă nouă" pentru mai multe poziții, toate pozițiile vor fi divizate împreună într-o a doua comandă, nu în mai multe comenzi.
sk: Ak ste pre viacero pozícií vybrali možnosť "rozdeliť do novej objednávky", všetky budú rozdelené do jednej druhej objednávky spoločne, nie do viacerých objednávok.
sv: Om du väljer "dela upp i en ny order" för flera positioner, kommer de alla att delas upp i en andra order tillsammans, inte flera separata order.
vi: Nếu bạn chọn "chia thành thứ tự mới " cho nhiều vị trí, tất cả chúng sẽ được chia theo một thứ tự thứ hai cùng nhau, không phải là nhiều đơn đặt hàng.
zh_hant: 如果你為多個順位選擇「拆分為新訂單」，它們將全部拆分為一項第二項訂單，而不是多項訂單。
