Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: English
cs: Angličtina
es: Inglés
fi: englanti
fr: Anglais
he: אנגלית
hr: Engleski
id: Inggris
ja: 英語
nb_no: Engelsk
nl: Engels
pl: Angielski
pt_br: Inglês
pt_pt: Inglês
ro: Engleză
sk: Angličtina
sv: Engelska
uk: Англійська
vi: Tiếng Anh
zh_hant: 英語

source: German
cs: Němčina
es: Alemán
fi: saksa
fr: Allemand
he: גרמנית
hr: Njemački
id: Jerman
ja: ドイツ語
nb_no: Tysk
nl: Duits
pl: Niemiecki
pt_br: Alemão
pt_pt: Alemão
ro: Germană
sk: Nemčina
sv: Tyska
uk: Німецька
vi: Tiếng Đức
zh_hant: 德語

source: German (informal)
cs: Němčina (neformální)
es: Alemán (informal)
fi: saksa (puhekieli)
fr: Allemand (Du)
he: גרמנית (בלתי פורמלית)
hr: Njemački (neformalno)
id: Jerman (informal)
ja: ドイツ語 (口語的)
nb_no: Tysk (uformelt)
nl: Duits (informeel)
pl: Niemiecki (nieformalny)
pt_br: Alemão (informal)
pt_pt: Alemão (informal)
ro: Germană (informal)
sk: Nemčina (neformálne)
sv: Tyska (informell)
uk: Німецька (розмовна)
vi: Tiếng Đức (thân mật)
zh_hant: 德語（非正式）

source: Arabic
cs: Arabština
es: Árabe
fi: arabia
fr: Arabe
he: ערבית
hr: Arapski
id: Arab
ja: アラビア語
nb_no: Arabisk
nl: Arabisch
pl: Arabski
pt_br: Árabe
pt_pt: Árabe
ro: Arab
sk: Arabčina
sv: Arabiska
uk: Арабська
vi: Tiếng A-rập
zh_hant: 阿拉伯語

source: Basque
cs: Baskičtina
es: Vasco
fi: baski
he: באסקית
hr: Baskijski
ja: バスク語
nl: Baskisch
pl: Baskijski
pt_br: Basco
pt_pt: Basco
vi: Tiếng Basque
zh_hant: 巴斯克語

source: Catalan
cs: Katalánština
es: Catalán
fi: katalaani
he: קטלאנית
hr: Katalanski
ja: カタルーニャ語
nl: Catalaans
pl: Kataloński
pt_br: Catalão
pt_pt: Catalão
sv: Katalanska
vi: Tiếng Catalan
zh_hant: 嘉泰羅尼亞語

source: Chinese (simplified)
cs: Čínština (zjednodušená)
es: Chino (simplificado)
fi: kiina (yksinkertaistettu)
fr: Chinois (simplifié)
he: סינית (מפושטת)
hr: Kineski
id: Cina (disederhanakan)
ja: 中国語（簡体字)
nb_no: Kinesisk
nl: Chinees (vereenvoudigd)
pl: Chiński (uproszczony)
pt_br: Chinês (simplificado)
pt_pt: Chinês (simplificado)
ro: Chineză (simplificată)
sk: Čínština (zjednodušená)
sv: Kinesiska (förenklad)
uk: Китайська (спрощена)
vi: Tiếng Trung (giản thể)
zh_hant: 簡體中文

source: Chinese (traditional)
cs: Čínský jazyk (tradiční)
es: Chino (tradicional)
fi: kiina (perinteinen)
fr: Chinois (traditionnel)
he: סינית (מסורתית)
hr: Kineski (tradicionalni)
id: Cina (tradisional)
ja: 中国語（繁体字）
nb_no: Kinesisk Tradisjonell
nl: Chinees (traditioneel)
pl: Chiński (tradycyjny)
pt_br: Chinês (tradicional)
pt_pt: Chinês (tradicional)
sk: Čínština (tradičná)
sv: Kinesiska (traditionell)
vi: Tiếng Trung Quốc (phồn thể)
zh_hant: 中文（繁體中文）

source: Czech
cs: Čeština
es: Checo
fi: tšekki
fr: Tchèque
he: צ'כית
hr: Češki
id: Ceko
ja: チェコ
nb_no: Tsjekkisk
nl: Tsjechisch
pl: Czeski
pt_br: Tcheco
pt_pt: Tcheco
ro: Cehă
sk: Český
sv: Tjeckiska
uk: Чеська
vi: Tiếng Séc
zh_hant: 捷克語

source: Croatian
cs: Chorvatština
fi: Kroatia
he: קרואטית
nl: Kroatisch
pl: Chorwacki
pt_br: Croata
pt_pt: Croata
vi: Tiếng Croatia
zh_hant: 克羅埃西亞語

source: Danish
cs: Dánština
es: Danés
fi: tanska
fr: Danois
he: דנית
hr: Danski
id: Denmark
ja: デンマーク語
nb_no: Dansk
nl: Deens
pl: Duński
pt_br: Dinamarquês
pt_pt: Dinamarquês
ro: Daneză
sk: Dánsky
sv: Hanska
uk: Данська
vi: Tiếng Đan Mạch
zh_hant: 丹麥語

source: Dutch
cs: Nizozemština
es: Holandés
fi: hollanti
fr: Néerlandais
he: הולנדית
hr: Nizozemski
id: Belanda
ja: オランダ語
nb_no: Nederlandsk
nl: Nederlands
pl: Holenderski
pt_br: Holandês
pt_pt: Holandês
ro: Olandeză
sk: Holandský
sv: Holländska
uk: Голландська
vi: Tiếng Hà Lan
zh_hant: 荷語

source: Dutch (informal)
cs: Nizozemština (neformální)
es: Holandés (informal)
fi: hollanti (puhekieli)
fr: Néerlandais (Du)
he: הולנדית (בלתי פורמלית)
hr: Nizozemski (neformalno)
id: Belanda (informal)
ja: オランダ語 (口語的)
nb_no: Nederlandsk (uformelt)
nl: Nederlands (informeel)
pl: Holenderski (nieformalny)
pt_br: Holandês (informal)
pt_pt: Holandês (informal)
ro: Olandeză (informal)
sk: holandčina (neformálne)
sv: Holländska (informell)
uk: Голландська (розмовна)
vi: Tiếng Hà Lan (thân mật)
zh_hant: 荷語（非正式）

source: French
cs: Francouzština
es: Francés
fi: ranska
fr: Français
he: צרפתית
hr: Francuski
id: Perancis
ja: フランス語
nb_no: Français
nl: Frans
pl: Francuski
pt_br: Francês
pt_pt: Francês
ro: Teritoriile Franceze de Sud
sk: Francúzsky
sv: Franska
uk: Французька
vi: Tiếng Pháp
zh_hant: 法語

source: Finnish
cs: Finština
es: Danés
fi: suomi
fr: Finois
he: פינית
hr: Finski
id: Finlandia
ja: フィンニッシュ
nb_no: Finsk
nl: Fins
pl: Fiński
pt_br: Finlandês
pt_pt: Finlandês
ro: Finlandeză
sk: Fínsky
sv: Finska
uk: Фінська
vi: Tiếng Phần Lan
zh_hant: 芬蘭語

source: Galician
cs: Galicijský
es: Gallego
fi: galego
fr: Galicien
he: גליציאנית
hr: Galicijski
id: Galicia
ja: ガリシア語
nb_no: Galisisk
nl: Galicisch
pl: Galicyjski
pt_br: Galego
pt_pt: Galego
ro: Galiciană
sk: Galícia
sv: Galiciska
uk: Галіційська
vi: Tiếng Galician
zh_hant: 加利西亞語

source: Greek
cs: Řečtina
es: Griego
fi: kreikka
fr: Grec
he: יוונית
hr: Grčki
id: Yunani
ja: ギリシャ語
nb_no: Gresk
nl: Grieks
pl: Grecki
pt_br: Grego
pt_pt: Grego
sk: Grécky
sv: Grekiska
uk: Грецька
vi: Tiếng Hy Lạp
zh_hant: 希臘語

source: Hebrew
cs: Hebrejština
he: עברית
nl: Hebreeuws
pl: Hebrajski
pt_br: Hebraico
pt_pt: Hebraico
vi: Tiếng Do Thái
zh_hant: 希伯來語

source: Indonesian
cs: Indonéština
es: Indonesio
fi: indonesia
fr: Indonésien
he: אינדונזית
hr: Indonezijski
ja: インドネシア語
nb_no: Indonesisk
nl: Indonesisch
pl: Indonezyjski
pt_br: Indonésio
pt_pt: Indonésia
sk: Indonézsky
sv: Indonesiska
vi: Tiếng Indonesia
zh_hant: 印尼語

source: Italian
cs: Italština
es: Italiano
fi: italia
fr: Italien
he: איטלקית
hr: Talijanski
id: Italia
ja: イタリア語
nb_no: Italiensk
nl: Italiaans
pl: Włoski
pt_br: Italiano
pt_pt: Italiano
ro: Italiană
sk: Taliansky
sv: Italienska
uk: Італійська
vi: Tiếng Ý
zh_hant: 義大利語

source: Japanese
cs: Japonština
fi: japani
he: יפנית
hr: Japanski
nl: Japans
pl: Japoński
pt_br: Japonês
pt_pt: Japonês
vi: Tiếng Nhật
zh_hant: 日語

source: Latvian
cs: Lotyšština
es: Letón
fi: latvia
fr: Letton
he: לטבית
hr: Latvijski
id: Latvia
ja: ラトビア語
nb_no: Latvisk
nl: Lets
pl: Litewski
pt_br: Letão
pt_pt: Letão
ro: Letonă
sk: Lotyšský
sv: Lettiska
uk: Латвійська
vi: Tiếng Latvia
zh_hant: 拉脫維亞語

source: Norwegian Bokmål
cs: Norština (Bokmål)
es: Noruego Bokmål
fi: norja (kirjakieli)
he: נורבגית בוקמול
hr: Norveški
ja: ノルウェー語 (ブークモール)
nl: Noors Bokmål
pl: Norweski Bokmål
pt_br: Bokmål Norueguês
pt_pt: Norueguês Bokmål
sk: Nórsky jazyk Bokmål
sv: Norska Bokmål
vi: Tiếng Na Uy
zh_hant: 挪威博克馬爾語

source: Polish
cs: Polština
es: Polaco
fi: Puola
fr: Polonais
he: פולנית
hr: Poljski
id: Polandia
ja: ポーランド語
nb_no: Polsk
nl: Pools
pl: Polski
pt_br: Polonês
pt_pt: Polaco
ro: Poloneză
sk: Poľský
sv: Polska
uk: Польська
vi: Tiếng Ba Lan
zh_hant: 波蘭語

source: Portuguese (Portugal)
cs: Portugalština (Portugalsko)
es: Portugués (Portugal)
fi: portugali (Portugali)
fr: Portugais (Portugal)
he: פורטוגזית (פורטוגל)
hr: Portugalski
id: Portugis (Portugal)
ja: ポルトガル語 (ポルトガル)
nb_no: Portugisisk (Portugal)
nl: Portugees (Portugal)
pl: Portugalski (Portugalia)
pt_br: Português (Portugal)
pt_pt: Português (Portugal)
ro: Portugheză (Portugalia)
sk: Portugalčina (Portugalsko)
sv: Portugisiska (Portugal)
uk: Португальська (Португалія)
vi: Tiếng Bồ Đào Nha
zh_hant: 葡萄牙語 （葡萄牙）

source: Portuguese (Brazil)
cs: Portugalština (Brazílie)
es: Portugués (Brasil)
fi: portugali (Brasilia)
fr: Portugais (Brésil)
he: פורטוגזית (ברזיל)
hr: Portugalski (Brazil)
id: Portugis (Brazil)
ja: ポルトガル語 (ブラジル)
nb_no: Portugisisk (Brasil)
nl: Portugees (Brazilië)
pl: Portugalski (Brazylia)
pt_br: Português (Brasil)
pt_pt: Português (Brasil)
ro: Portugheză (Brazilia)
sk: Portugalčina (Brazília)
sv: Portugisiska (Brasilien)
uk: Португальська (Бразилія)
vi: Tiếng Bồ Đào Nha (Brazil)
zh_hant: 葡萄牙語（巴西）

source: Romanian
cs: Rumunština
es: Rumano
fi: romania
fr: Roumain
he: רומנית
hr: Rumunjski
id: Romania
ja: ルーマニア語
nl: Roemeens
pl: Rumuński
pt_br: Romeno
pt_pt: Romeno
ro: Română
sk: Rumunský
sv: Rumänska
vi: Tiếng Ru-ma-ni
zh_hant: 羅馬尼亞語

source: Russian
cs: Ruština
es: Ruso
fi: venäjä
fr: Russe
he: רוסית
hr: Ruski
id: Rusia
ja: ロシア語
nb_no: Russisk
nl: Russisch
pl: Rosyjski
pt_br: Russo
pt_pt: Russo
ro: Rusă
sk: Ruský
sv: Ryska
uk: Російська
vi: Tiếng Nga
zh_hant: 俄語

source: Slovak
cs: Slovenština
es: eslovaco
fi: slovakki
he: סלובקית
hr: Slovački
ja: スロバキア語
nl: Slowaaks
pl: Słowacki
pt_br: Eslovaco
pt_pt: Eslovaco
sv: Slovakiska
vi: Tiếng Slovak
zh_hant: 斯洛伐克語

source: Swedish
cs: Švédština
es: sueco
fi: ruotsi
he: שוודית
hr: Švedski
ja: スウェーデン語
nl: Zweeds
pl: Szwedzki
pt_br: Sueco
pt_pt: Sueco
sv: Svenska
vi: Tiếng Thụy Điển
zh_hant: 瑞典語

source: Spanish
cs: Španělština
es: Español
fi: espanja
fr: Espagnol
he: ספרדית
hr: Španjolski
id: Spanyol
ja: スペイン語
nb_no: Spansk
nl: Spaans
pl: Hiszpański
pt_br: Espanhol
pt_pt: Espanhol
ro: Spaniolă
sk: Španielčina
sv: Spanska
uk: Іспанська
vi: Tiếng Tây Ban Nha
zh_hant: 西班牙語

source: Spanish (Latin America)
cs: uzamčeno (pouze obchody)
he: ספרדית (אמריקה הלטינית)
nl: Spaans (Latijns-Amerika)
pl: Hiszpański (Ameryka Łacińska)
pt_br: Espanhol (América latina)
pt_pt: Espanhol (América Latina)

source: Turkish
cs: Turečtina
es: Turko
fi: turkki
fr: Turc
he: טורקית
hr: Turski
id: Turki
ja: トルコ語
nb_no: Tyrkisk
nl: Turks
pl: Turecki
pt_br: Turco
pt_pt: Turco
ro: Turcă
sk: Turecký
sv: Turkiska
uk: Турецька
vi: Tiếng Thổ Nhĩ Kỳ
zh_hant: 土耳其語

source: Ukrainian
cs: Ukrajinština
es: Ucraniano
fi: ukraina
fr: Ukrainien
he: אוקראינית
hr: Ukrajinski
id: Ukraina
ja: ウクライナ語
nb_no: Ukrainsk
nl: Oekraïens
pl: Ukraiński
pt_br: Ucraniano
pt_pt: Ucraniano
sk: Ukrajinský
sv: Ukrainska
vi: Tiếng Ukrainian
zh_hant: 烏克蘭語

source: Full device access (reading and changing orders and gift cards, reading of products and settings)
cs: Plný přístup do zařízení (čtení a změna objednávek a dárkových poukázek, čtení nabídky produktů a nastavení)
es: Acceso completo al dispositivo (lectura y cambio de pedidos y tarjetas de regalo, lectura de productos y ajustes)
fi: Täysi käyttöoikeus laitteeseen (tilausten ja lahjakorttien lukeminen ja muuttaminen, tuotteiden ja asetusten lukeminen)
fr: Accès complet pour l'appareil (lecture et modification des commandes et cartes cadeaux, lecture des produits et des paramètres)
he: גישה מלאה למכשיר (קריאה ושינוי של הזמנות וכרטיסי מתנה, קריאת מוצרים והגדרות)
hr: Puni pristup uređaju (čitanje i mijenjanje narudžbi i poklon kartica, čitanje proizvoda i postavki)
id: Akses perangkat penuh (membaca dan mengubah pesanan dan kartu hadiah, membaca produk dan pengaturan)
ja: デバイスへのフルアクセス（注文とギフトカードの読出し及び変更、商品と設定の読）
nb_no: Full enhetstilgang (se og endre ordre og gavekort, se produkter og innstillinger)
nl: Volledige apparaattoegang (bestellingen en cadeaubonnen inzien en wijzigen, producten en instellingen inzien)
pl: Pełny dostęp do urządzenia (odczyt i zmiana zamówień oraz kart prezentowych, odczyt produktów i ustawień)
pt_br: Acesso total ao dispositivo (leitura e alteração de pedidos e cartões de presente, leitura de produtos e configurações)
pt_pt: Acesso total ao dispositivo (leitura e alteração de pedidos e cartões-presente, leitura de produtos e configurações)
ro: Acces complet la dispozitiv (citirea și modificarea comenzilor și a cardurilor cadou, citirea produselor și a setărilor)
sk: Úplný prístup k zariadeniu (čítanie a zmena objednávok a darčekových kariet, čítanie produktov a nastavení)
sv: Full enhetstillgång (läsning och ändring av bokning och presentkort, läsning av produkter och inställningar)
uk: Повний доступ до пристрою (читання та зміна замовлень і подарункових карток, читання продуктів і налаштувань)
vi: Quyền truy cập toàn bộ hệ thống
zh_hant: 完整的設備訪問權限（讀取和更改訂單和禮品卡、讀取產品和設置）

source: pretixSCAN (kiosk mode, no order sync, no search)
cs: pretixSCAN (režim kiosku, bez synchronizace a vyhledávání)
es: pretixSCAN (modo quiosco, sin sincronización de pedidos, sin búsquedas)
fi: pretixSCAN (päätetila, ei synkronointia, ei hakua)
fr: pretixSCAN (mode kiosque, pas de synchronisation de commande, pas de recherche)
he: pretixSCAN (מצב קיוסק, ללא סנכרון הזמנות, ללא חיפוש)
hr: pretixSCAN (način rada za kiosk, bez sinkronizacije narudžbi, bez pretraživanja)
id: pretixSCAN (mode kios, tidak ada sinkronisasi pesanan, tidak ada pencarian)
ja: pretixSCAN (キオスク・モード、注文の同期なし、検索なし)
nb_no: pretixSCAN (kioskmodus, kun online, ingen synkronisering, ingen søk)
nl: pretixSCAN (kioskmodus, geen ordersynchronisatie, geen zoekfunctie)
pl: pretixSCAN (kiosk mode, brak synchronizacji zamówień, brak wyszukiwania)
pt_br: pretixSCAN (modo quiosque, sem sincronização de pedidos, sem busca)
pt_pt: pretixSCAN (modo kiosk, sem sincronização de pedidos, sem pesquisa)
ro: pretixSCAN (mod kiosk, fără sincronizare a comenzilor, fără căutare)
sk: pretixSCAN (režim kiosku, bez synchronizácie objednávok, bez vyhľadávania)
sv: pretixSCAN (kioskläge, ingen ordersync, ingen sökning)
uk: pretixSCAN (режим кіоску, без синхронізації замовлень, без пошуку)
vi: pretixSCAN (chế độ kiosk, không sync đơn hàng, không hỗ trợ tìm kiếm)
zh_hant: pretixSCAN（自助式服務終端機模式，無同步下單，無搜索）

source: pretixSCAN (online only, no order sync)
cs: pretixSCAN (bez synchronizace, pouze online)
es: pretixSCAN (solo en línea, sin sincronización de pedidos)
fi: pretixSCAN (vain online, ei tilausten synkronointia)
fr: pretixSCAN (en ligne seulement, pas de synchronisation des commandes)
he: pretixSCAN (מקוון בלבד, ללא סנכרון הזמנות)
hr: pretixSCAN (samo online, bez sinkronizacije narudžbi)
id: pretixSCAN (hanya online, tidak ada sinkronisasi pesanan)
ja: pretixSCAN (オンラインのみ、注文の同期なし)
nb_no: pretixSCAN (kun online, ingen ordre synkronisering)
nl: pretixSCAN (alleen online, geen ordersynchronisatie)
pl: pretixSCAN (tylko online, bez synchronizacji zamówień)
pt_br: pretixSCAN (apenas online, sem sincronização de pedidos)
pt_pt: pretixSCAN (modo kiosk, sem sincronização de pedidos)
ro: pretixSCAN (numai online, fără sincronizare a comenzilor)
sk: pretixSCAN (len online, bez synchronizácie objednávok)
sv: pretixSCAN (endast online, ingen order sync)
uk: pretixSCAN (лише онлайн, без синхронізації замовлень)
vi: pretixSCAN (chế độ online, không sync đơn hàng)
zh_hant: pretixSCAN(只有在線，無訂單同步)

source: Application name
cs: Název aplikace
es: Nombre de Aplicación
fi: Sovelluksen nimi
fr: Nom de l'application
he: שם היישום
hr: Naziv aplikacije
id: Nama aplikasi
ja: アプリケーション名
nb_no: Applikasjonsnavn
nl: Naam applicatie
pl: Nazwa aplikacji
pt_br: Nome da Aplicação
pt_pt: Nome da aplicação
ro: Nume aplicaţie
sk: Názov aplikácie
sv: Applikationens namn
uk: Назва програми
vi: Tên ứng dụng
zh_hant: 應用程式名稱

source: Redirection URIs
cs: URI použité pro přesměrování
es: URI de Redirección
fi: Uudelleenohjausosoitteet
fr: URI de redirection
he: הפניות כתובות (URI)
hr: URL-ovi za preusmjeravanje
id: URI pengalihan
ja: リダイレクト先URI
nb_no: Videresendingslenke
nl: Doorverwijzings-URI's
pl: URI przekierowania
pt_br: URIs de Redirecionamento
pt_pt: URIs de redirecionamento
ro: URI-uri de redirecționare
sk: URI presmerovania
sv: Omdirigerings URI:er
uk: URL переадресації
vi: Đường link chuyển tiếp
zh_hant: 重定向URI

source: Allowed URIs list, space separated
cs: Seznam povolených URI, oddělených mezerou
es: Lista de URI permitida, separada por espacio
fi: Sallitut URI-osoitteet, välilyönnillä erotettuna
fr: Liste des URI autorisées, séparées par des espaces
he: רשימת כתובות (URI) מורשות, מופרדות ברווחים
hr: Popis dopuštenih URI-ova, odvojenih razmakom
id: Daftar URI yang diizinkan, dipisahkan spasi
ja: 許可されるURI（スペース区切り）
nb_no: Tillatte URL lister, separert med mellomrom
nl: Lijst van toegestane URI's, gescheiden door spaties
pl: Lista dozwolonych URI, przedzielona spacjami
pt_br: Lista de URIs permitidas, separadas por espaço
pt_pt: Lista de URIs permitidos, separados por espaço
ro: Lista URI-urilor permise, separate prin spații
sk: Zoznam povolených URI oddelených medzerou
sv: Lista med tillåtna URIs, separerade med mellanslag
uk: Список дозволених URI, розділений пробілами
vi: Đường link cho phép, cách nhau với dấu cách
zh_hant: 允許的URI列表，用空格分隔

source: Allowed Post Logout URIs list, space separated
cs: Seznam povolených URI po odhlášení, oddělených mezerou
es: Lista de URI permitidas, separadas por espacios
fi: Uloskirjautumisjälkeiset sallitut URI:t, eroteltuna välilyönneillä
he: רשימת כתובות מורשות לאחר התנתקות, מופרדות ברווחים
hr: Popis dopuštenih URI-ova za odjavu, odvojenih razmakom
ja: ログアウト後に許可されるURIリスト (スペース区切り)
nl: Lijst van toegestane URI's na uitloggen, gescheiden door spaties
pl: Lista dozwolonych URI po wylogowaniu, przedzielona spacjami
pt_br: Lista de URIs permitidas após logout, separadas por espaço
pt_pt: Lista de URIs pós-logout permitidos, separados por espaço
sk: Zoznam povolených URI po odhlásení, oddelené medzerou
sv: Lista med tillåtna URIs för utloggning, separerade med mellanslag
vi: Danh sách URI Đăng xuất được cho phép, phân tách bằng dấu cách
zh_hant: 允許的登出後 URI 列表，以空格分隔

source: Client secret
cs: Klientské heslo
es: Clave Secreta
fi: Asiakkaan "secret"
fr: Secret de client
he: סוד לקוח
hr: Tajni ključ klijenta
id: Rahasia klien
ja: クライアントのパスワード
nb_no: Klient hemmelighet
nl: Client-geheim
pl: Sekret klienta
pt_br: Segredo do cliente
pt_pt: Segredo do cliente
ro: Cheie secretă Client
sk: Tajomstvo klienta
sv: Klient-hemlighet
uk: Секрет клієнта
vi: Bí mật của người dùng
zh_hant: 客戶端密鑰

source: Enable webhook
cs: Povolit webhook
es: Habilitar webhook
fi: Aktivoi webhook
fr: Activer le support webhook
he: הפעל Webhook
hr: Omogući webhook
id: Aktifkan webhook
ja: Webhookを有効化
nb_no: Aktiver webhook
nl: Webhook inschakelen
pl: Włącz webhook
pt_br: Habilitar webhook
pt_pt: Ativar webhook
ro: Activați webhook
sk: Povolenie webhooku
sv: Aktivera webhook
uk: Увімкнути вебхук
vi: Cho Phép webhook
zh_hant: 啟用HTTP 的回調函數

source: Target URL
cs: Cílové URL
es: URL destino
fi: Kohde-URL
fr: URL cible
he: כתובת יעד
hr: Ciljni URL
id: URL sasaran
ja: ターゲット URL
nb_no: Mål URL
nl: Doel-URL
pl: URL docelowy
pt_br: URL de destino
pt_pt: URL de destino
ro: URL țintă
sk: Cieľová adresa URL
sv: Mål-URL
uk: Цільова URL-адреса
vi: Đường link trỏ tới
zh_hant: 目標URL

source: All events (including newly created ones)
cs: Všechny události (vč. nově vytvořených)
es: Todos los eventos (incluidos los de nueva creación)
fi: Kaikki tapahtumat (mukaanlukien uudet)
fr: Tous les événements (y compris ceux nouvellement créés)
he: כל האירועים (כולל כאלה שנוצרו כעת)
hr: Svi događaji (uključujući novo kreirane)
id: Semua acara (termasuk yang baru dibuat)
ja: すべてのイベント（最近作成されたイベントを含む）
nb_no: Alle eventer (inkludert nylig opprettede)
nl: Alle evenementen (inclusief nieuw aangemaakte evenementen)
pl: Wszystkie wydarzenia (włącznie z nowo stworzonymi)
pt_br: Todos os eventos (incluindo os criados recentemente)
pt_pt: Todos os eventos (incluindo os criados recentemente)
ro: Toate evenimentele (inclusiv cele nou create)
sk: Všetky podujatia (vrátane novo vytvorených)
sv: Alla evenemang (inkl. nyligen skapade)
uk: Усі події (включаючи новостворені)
vi: Tất cả các sự kiện (bao gồm cả sự kiện mới tạo)
zh_hant: 所有活動（包括新建立的活動）

source: Limit to events
cs: Omezit na události
es: Limitar a eventos
fi: Rajoita tapahtumiin
fr: Limiter aux événements
he: הגבל לאירועים
hr: Ograniči na događaje
id: Batasi pada acara
ja: イベント上限
nb_no: Begrens til arrngementer
nl: Beperk tot evenementen
pl: Ogranicz do wydarzeń
pt_br: Limitar a eventos
pt_pt: Limite de eventos
ro: Limitarea la evenimente
sk: Obmedzenie na podujatia
sv: Begränsa till evenemang
uk: Обмежитися заходами
vi: Giới hạn cho sự kiện
zh_hant: 限於事件

source: Comment
cs: Komentář
es: Comentario
fi: Kommentti
fr: Commentaires
he: הערה
hr: Komentar
id: Komentar
ja: コメント
nb_no: Kommentar
nl: Opmerking
pl: Komentarz
pt_br: Comentário
pt_pt: Comentário
ro: Comentariu
sk: Komentár
sv: Kommentar
uk: Коментар
vi: Bình luận
zh_hant: 評語

source: The product "{}" is not assigned to a quota.
cs: Produkt "{}" nemá přiřazeno žádné omezení.
es: El producto "{}" no tiene asignada una cuota.
fi: Tuotteelle "{}" ei ole asetettu kiintiötä.
fr: Le produit "{}" n'est pas assigné à un quota.
he: המוצר "{}" אינו משויך למכסה.
hr: Proizvod "{}" nije dodijeljen kvoti.
id: Produk "{}" tidak ditetapkan ke kuota.
ja: この商品（"{}"）は割り当てられていません。
nb_no: Dette produktet "{}" er ikke tildelt noe kvote.
nl: Het product "{}" is niet toegewezen aan een quotum.
pl: Produkt "{}" nie jest przypisany do puli.
pt_br: O produto "{}" não está associado a uma cota.
pt_pt: O produto "{}" não tem quota atribuída.
ro: Produsul "{}" nu este atribuit unei cote.
sk: Produkt "{}" nie je priradený ku kvóte.
sv: Produkten "{}" är inte kopplad till ett antal.
uk: Продукту "{}" не призначено квоту.
vi: Mặt hàng "{}" chưa được chỉ định số hàng tồn.
zh_hant: 產品“{}”沒有分配配額。

source: One or more items do not belong to this event.
cs: Jedna nebo více položek do této události nepatří.
es: Uno o más artículos no pertenecen a este evento.
fi: Yksi tai useampi tuotteista ei kuulu tähän tapahtumaan.
fr: Un ou plusieurs articles n'appartiennent pas à cet événement.
he: פריט אחד או יותר אינם שייכים לאירוע זה.
hr: Jedna ili više stavki ne pripadaju ovom događaju.
id: Satu atau lebih item bukan milik acara ini.
ja: 本イベントにおける一つ又は複数の製品のお取り扱いはございません。
nb_no: En eller flere produkter tilhører ikke dette arrangementet.
nl: Eén of meer items horen niet bij dit evenement.
pl: Jeden lub więcej przedmiotów nie należy do tego wydarzenia.
pt_br: Um ou mais itens não pertencem a este evento.
pt_pt: Um ou mais items não pertencem a este evento.
ro: Unul sau mai multe elemente nu aparțin acestui eveniment.
sk: Jedna alebo viac položiek nepatrí do tohoto podujatia.
sv: En eller flera produkter tillhör inte detta evenemang.
uk: Один або кілька елементів не належать до цієї події.
vi: Một hoặc một vài mục không thuộc sự kiện này.
zh_hant: 一個或多個項目不屬於此事件。

source: The subevent does not belong to this event.
cs: Podudálost k této události nepatří.
es: El sub-evento no pertenece a este evento.
fi: Alitapahtuma ei kuulu tähän tapahtumaan.
fr: Le sous-événement n'appartient pas à cet événement.
he: תת-אירוע זה אינו שייך לאירוע זה.
hr: Pod-događaj ne pripada ovom događaju.
id: Sub-acara tersebut bukan milik acara ini.
ja: このサブイベントは本イベントのサブイベントではありません。
nb_no: Undereventet tilhører ikke dette arrangementet.
nl: Het subevenement hoort niet bij dit evenement.
pl: Podwydarzenie nie należy do tego wydarzenia.
pt_br: O subevento não pertence a este evento.
pt_pt: O sub-evento não pertence a este evento.
ro: Subevenimentul nu aparține acestui eveniment.
sk: Podujatie nepatrí k tomuto hlavnému podujatiu.
sv: Delevenemanget tillhör inte detta evenemang.
uk: Підподія не належить до цієї події.
vi: Sự kiện phụ không thuộc về sự kiện này.
zh_hant: 子事件不屬於該事件。
