Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This is the address users can buy your tickets at. Should be short, only contain lowercase letters, numbers, dots, and dashes, and must be unique among your events. We recommend some kind of abbreviation or a date with less than 10 characters that can be easily remembered, but you can also choose to use a random value.
cs: Na této adrese si uživatelé mohou koupit vstupenky. Měla by být krátká, obsahovat pouze malá písmena, číslice, tečky a pomlčky a musí být mezi vašimi akcemi jedinečná. Doporučujeme nějakou zkratku nebo datum s méně než 10 znaky, které si lze snadno zapamatovat, ale můžete se rozhodnout použít i náhodnou hodnotu.
es: Dirección a la que los usuarios pueden comprar sus entradas. Debe ser corta, contener sólo letras minúsculas, números, puntos y guiones, y debe ser única entre sus eventos. Recomendamos usar algún tipo de abreviatura o una fecha con menos de 10 caracteres que pueda recordarse fácilmente, pero también puede optar por usar un valor aleatorio.
fr: C'est l'adresse à laquelle les utilisateurs peuvent acheter vos billets. Doit être court, ne contenir que des lettres minuscules et des chiffres, et doit être unique parmi vos événements. Nous recommandons une sorte d'abréviation ou une date avec moins de 10 caractères qui peuvent être facilement mémorisés, mais vous pouvez également choisir d'utiliser une valeur aléatoire.
he: זהו הכתובת שבה משתמשים יוכלו לרכוש את הכרטיסים שלך. הכתובת צריכה להיות קצרה, להכיל רק אותיות קטנות באנגלית, מספרים, נקודות ומקפים, והיא חייבת להיות יחידה בין כל האירועים שלך. אנו ממליצים על ראשי תיבות או תאריך בן פחות מעשרה תווים שקל לזכור, אך ניתן גם לבחור ערך אקראי.
id: Ini adalah alamat tempat pengguna dapat membeli tiket Anda. Harus pendek, hanya berisi huruf kecil, angka, titik, dan garis, dan harus unik di antara acara Anda. Kami merekomendasikan beberapa jenis singkatan atau tanggal dengan kurang dari 10 karakter yang mudah diingat, namun kamu juga dapat memilih untuk menggunakan nilai acak.
ja: [日本語訳] This is the address users can buy your tickets at. Should be short, only contain lowercase letters, numbers, dots, and dashes, and must be unique among your events. We recommend some kind of abbreviation or a date with less than 10 characters that can be easily remembered, but you can also choose to use a random value.
nb_no: Dette er adressen brukere kan kjøpe billetter på. Den bør være kort, kun inneholde små bokstaver, tall, punktum og bindestreker, og må være unik blant arrangementene dine. Vi anbefaler en form for forkortelse eller en dato med færre enn 10 tegn som kan huskes enkelt, men du kan også velge å bruke en tilfeldig verdi.
nl: Dit is het adres waar uw gebruikers tickets kunnen kopen. Het moet kort zijn, alleen kleine letters, getallen, punten en streepjes bevatten, en moet uniek over al uw evenementen zijn. We raden u aan om een afkorting of datum met minder dan 10 tekens te gebruiken, zodat u het makkelijk kunt onthouden, maar u kunt er ook voor kiezen om een willekeurige waarde te gebruiken.
pl: Jest to adres, pod którym użytkownicy mogą kupić bilety. Powinien być krótki, zawierać tylko małe litery, cyfry, kropki i myślniki i musi być unikalny wśród wydarzeń. Zalecamy jakiś skrót lub datę składającą się z mniej niż 10 znaków, które można łatwo zapamiętać, ale możesz też użyć losowej wartości.
pt_br: Este é o endereço em que os usuários podem comprar seus ingressos. Deve ser curto, conter apenas letras minúsculas, números, pontos e traços e deve ser exclusivo entre seus eventos. Recomendamos algum tipo de abreviatura ou uma data com menos de 10 caracteres que possa ser facilmente lembrada, mas você também pode optar por usar um valor aleatório.
pt_pt: Este é o endereço que os usuários podem comprar seus ingressos. Deve ser curto, contém apenas letras minúsculas, números, pontos e traços e deve ser único entre seus eventos. Recomendamos algum tipo de abreviação ou uma data com menos de 10 caracteres que podem ser facilmente lembrados, mas você também pode optar por usar um valor aleatório.
ro: Aceasta este adresa la care utilizatorii pot cumpăra bilete. Trebuie să fie scurtă, să conțină numai litere minuscule, numere, puncte și liniuțe și trebuie să fie unică pentru toate evenimentele dumneavoastră. Vă recomandăm un fel de abreviere sau o dată cu mai puțin de 10 caractere care poate fi ușor de reținut, dar puteți alege să folosiți și o valoare aleatorie.
sk: Na tejto adrese si používatelia môžu kúpiť vstupenky. Mala by byť krátka, obsahovať len malé písmená, číslice, bodky a pomlčky a musí byť jedinečná medzi vašimi podujatiami. Odporúčame nejakú skratku alebo dátum s menej ako 10 znakmi, ktorý sa dá ľahko zapamätať, ale môžete sa rozhodnúť aj pre použitie náhodnej hodnoty.
sv: Detta är adressen där användare kan köpa dina biljetter. Den bör vara kort, endast innehålla gemener, siffror, punkter och bindestreck, samt vara unik bland dina evenemang. Vi rekommenderar någon form av förkortning eller ett datum med färre än 10 tecken som är lätt att komma ihåg, men du kan också välja att använda ett slumpmässigt värde.
zh_hant: 這是使用者可以購買門票的位址。應簡短，僅包含小寫字母、數字、點和破折號，並且必須是活動當中唯一的活動。我們建議使用某種縮寫或少於 10 個字元的日期，以便輕鬆記住，但你也可以選擇使用隨機值。

source: We will also use this in some places like order codes, invoice numbers or bank transfer references as an abbreviation to reference this event.
cs: Tento název použijeme také na některých místech, jako jsou kódy objednávek, čísla faktur nebo odkazy na bankovní převody, jako zkratku pro odkaz na tuto akci.
es: También utilizaremos esto en algunos lugares como códigos de pedido, números de facturas o referencias de transferencias bancarias como abreviatura para hacer referencia a este evento.
fr: Nous l'utiliserons également dans certains endroits comme les codes de commande, les numéros de facture ou les références de virement bancaire comme abréviations pour faire référence à cet événement.
he: נשתמש בכך גם במקומות מסוימים כגון קודי הזמנות, מספרי חשבוניות או הפניות להעברות בנקאיות כקיצור לזהות את האירוע.
id: Kami juga akan menggunakan ini di beberapa tempat seperti kode pesanan, nomor faktur, atau referensi transfer bank sebagai singkatan untuk merujuk acara ini.
ja: [日本語訳] We will also use this in some places like order codes, invoice numbers or bank transfer references as an abbreviation to reference this event.
nb_no: Vi vil også bruke dette på noen steder som bestillingskoder, fakturanumre eller referanser ved bankoverføringer som en forkortelse for å referere til denne hendelsen.
nl: We zullen dit ook gebruiken op sommige plaatsen, zoals bestelcodes, factuurnummers of betalingscodes als een afkorting om naar dit evenement te verwijzen.
pl: Będziemy również używać tego skrótu w niektórych miejscach, takich jak kody zamówień, numery faktur lub tytuły przelewów bankowych, aby odnieść się do tego wydarzenia.
pt_br: Nós também o utilizaremos em alguns lugares como códigos de pedido, número de faturas ou referência em transferências bancária como abreviação a este evento.
pt_pt: Também vamos usar isso em alguns lugares como códigos de pedido, números de facturas ou referências a transferência bancária como uma abreviação para fazer referência a este evento.
ro: De asemenea, îl vom folosi în unele locuri, cum ar fi codurile de comandă, numerele de factură sau referințele de transfer bancar, ca o abreviere pentru a face referire la acest eveniment.
sk: Na niektorých miestach, ako sú kódy objednávok, čísla faktúr alebo odkazy na bankové prevody, ho budeme používať aj ako skratku pre odkaz na túto udalosť.
sv: Vi kommer också att använda detta på vissa platser, som orderkoder, fakturanummer eller referenser för banköverföringar, som en förkortning för att referera till detta evenemang.
zh_hant: 我們還將在某些地方使用，例如訂單號、發票號或銀行轉帳參考作為引用此事件的縮寫。

source: We strongly recommend against using short forms of more then 16 characters.
es: Recomendamos encarecidamente no utilizar formularios cortos de más de 16 caracteres.
fr: Nous vous déconseillons fortement d'utiliser des formulaires courts de plus de 16 caractères.
he: אנו ממליצים בחום לא להשתמש בראשי תיבות שאורכם מעל 16 תווים.
id: Kami sangat menyarankan untuk tidak menggunakan bentuk pendek yang terdiri lebih dari 16 karakter.
ja: [日本語訳] We strongly recommend against using short forms of more then 16 characters.
nb_no: Vi anbefaler sterkt å unngå å bruke forkortelser som er lengre enn 16 tegn.
nl: We raden sterk af om korte vormen te gebruiken van meer dan 16 tekens.
pl: Zdecydowanie odradzamy używanie krótkich form składających się z więcej niż 16 znaków.
pt_br: Recomendamos fortemente não utilizar mais do que 16 caracteres.
pt_pt: Recomendamos fortemente contra o uso de formas curtas de mais de 16 caracteres.
ro: Vă recomandăm cu tărie să nu folosiți forme scurte de mai mult de 16 caractere.
sk: Dôrazne neodporúčame používať krátke formuláre dlhšie ako 16 znakov.
sv: Vi rekommenderar starkt att inte använda förkortningar med fler än 16 tecken.
uk: Ми наполегливо не рекомендуємо використовувати короткі форми довжиною більше 16 символів.
vi: Chúng tôi thực sự khuyên bạn nên sử dụng các dạng ngắn hơn 16 ký tự.
zh_hant: 我們強烈建議不要使用超過 16 個字元的短格式。

source: Display settings
cs: Nastavení displeje
es: Configuración de la pantalla
fr: Paramètres d'affichage
he: הגדרות תצוגה
hr: Postavke prikaza
id: Pengaturan tampilan
ja: [日本語訳] Display settings
nb_no: Visningsinnstillinger
nl: Weergave-instellingen
pl: Ustawienia wyświetlania
pt_br: Configurações de exibição
pt_pt: Configurações de apresentação
ro: Setări afișare
sk: Nastavenia displeja
sv: Visningsinställningar
uk: Налаштування дисплею
vi: Cài đặt hiển thị
zh_hant: 顯示設定

source: Do you want to copy over your configuration from a different event? We will copy all products, categories, quotas, and questions as well as general event settings.
es: ¿Desea copiar la configuración de un evento diferente? Copiaremos todos los productos, categorías, cuotas y preguntas, así como la configuración general del evento.
fr: Voulez-vous copier votre configuration à partir d'un événement différent ? Nous copierons tous les produits, catégories, quotas et questions ainsi que les paramètres généraux de l'événement.
he: האם תרצה להעתיק את ההגדרות שלך מאירוע אחר? אנו נעתיק את כל המוצרים, הקטגוריות, המכסות, והשאלות וכן הגדרות כלליות של האירוע.
id: Apakah kamu ingin menyalin konfigurasi kamu dari acara lain? Kami akan menyalin semua produk, kategori, kuota, dan pertanyaan serta pengaturan acara secara umum.
ja: [日本語訳] Do you want to copy over your configuration from a different event? We will copy all products, categories, quotas, and questions as well as general event settings.
nl: Wilt u de instellingen van een ander evenement kopiëren? We zullen alle producten, categorieën, quota en vragen overnemen, samen met de algemene evenementinstellingen.
pl: Czy chcesz skopiować konfigurację z innego wydarzenia? Skopiujemy wszystkie produkty, kategorie, pule i pytania, a także ogólne ustawienia wydarzenia.
pt_br: Você quer copiar as configurações de um outro evento? Serão copiados todos os produtos, categorias, cotas e perguntas, além das configurações gerais do evento.
pt_pt: Quer copiar a configuração de um evento diferente? Vamos copiar todos os produtos, categorias, quotas, e perguntas, bem como configurações do evento em geral.
ro: Doriți să copiați configurația de la un alt eveniment? Vom copia toate produsele, categoriile, cotele și întrebările, precum și setările generale ale evenimentului.
sv: Vill du kopiera över din konfiguration från ett annat evenemang? Vi kommer att kopiera alla produkter, kategorier, kvoter och frågor samt allmänna evenemangsinställningar.
uk: Бажаєте скопіювати свою конфігурацію з іншої події? Ми скопіюємо всі продукти, категорії, квоти та запитання, а також загальні налаштування подій.
vi: Bạn có muốn sao chép cấu hình của mình từ một sự kiện khác không?
zh_hant: 是否要從其他事件複製設定？我們將複製所有產品、類別、配額和問題以及常規事件設定。

source: Please make sure to review all settings extensively. You will probably still need to change some settings manually, e.g. date and time settings and texts that contain the event name.
es: Por favor, asegúrese de revisar todos los ajustes exhaustivamente. Probablemente todavía tendrá que cambiar algunos ajustes manualmente, por ejemplo, los ajustes de fecha y hora y los textos que contienen el nombre del evento.
fr: Veuillez vous assurer de lire attentivement tous les réglages. Vous devrez probablement encore modifier certains paramètres manuellement, par exemple la date et l'heure et les textes qui contiennent le nom de l'événement.
he: אנא ודא לעבור על כל ההגדרות בקפידה. סביר להניח שתצטרך לשנות חלק מההגדרות באופן ידני, לדוג' הגדרות תאריך ושעה וטקסטים המכילים את שם האירוע.
id: Harap pastikan untuk meninjau semua pengaturan secara menyeluruh. Kamu mungkin masih perlu mengubah beberapa pengaturan secara manual, misalnya. pengaturan tanggal dan waktu serta teks yang berisi nama acara.
ja: [日本語訳] Please make sure to review all settings extensively. You will probably still need to change some settings manually, e.g. date and time settings and texts that contain the event name.
nb_no: Vennligst sørg for å grundig gjennomgå alle innstillinger. Du vil sannsynligvis fortsatt måtte endre noen innstillinger manuelt, for eksempel dato- og klokkeslettinnstillinger og tekster som inneholder arrangementets navn.
nl: Controleer alle instellingen! U moet waarschijnlijk nog steeds wat instellingen handmatig aanpassen, bijvoorbeeld datum- en tijdsinstellingen, en teksten die de naam van het evenement bevatten.
pl: Upewnij się, że dokładnie przejrzałeś wszystkie ustawienia. Prawdopodobnie nadal będziesz musiał zmienić niektóre ustawienia ręcznie, np. ustawienia daty i godziny oraz teksty zawierające nazwę wydarzenia.
pt_br: Por favor, revise todas as configurações extensivamente. Você provavelmente terá que alterar algumas configurações manualmente, p. ex. configurações de date e hora e textos que contenham o nome do evento.
pt_pt: Por favor, certifique-se de rever todas as configurações extensivamente. Provavelmente ainda necessita alterar algumas configurações manualmente, por exemplo, data e hora e os textos que contêm o nome do evento.
ro: Vă rugăm să vă asigurați că analizați toate setările pe larg. Probabil că va trebui să modificați manual unele setări, de exemplu, setările de dată și oră și textele care conțin numele evenimentului.
sv: Var noga med att noggrant granska alla inställningar. Du kommer förmodligen fortfarande behöva ändra vissa inställningar manuellt, t.ex. datum- och tidsinställningar samt texter som innehåller evenemangets namn.
uk: Будь ласка, уважно перегляньте всі налаштування. Можливо, вам все одно доведеться змінити деякі налаштування вручну, наприклад, налаштування дати й часу та тексти, які містять назву події.
vi: Vui lòng đảm bảo xem xét tất cả các cài đặt.
zh_hant: 請務必廣泛查看所有設置。你可能仍需要手動更改某些設置，例如日期和時間設置以及包含事件名稱的文字。

source: Event type
cs: Typ akce
es: Tipo de evento
fi: Tapahtuman tyyppi
fr: Type d'événement
he: סוג האירוע
hr: Vrsta događaja
id: Jenis acara
ja: [日本語訳] Event type
nb_no: Arrangementstype
nl: Evenementtype
pl: Typ wydarzenia
pt_br: Tipo de evento
pt_pt: Tipo de evento
ro: Tipul evenimentului
sk: Typ podujatia
sv: Evenemangstyp
uk: Тип події
vi: Loại sự kiện
zh_hant: 活動類型

source: Singular event or non-event shop
es: Evento singular o tienda sin eventos
fr: Exemples : conférences, ateliers, salons, concerts ponctuels, vente de contenu numérique, événements de plusieurs jours avec billets combinés.
he: אירוע יחיד או חנות ללא אירועים
hr: Pojedinačni događaj ili trgovina bez događaja
id: Toko acara atau non-acara tunggal
ja: [日本語訳] Singular event or non-event shop
nb_no: Enkeltstående hendelse eller ikke-hendelse butikk
nl: Eenmalig evenement of winkel die niet voor een evenement is
pl: Pojedyncze wydarzenie lub sklep sprzedający produkty inne niż wydarzenia
pt_br: Evento único ou um não-evento
pt_pt: Evento singular ou evento sem loja
ro: Magazin cu eveniment singular sau fără eveniment
sk: Jednotlivé podujatia alebo obchod predávajúci iné produkty ako podujatia
sv: Enskilt evenemang eller icke-evenemang butik
uk: Магазин окремих подій або не подій
vi: Sự kiện đơn lẻ hoặc cửa hàng không có sự kiện
zh_hant: 單一活動或非活動商店

source: An event with individual configuration. If you create more events later, you can copy the event to save yourself some work.
es: Un evento con configuración individual. Si crea más eventos más adelante, puede copiar el evento para ahorrarse algo de trabajo.
fr: Un événement avec une configuration individuelle. Si vous créez d’autres événements ultérieurement, vous pouvez copier l’événement pour économiser du travail.
he: אירוע עם הגדרות נפרדות. אם תיצור אירועים נוספים בעתיד, תוכל להעתיק את האירוע כדי לחסוך עבודה.
id: Acara dengan konfigurasi individual. Jika nanti kamu membuat lebih banyak acara, kamu dapat menyalin acara tersebut untuk menghemat beberapa pekerjaan.
ja: [日本語訳] An event with individual configuration. If you create more events later, you can copy the event to save yourself some work.
nb_no: En hendelse med individuell konfigurasjon. Hvis du oppretter flere hendelser senere, kan du kopiere hendelsen for å spare deg litt arbeid.
nl: Een evenement met eigen instellingen. Als u later meer evenementen aanmaakt, kunt u de instellingen van dit evenement kopiëren.
pl: Wydarzenie z indywidualną konfiguracją. Jeśli później utworzysz więcej wydarzeń, możesz skopiować wydarzenie, aby zaoszczędzić sobie pracy.
pt_br: Um evento com configuração individual. Se você criar mais eventos posteriormente, você pode copiar este evento e economizar algum trabalho de configuração.
pt_pt: Um evento com configuração individual. Se criar mais eventos depois, pode copiar o evento para poupar algum trabalho.
ro: Un eveniment cu configurare individuală. Dacă mai târziu veți crea mai multe evenimente, puteți copia evenimentul pentru a vă scuti de muncă.
sv: Ett evenemang med individuell konfiguration. Om du skapar fler evenemang senare kan du kopiera evenemanget för att spara lite arbete.
vi: Một sự kiện với cấu hình cá nhân.
zh_hant: 具有單獨配置的事件。如果以後建立更多事件，則可以複製事件，以便節省一些工作。

source: Examples: Conferences, workshops, trade fairs, one-off concerts, sale of digital content, multi-day events with combination tickets.
es: Ejemplos: conferencias, talleres, ferias comerciales, conciertos puntuales, venta de contenidos digitales, eventos de varios días con entradas combinadas.
fr: Exemples : conférences, ateliers, salons, concerts ponctuels, vente de contenu numérique, événements de plusieurs jours avec billets combinés.
he: דוגמאות: כנסים, סדנאות, ירידים, הופעות חד פעמיות, מכירת תוכן דיגיטלי, אירועים רב-יומיים עם כרטיסי קומבינציה.
id: Contoh: Konferensi, lokakarya, pameran dagang, konser satu kali, penjualan konten digital, acara beberapa hari dengan tiket kombinasi.
ja: [日本語訳] Examples: Conferences, workshops, trade fairs, one-off concerts, sale of digital content, multi-day events with combination tickets.
nb_no: Eksempler: Konferanser, verksteder, messer, enkeltstående konserter, salg av digitalt innhold, flerdagers arrangementer med kombinasjonsbilletter.
nl: Voorbeelden: Conferenties, workshops, beurzen, eenmalige concerten, verkoop van digitale inhoud, meerdaagse evenementen met tickets geldig voor meerdere dagen.
pl: Przykłady: Konferencje, warsztaty, targi, jednorazowe koncerty, sprzedaż treści cyfrowych, wielodniowe wydarzenia z biletami łączonymi.
pt_br: Exemplos: conferências, workshops, feiras, concertos, venda de conteúdos digitais, eventos de vários dias com ingressos combinados.
pt_pt: Exemplos: Conferências, workshops, feiras, concertos, venda de conteúdo digital, eventos multi-dia com bilhetes combinados.
ro: Exemple: Conferințe, ateliere de lucru, târguri comerciale, concerte unice, vânzarea de conținut digital, evenimente de mai multe zile cu bilete combinate.
sv: Exempel: Konferenser, workshops, mässor, enstaka konserter, försäljning av digitalt innehåll, flerdagars evenemang med kombinationsbiljetter.
vi: Ví dụ: Hội nghị, hội thảo, hội chợ thương mại, buổi hòa nhạc một lần, bán nội dung số, các sự kiện nhiều ngày với vé kết hợp.
zh_hant: 範例：會議、研討會、交易會、一次性音樂會、數位內容銷售、帶組合票的多日活動。

source: Event series or time slot booking
es: Reserva de series de eventos o franjas horarias
fr: Réservation de séries d’événements ou de créneaux horaires
he: סדרת אירועים או הזמנת משבצות זמן
hr: Serija događaja ili rezervacija termina
id: Seri acara atau pemesanan slot waktu
ja: [日本語訳] Event series or time slot booking
nb_no: Arrangementsserie eller tidspunktbooking
nl: Evenementenreeks of tijdsslotreservering
pl: Seria wydarzeń lub rezerwacja przedziałów czasowych
pt_br: Série de eventos ou reserva de intervalo de tempo
pt_pt: Série de eventos ou reserva de slot de tempo
ro: Rezervarea seriilor de evenimente sau a intervalelor orare
sk: Série podujatí alebo rezervácie časových intervalov
sv: Evenemangsserie eller tidsbokning
uk: Бронювання серії подій або часового інтервалу
vi: Sê -ri sự kiện hoặc đặt chỗ thời gian
zh_hant: 活動系列或時間段預訂

source: A series of events that share the same configuration. They can still be different in their dates, locations, prices, and capacities.
es: Una serie de eventos que comparten la misma configuración. Aún pueden ser diferentes en fechas, ubicaciones, precios y capacidades.
fr: Série d’événements qui partagent la même configuration. Ils peuvent toujours être différents dans leurs dates, lieux, prix et capacités.
he: סדרה של אירועים המשתפים את אותן הגדרות. עדיין יכולים להיות הבדלים בתאריכים, מיקומים, מחירים ותכולות.
id: Serangkaian peristiwa yang berbagi konfigurasi yang sama. Tanggal, lokasi, harga, dan kapasitasnya mungkin berbeda.
ja: [日本語訳] A series of events that share the same configuration. They can still be different in their dates, locations, prices, and capacities.
nb_no: En serie med hendelser som deler samme konfigurasjon. De kan fortsatt være forskjellige når det gjelder datoer, steder, priser og kapasiteter.
nl: Een reeks evenementen die dezelfde instellingen delen. De evenementen in de reeks kunnen verschillen qua datum, prijzen en capaciteiten.
pl: Seria wydarzeń o tej samej konfiguracji. Mogą one jednak różnić się datami, lokalizacjami, cenami i pojemnością.
pt_br: Uma série de eventos que compartilham as mesmas configurações. Eles ainda podem ser diferentes em suas datas, locais, preços e capacidades.
pt_pt: Uma série de eventos que compartilham a mesma configuração. Eles ainda podem ser diferentes em suas datas, locais, preços e capacidades.
ro: O serie de evenimente care au în comun aceeași configurație. Acestea pot fi totuși diferite în ceea ce privește datele, locațiile, prețurile și capacitățile.
sv: En serie evenemang som delar samma konfiguration. De kan fortfarande skilja sig åt i sina datum, platser, priser och kapaciteter.
vi: Một loạt các sự kiện có chung cấu hình.
zh_hant: 共用相同配置的一系列事件。事件的日期、位置、價格和容量仍然可能不同。
