Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If you set this, the check-in app will show a visible warning that tickets of this order require special attention. This will not show any details or custom message, so you need to brief your check-in staff how to handle these cases.
cs: Pokud je tato možnost nastavena, aplikace pro odbavení nahlásí, že tento tip vyžaduje zvláštní zpracování. To je užitečné například pro studenty, jejichž studentský průkaz je třeba ještě zkontrolovat.
es: Si lo ajusta, la aplicación de check-in mostrará una advertencia visible de que las entradas de este pedido requieren una atención especial. Esto no mostrará ningún detalle ni mensaje personalizado, por lo que deberá informar a su personal de check-in sobre cómo manejar estos casos.
fi: Jos asetat tämän, kirjautumissovellus näyttää näkyvän varoituksen siitä, että tämän tilauksen liput vaativat erityistä huomiota. Tämä ei näytä mitään yksityiskohtia tai mukautettua viestiä, joten sinun on kerrottava kirjautumishenkilökunnalle, miten näitä tapauksia käsitellään.
fr: Si vous définissez cette option, l'application d'enregistrement affichera un avertissement visible indiquant que les tickets de cette commande nécessitent une attention particulière. Ceci n'affichera aucun détail ou message personnalisé, vous devez donc informer votre personnel d'enregistrement sur la façon de traiter ces cas.
he: אם תקבע זאת, אפליקציית הצ'ק-אין תציג אזהרה ברורה שכרטיסי ההזמנה הזו דורשים תשומת לב מיוחדת. לא יוצג פירוט או הודעה מותאמת אישית, לכן יש ליידע את צוות הקבלה כיצד לפעול במקרה זה.
id: Jika kamu mengatur ini, aplikasi check-in akan menampilkan peringatan yang terlihat bahwa tiket pesanan ini memerlukan perhatian khusus. Ini tidak akan menampilkan detail atau pesan khusus apa pun, jadi kamu perlu memberi tahu staf check-in kamu cara menangani kasus ini.
ja: [日本語訳] If you set this, the check-in app will show a visible warning that tickets of this order require special attention. This will not show any details or custom message, so you need to brief your check-in staff how to handle these cases.
nb_no: Hvis du aktiverer dette, vil innsjekkingsappen vise en synlig advarsel om at billettene i denne bestillingen krever spesiell oppmerksomhet. Advarselen vil ikke vise noen detaljer eller tilpasset melding, så du må informere innsjekkingspersonalet om hvordan de skal håndtere disse tilfellene.
nl: Als u dit instelt, laat de check-in-app een zichtbare waarschuwing zien dat tickets van deze bestelling speciale aandacht vereisen. Er worden geen extra gegevens of een aangepast bericht getoond, dus u moet uw personeel van tevoren informeren over hoe deze gevallen moeten worden afgehandeld.
pl: Jeśli zaznaczone, aplikacja meldunkowa pokaże widoczne ostrzeżenie o wymaganej specjalnej uwadze. Nie wyświetlona zostaną żadne detale lub wybrane ostrzeżenie, więc ekipa meldunkowa musi zostać przeszkolona na temat obsługi tych przypadków.
pt_br: Se você definir isso, o aplicativo de check-in mostrará um aviso visível de que os ingressos desse pedido requerem atenção especial. Isso não mostrará nenhum detalhe ou mensagem personalizada, portanto, você precisa informar sua equipe de check-in sobre como lidar com esses casos.
pt_pt: Se definir isto, a app check-in irá mostrar um aviso visível que os bilhetes desse pedido requerem atenção especial. Isso não vai mostrar quaisquer detalhes ou mensagem personalizada, então precisa de informar a sua equipa de check-in como lidar com esses casos.
ro: Dacă setați acest lucru, aplicația de check-in va afișa un avertisment vizibil că biletele acestei comenzi necesită o atenție specială. Aceasta nu va afișa niciun detaliu sau mesaj personalizat, așa că trebuie să vă instruiți personalul de check-in cum să trateze aceste cazuri.
sk: Ak to nastavíte, v aplikácii na odbavenie sa zobrazí viditeľné upozornenie, že vstupenky tejto objednávky si vyžadujú osobitnú pozornosť. Nezobrazia sa žiadne podrobnosti ani vlastná správa, takže musíte informovať svojich pracovníkov na odbavení, ako majú v týchto prípadoch postupovať.
sv: Om detta alternativ är valt, kommer incheckningsappen visa en varning om att bokningen kräver ytterligare hantering. Den kommer inte visa några detaljer eller ett inställbart meddelande, så du behöver informera din personal om hur dessa fall ska hanteras.
uk: Якщо ви встановите це, програма реєстрації показуватиме видиме попередження про те, що квитки такого порядку потребують особливої уваги. Тут не відображатимуться будь-які деталі чи користувацькі повідомлення, тому вам потрібно проінформувати свій персонал, який здійснює реєстрацію, як поводитися з такими випадками.
vi: Nếu bạn đặt cái này, ứng dụng đăng ký sẽ hiển thị cảnh báo rõ ràng rằng vé của đơn đặt hàng này đòi hỏi sự chú ý đặc biệt.
zh_hant: 如果設定此選項，值機應用程式將顯示一條可見警告，指出此訂單的工單需要特別注意。這不會顯示任何詳細資訊或自定義消息，因此你需要向值機人員簡要介紹如何處理這些情況。

source: This text will be shown by the check-in app if a ticket of this order is scanned.
es: Este texto será mostrado por la aplicación de check-in si se escanea una entrada de este pedido.
fi: Tämä teksti näkyy kirjautumissovelluksessa, jos tämän tilauksen lippu skannataan.
he: טקסט זה יוצג באפליקציית הצ'ק-אין כאשר כרטיס של ההזמנה הזו נסרק.
hr: Ovaj tekst bit će prikazan u aplikaciji za check-in ako se skenira ulaznica ove narudžbe.
ja: [日本語訳] This text will be shown by the check-in app if a ticket of this order is scanned.
nl: Deze tekst wordt door de check-in-app getoond als een ticket van deze bestelling wordt gescand.
pl: Ten tekst zostanie wyświetlony przez aplikację do odprawy, jeśli bilet z tego zamówienia zostanie zeskanowany.
pt_br: Este texto será mostrado pelo aplicativo de check-in se um ingresso deste pedido for digitalizado.
sk: Tento text sa zobrazí v aplikácii na odbavenie, ak sa naskenuje vstupenka tejto objednávky.
sv: Denna text kommer att visas av incheckningsappen om en biljett från denna bokning skannas.
vi: Văn bản này sẽ được hiển thị bằng ứng dụng đăng ký nếu một vé của đơn đặt hàng này được quét.
zh_hant: 如果掃描此訂單的票，簽到應用程式將顯示此文字。

source: Meta information
cs: Metainformace
es: Información meta
fi: Meta informaatio
fr: Méta information
he: מידע מטא
hr: Meta informacije
id: informasi meta
ja: [日本語訳] Meta information
nb_no: Meta informasjon
nl: Meta-informatie
pl: Metadane
pt_br: Meta informação
pt_pt: Meta informação
ro: Informații meta
sk: Metainformácie
uk: Метаінформація
vi: Thông tin meta
zh_hant: 元資訊

source: API meta information
es: Información API meta
fi: API:n metatiedot
he: מידע מטא ל-API
hr: Meta informacije API-ja
ja: イベント開催地
nl: API-meta-informatie
pl: Metadane API
pt_br: Meta informação de API
vi: Thông tin meta API
zh_hant: API 元資訊

source: approval pending
es: Aprobación pendiente
fi: Odottaa hyväksyntää
fr: approbation en attente
he: ממתין לאישור
hr: odobrenje na čekanju
id: Persetujuan Tertunda
ja: [日本語訳] approval pending
nb_no: Godkjenning venter
nl: wacht op goedkeuring
pl: zatwierdzenie w toku
pt_br: aprovação pendente
pt_pt: aprovação pendente
ro: în curs de aprobare
sk: čaká sa na schválenie
sv: väntar godkännande
uk: В очікуванні затвердження
vi: Phê duyệt đang chờ xử lý
zh_hant: 等待批准

# order state
source: pending (confirmed)
es: pendiente (confirmado)
fi: odottaa (vahvistettu)
he: בהמתנה (מאושר)
hr: na čekanju (potvrđeno)
ja: 支払い済みの注文
nl: in behandeling (bevestigd)
pl: w toku (potwierdzone)
pt_br: pendente (confirmado)
sk: čaká sa (potvrdené)
sv: väntar (bekräftad)
vi: đang chờ xử lý (xác nhận)
zh_hant: 待定（已確認）

source: canceled (paid fee)
es: cancelado (tarifa pagada)
fi: peruutettu (maksettu maksu)
he: בוטל (שולם עמלה)
hr: otkazano (plaćena naknada)
ja: [日本語訳] canceled (paid fee)
nl: geannuleerd (betaalde kosten)
pl: anulowane (opłata uiszczona)
pt_br: cancelado (taxa paga)
sk: zrušené (zaplatený poplatok)
sv: avbruten (betalad avgift)
vi: bị hủy (phí thanh toán)
zh_hant: 取消（已付費用）

source: The payment can not be accepted as the last date of payments configured in the payment settings is over.
cs: Tuto platbu nelze přijmout, protože bylo překročeno datum poslední platby nakonfigurované v nastavení platby.
es: El pago no puede ser aceptado ya que la última fecha de pagos configurada en los ajustes de pago ha finalizado.
fi: Maksua ei voida hyväksyä, koska maksuasetuksissa määritetty viimeinen maksupäivä on päättynyt.
fr: Le paiement ne peut pas être accepté car la dernière date de paiement configurée dans les paramètres de paiement est dépassée.
he: לא ניתן לקבל את התשלום כיוון שתאריך התשלום האחרון שהוגדר בהגדרות התשלום חלף.
hr: Plaćanje se ne može prihvatiti jer je posljednji datum plaćanja konfiguriran u postavkama plaćanja prošao.
id: Pembayaran tidak dapat diterima karena tanggal pembayaran terakhir yang dikonfigurasi dalam pengaturan pembayaran telah berakhir.
ja: [日本語訳] The payment can not be accepted as the last date of payments configured in the payment settings is over.
nb_no: Betalingen kan ikke godtas da siste betalingsdato konfigurert i betalingsinnstillingene er utløpt.
nl: De betaling kan niet worden geaccepteerd, omdat de ingestelde laatste datum van betalingen verstreken is.
pl: Płatność nie może być zaakceptowana ponieważ skonfigurowany czas ostatniej możliwej płatności minął.
pt_br: O pagamento não pode ser aceito, pois a última data de pagamentos configurada nas configurações de pagamento acabou.
pt_pt: O pagamento não pode ser aceite como a última data de pagamento configurada nas configurações de pagamento está ultrapassada.
ro: Plata nu poate fi acceptată deoarece ultima dată de plată configurată în setările de plată a expirat.
sk: Platbu nie je možné prijať, pretože posledný dátum platby nakonfigurovaný v nastaveniach platby už uplynul.
sv: Betalningen kan inte accepteras eftersom det i betalningsinställningarna valda sista betalningsdatumet har passerats.
uk: Платіж не може бути прийнятий, оскільки закінчилася остання дата платежів, налаштована в налаштуваннях платежу.
vi: Không thể chấp nhận thanh toán vì ngày thanh toán cuối cùng được định cấu hình trong cài đặt thanh toán đã kết thúc.
zh_hant: 由於在付款設置中設定的最後付款日期已結束，因此無法接受付款。

source: The payment can not be accepted as the order is expired and you configured that no late payments should be accepted in the payment settings.
cs: Tuto platbu nelze přijmout, protože platnost příkazu vypršela a v nastavení plateb je nakonfigurováno, že pozdní platby nemají být přijímány.
es: El pago no puede ser aceptado ya que el pedido está caducado y ha configurado que no se acepten pagos atrasados en los ajustes de pago.
fi: Maksua ei voida hyväksyä, koska tilaus on vanhentunut ja olet määrittänyt maksuasetuksissa, että myöhästyneitä maksuja ei hyväksytä.
fr: Le paiement ne peut pas être accepté car la commande a expiré et vous avez configuré qu’aucun retard de paiement ne doit être accepté dans les paramètres de paiement.
he: לא ניתן לקבל את התשלום כיוון שההזמנה פגה והוגדר שלא לקבל תשלומים מאוחרים בהגדרות התשלום.
id: Pembayaran tidak dapat diterima karena pesanan telah kedaluwarsa dan kamu telah mengonfigurasi bahwa tidak ada pembayaran terlambat yang boleh diterima di pengaturan pembayaran.
ja: [日本語訳] The payment can not be accepted as the order is expired and you configured that no late payments should be accepted in the payment settings.
nb_no: Betalingen kan ikke godtas da bestillingen er utløpt, og du har konfigurert at ingen forsinkede betalinger skal godtas i betalingsinnstillingene.
nl: De betaling kan niet worden geaccepteerd, omdat de bestelling is verlopen en u hebt ingesteld dat late betalingen niet worden geaccepteerd.
pl: Płatność nie może zostać zaakceptowana ponieważ zamówienie wygasło i ustawienia płatności nie zezwalają na spóźnione płatności.
pt_br: O pagamento não pode ser aceito porque o pedido expirou e você configurou que nenhum pagamento atrasado deve ser aceito nas configurações de pagamento.
pt_pt: O pagamento não pode ser aceite porque o pedido expirou e configurou que pagamentos atrasados não devem ser aceites nas configurações de pagamento.
ro: Plata nu poate fi acceptată deoarece comanda a expirat și ați configurat în setările de plată că nu trebuie acceptate plăți întârziate.
sk: Platbu nie je možné prijať, pretože platnosť objednávky uplynula a v nastaveniach platieb ste nakonfigurovali, že sa nemajú prijímať oneskorené platby.
sv: Betalningen kan inte accepteras eftersom bokningen gått ut och du i betalningsinställningarna ställt in att inga sena betalningar ska accepteras.
uk: Платіж не може бути прийнятий, оскільки термін дії замовлення закінчився, а ви налаштували, що в налаштуваннях платежів не прийматимуться прострочені платежі.
vi: Không thể chấp nhận thanh toán vì đơn đặt hàng đã hết hạn và bạn đã cấu hình rằng không có khoản thanh toán trễ nào nên được chấp nhận trong cài đặt thanh toán.
zh_hant: 由於訂單已過期，並且你在付款設定中設定不接受逾期付款，因此無法接受付款。

source: This order is not yet approved by the event organizer.
cs: Tato objednávka ještě není schválena organizátorem akce.
es: Este pedido aún no ha sido aprobado por el organizador del evento.
fi: Tapahtuman järjestäjä ei ole vielä hyväksynyt tätä tilausta.
fr: Cette commande n’est pas encore approuvée par l’organisateur de l’événement.
he: הזמנה זו טרם אושרה על ידי מארגן האירוע.
hr: Ova narudžba još nije odobrena od strane organizatora događaja.
id: Pesanan ini belum disetujui oleh penyelenggara acara.
ja: [日本語訳] This order is not yet approved by the event organizer.
nb_no: Denne bestillingen er ennå ikke godkjent av arrangementets arrangør.
nl: Deze bestelling is nog niet goedgekeurd door de organisator van het evenement.
pl: Zamówienie nie zostało jeszcze potwierdzone przez organizatora.
pt_br: Este pedido ainda não foi aprovado pelo organizador do evento.
pt_pt: Este pedido ainda não foi aprovada pelo organizador do evento.
ro: Această comandă nu a fost încă aprobată de către organizatorul evenimentului.
sk: Táto objednávka ešte nie je schválená organizátorom podujatia.
sv: Bikningen har ännu inte godkänts av organisatören.
uk: Це замовлення ще не затверджене організаторами події.
vi: Lệnh này chưa được chấp thuận bởi người tổ chức sự kiện.
zh_hant: 此訂單尚未得到活動組織者的批准。

source: The ordered product "{item}" is no longer available.
cs: Objednaný produkt "{item}" již není k dispozici.
es: El producto pedido "{item}" ya no está disponible.
fi: Tilattu tuote "{item}" ei ole enää saatavilla.
fr: Le produit commandé "{item}" n'est plus disponible.
he: המוצר "{item}" שהוזמן אינו זמין עוד.
hr: Naručeni proizvod "{item}" više nije dostupan.
id: Produk yang dipesan "{item}" tidak tersedia lagi.
ja: [日本語訳] The ordered product "{item}" is no longer available.
nb_no: Den bestilte varen "{item}" er ikke lenger tilgjengelig.
nl: Het bestelde product "{item}" is niet meer beschikbaar.
pl: Zamówiony przedmiot "{item}" nie jest już dostępny.
pt_br: O produto solicitado "{item}" não está mais disponível.
pt_pt: O produto pedido {item} já não se encontra disponível.
ro: Produsul comandat "{item}" nu mai este disponibil.
sk: Objednaný produkt "{item}" už nie je k dispozícii.
sv: Den bokade produkten "{item}" är inte längre tillgänglig.
uk: Замовлений товар "{item}" більше не доступний.
vi: Sản phẩm được đặt hàng "{item} " không còn khả dụng.
zh_hant: 訂購的產品“{item}”不再可用。

source: The seat "{seat}" is no longer available.
cs: Místo "{seat}" již není k dispozici.
es: La butaca"{seat}" ya no está disponible.
fi: Paikka ”{seat}” ei ole enää saatavilla.
fr: Le siège "{seat}" n'est plus disponible.
he: המושב "{seat}" אינו זמין יותר.
hr: Sjedalo "{seat}" više nije dostupno.
id: Kursi "{seat}" tidak tersedia lagi.
ja: [日本語訳] The seat "{seat}" is no longer available.
nb_no: Setet "{seat}" er ikke lenger tilgjengelig.
nl: De stoel "{seat}" is niet meer beschikbaar.
pl: Miejsce "{seat}" nie jest już dostępne.
pt_br: O assento "{seat}" não está mais disponível.
pt_pt: O lugar {seat} não está mais disponível.
ro: Locul "{seat}" nu mai este disponibil.
sk: Sedadlo "{seat}" už nie je k dispozícii.
sv: Platsen "{seat}" är inte längre tillgänglig.
uk: Місце "{seat}" більше недоступне.
vi: Ghế "{seat} " không còn có sẵn.
zh_hant: 座位“{seat}”不再可用。

source: The voucher "{voucher}" no longer has sufficient budget.
cs: Poukaz "{voucher}" již nemá dostatečný rozpočet.
es: El vale de compra {voucher} no tiene fondos suficientes.
fi: Kupongilla ”{voucher}” ei ole enää riittävää arvoa.
fr: Le bon "{voucher}" ne dispose plus d'un budget suffisant.
he: לשובר "{voucher}" אין יותר תקציב מספיק.
hr: Vaučer "{voucher}" više nema dovoljno budžeta.
id: Voucher "{voucher}" tidak lagi memiliki anggaran yang mencukupi.
ja: [日本語訳] The voucher "{voucher}" no longer has sufficient budget.
nb_no: Voucheren "{voucher}" har ikke lenger tilstrekkelig budsjett.
nl: De voucher "{voucher}" heeft niet genoeg budget over.
pl: Voucher „{voucher}” nie ma już wystarczającego budżetu.
pt_br: O cupom “{voucher}” não tem mais saldo suficiente.
pt_pt: O voucher "{voucher}" já não tem orçamento suficiente.
ro: Voucherul "{voucher}" nu mai are buget suficient.
sk: Poukaz "{voucher}" už nemá dostatočný rozpočet.
sv: Kampanjkoden "{voucher}" har inte längre tillräcklig budget.
uk: Ваучер "{voucher}" більше не має достатнього бюджету.
vi: Voucher "{voucher} " không còn đủ ngân sách.
zh_hant: 憑證“{voucher}”不再有足夠的預算。

source: The voucher "{voucher}" has been used in the meantime.
cs: Poukaz "{voucher}" byl mezitím použit.
es: El vale de compra {voucher} ya ha sido utilizado.
fi: Tällä välin on käytetty kuponkia ”{voucher}”.
fr: Le bon de réduction "{voucher}" a été utilisé entre-temps.
he: השובר "{voucher}" נוצל בינתיים.
hr: Vaučer "{voucher}" je u međuvremenu iskorišten.
id: Voucher "{voucher}" telah digunakan untuk sementara.
ja: [日本語訳] The voucher "{voucher}" has been used in the meantime.
nb_no: Voucheren "{voucher}" har blitt brukt i mellomtiden.
nl: De voucher "{voucher}" is in de tussentijd gebruikt.
pl: Voucher „{voucher}” został wykorzystany w międzyczasie.
pt_br: O cupom "{voucher}" foi usado nesse meio tempo.
pt_pt: O voucher "{voucher}" já foi utilizado no mesmo período.
ro: Între timp, a fost utilizat voucherul "{voucher}".
sk: Medzitým bol použitý poukaz "{voucher}".
sv: Kampanjkoden "{voucher}" har använts under tiden.
uk: Тим часом ваучер "{voucher}" було використано.
vi: Voucher "{voucher} " đã được sử dụng trong lúc này.
zh_hant: 在此期間，已使用憑證“{voucher}”。

source: <file>
cs: <soubor>
es: <archivo>
he: <קובץ>
hr: <datoteka>
id: <berkas>
ja: [日本語訳] <file>
nb_no: <fil>
nl: <bestand>
pl: <plik>
pt_br: <arquivo>
sv: <fil>

source: Empty, if this product is not an admission ticket
cs: Prázdné, pokud tento produkt není vstupenkou
es: Vacío, si este producto no es una entrada
fi: Tyhjä, jos tämä tuote ei ole pääsylippu
fr: Vide, si ce produit n'est pas un billet d'entrée
he: ריק, אם מוצר זה אינו כרטיס כניסה
hr: Prazno, ako ovaj proizvod nije ulaznica
id: Kosong jika produk ini bukan tiket masuk
ja: [日本語訳] Empty, if this product is not an admission ticket
nb_no: Tomt, hvis dette produktet ikke er en adgangsbillett.
nl: Leeg, als dit product geen toegangsbewijs is
pl: Puste jeśli przedmiot nie jest biletem wejściowym
pt_br: Vazio, se este produto não for um ingresso de admissão
pt_pt: Esvaziar, se este produto não é um bilhete
ro: Gol, în cazul în care acest produs nu este un bilet de intrare
sk: Prázdny, ak tento výrobok nie je vstupenkou
sv: Tom, om denna produkt inte är en tillträdesbiljett
uk: Порожньо, якщо цей продукт не є вхідним квитком
vi: trống rỗng, nếu sản phẩm này không phải là vé vào cửa
zh_hant: 空的，如果此商品不是入場門票

# payment_state
source: created
cs: vytvořeno
es: creado
fi: luotu
fr: créé
he: נוצר
hr: stvoreno
id: dibuat
nb_no: opprettet
nl: aangemaakt
pl: stworzone
pt_br: criado
pt_pt: criado
ro: creat
sv: skapad
uk: створено
vi: Được tạo ra
zh_hant: 建立

# payment_state
source: pending
cs: čeká na
es: pendiente
fi: odottaa
fr: en attente
he: בהמתנה
hr: na čekanju
id: tertunda
nb_no: Avventer.
nl: openstaand
pl: w toku
pt_br: pendente
pt_pt: pendente
ro: în așteptare
sv: Avvaktande
uk: в очікуванні
vi: Đang chờ xử lý
zh_hant: 等待

# payment_state
source: confirmed
cs: potvrzeno
es: confirmado
fi: vahvistettu
fr: confirmé
he: מאושר
hr: potvrđeno
id: dikonfirmasi
ja: [日本語訳] confirmed
nl: bevestigd
pl: potwierdzone
pt_br: confirmado
pt_pt: confirmado
ro: confirmat
sk: potvrdené
sv: Bekräftad
uk: підтверджено
vi: Xác nhận
zh_hant: 付款已確認

# payment_state
source: canceled
cs: přerušeno
es: cancelado
fi: peruutettu
fr: annulé
he: בוטל
hr: otkazano
id: dibatalkan
nb_no: avlyst
nl: geannuleerd
pl: anulowane
pt_br: cancelado
pt_pt: cancelado
ro: anulat
sv: Avbruten
uk: скасовано
vi: Hủy bỏ
zh_hant: 取消

# payment_state
source: failed
cs: neúspěšné
es: fallido
fi: epäonnistunut
fr: échoué
he: נכשל
hr: neuspješno
id: gagal
nb_no: Mislyktes
nl: mislukt
pl: nieudane
pt_br: com falha
pt_pt: falhou
ro: eșuat
sv: Misslyckad
uk: не вдалось
vi: Thất bại
zh_hant: 失敗

# payment_state
source: refunded
cs: vráceno
es: reembolsado
fi: hyvitetty
fr: remboursé
he: הוחזר תשלום
hr: refundirano
id: dikembalikan
ja: [日本語訳] refunded
nb_no: refundert
nl: terugbetaald
pl: zwrócone
pt_br: reembolsado
pt_pt: devolvido
ro: rambursat
sk: vrátené
sv: Återbetald
uk: відшкодовано
vi: Được hoàn lại
zh_hant: 退還

source: Payment information
cs: Informace o platbě
es: Información de pago
fi: Maksutiedot
fr: Informations de paiement
he: פרטי תשלום
hr: Informacije o plaćanju
id: Informasi Pembayaran
ja: [日本語訳] Payment information
nb_no: Betalingsinformasjon
nl: Betalingsinformatie
pl: Informacje o płatności
pt_br: Informações de pagamento
pt_pt: Informação de pagamento
ro: Informații despre plată
sk: Platobné informácie
sv: Betalningsinformation
uk: Інформація про оплату
vi: Thông tin thanh toán
zh_hant: 付款資訊

# refund_state
source: started externally
cs: zahájeno externě
es: iniciado externamente
fi: aloitettu ulkoisesti
fr: a démarré à l'extérieur
he: התחיל חיצונית
hr: pokrenuto izvana
id: dimulai secara eksternal
ja: [日本語訳] started externally
nl: extern begonnen
pl: rozpoczęty zewnętrznie
pt_br: iniciado externamente
pt_pt: começou externamente
ro: pornit din exterior
sk: spustené externe
sv: startat externt
uk: розпочато зовнішньо
vi: Bắt đầu bên ngoài
zh_hant: 從外部開始

# refund_state
source: created
cs: vytvořeno
es: creado
fi: luotu
fr: créé
he: נוצר
hr: stvoreno
id: dibuat
ja: [日本語訳] created
nb_no: opprettet
nl: aangemaakt
pl: stworzony
pt_br: criado
pt_pt: criado
ro: creat
sk: vytvorené
sv: skapad
uk: створено
vi: Được tạo ra
zh_hant: 建立

# refund_state
source: in transit
cs: na cestě
es: en tránsito
fi: matkalla
fr: en transit
he: בתהליך
hr: u tranzitu
id: sedang transit
ja: [日本語訳] in transit
nb_no: Underveis
nl: onderweg
pl: w tranzycie
pt_br: em andamento
pt_pt: em trânsito
ro: în tranzit
sk: pri preprave
sv: på väg
uk: в дорозі
vi: trong quá cảnh
zh_hant: 在中途

# refund_state
source: done
cs: vyřízeno
es: hecho
fi: valmis
fr: fait
he: הושלם
hr: obavljeno
id: Selesai
ja: [日本語訳] done
nb_no: Ferdig.
nl: klaar
pl: skończony
pt_br: concluído
pt_pt: feito
ro: terminat
sk: hotovo
sv: klar
uk: виконано
vi: Xong
zh_hant: 完成

# refund_state
source: failed
cs: neúspěšné
es: fallido
fi: epäonnistunut
fr: échoué
he: נכשל
hr: neuspješno
id: gagal
nl: mislukt
pl: nieudany
pt_br: com falha
pt_pt: falhou
ro: eșuat
sv: misslyckad
uk: не вдалось
vi: Thất bại
zh_hant: 失敗

# refund_state
source: canceled
cs: přerušeno
es: cancelado
fi: peruutettu
fr: annulé
he: בוטל
hr: otkazano
id: dibatalkan
nl: geannuleerd
pl: anulowany
pt_br: cancelado
pt_pt: cancelado
ro: anulat
sv: avbruten
uk: скасовано
vi: Hủy bỏ
zh_hant: 取消

# refund_source
source: Organizer
cs: Organizátor
es: Organizador
fi: Järjestäjä
fr: Organisateur
he: מארגן
hr: Organizator
id: Penyelenggara
nl: Organisator
pl: Organizator
pt_br: Organizador
pt_pt: Organizador
ro: Organizator
sv: Organisatör
uk: Організатор
vi: Nhà tổ chức
zh_hant: 組織者
