Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The voucher code used for one of the items in your cart has already been used the maximum number of times allowed. We removed this item from your cart.
cs: Kód voucheru použitý pro jednu z položek ve vašem košíku byl již použit maximální povolený početkrát. Tuto položku jsme z vašeho košíku odstranili.
es: El vale de compra utilizado para uno de los artículos de su cesta ya ha sido utilizado el máximo número de veces permitido. Hemos quitado este artículo de su cesta.
fi: Yhdessä ostoskorissasi olevassa tuotteessa käytetty kuponkikoodi on jo käytetty sallitun enimmäismäärän verran. Poistimme tämän tuotteen ostoskoristasi.
fr: Le code promotionnel utilisé pour l'un des articles de votre panier a déjà été utilisé le nombre maximum de fois autorisé. Nous avons retiré cet article de votre panier.
he: קוד השובר ששימש באחד הפריטים בעגלתך כבר נוצל את מספר הפעמים המרבי המותר. הסרנו פריט זה מהעגלה שלך.
id: Kode voucher yang digunakan untuk salah satu item di keranjang kamu telah digunakan sebanyak jumlah maksimum yang diperbolehkan. Kami menghapus item ini dari keranjang kamu.
ja: [日本語訳] The voucher code used for one of the items in your cart has already been used the maximum number of times allowed. We removed this item from your cart.
nb_no: Voucherkoden som ble brukt for en av varene i handlekurven din, har allerede blitt brukt det maksimale antallet tillatte ganger. Vi har fjernet denne varen fra handlekurven din.
nl: De vouchercode die gebruikt is voor een van de items in uw winkelwagen, is al het maximale aantal keren gebruikt. We hebben dit item uit uw winkelwagen verwijderd.
pl: Voucher na jeden z produktów w koszyku został już wykorzystany maksymalną ilość razy. Produkt usunięty z koszyka.
pt_br: O código do cupom usado para um dos itens em seu carrinho já foi usado o número máximo de vezes permitido. Removemos este item do seu carrinho.
pt_pt: O código do voucher utilizado para um dos itens no teu carrinho já foi usado o número máximo de vezes permitido. Removemos este item do teu carrinho.
ro: Codul de voucher utilizat pentru unul dintre articolele din coșul dumneavoastră a fost deja utilizat de numărul maxim permis. Am eliminat acest articol din coșul dumneavoastră.
sk: Kód kupónu použitý na jeden z tovarov vo vašom košíku už bol použitý maximálny povolený počet krát. Túto položku sme odstránili z vášho košíka.
sv: Voucherkoden som användes för en av produkterna i din kundvagn har redan använts det maximala antalet gånger som tillåts. Vi har tagit bort denna produkt från din kundvagn.
uk: Код ваучера, використаний для одного з товарів у вашому кошику, уже використано максимально дозволену кількість разів. Ми видалили цей товар з вашого кошика.
vi: Mã chứng từ được sử dụng cho một trong các mục trong giỏ hàng của bạn đã được sử dụng số lần tối đa cho phép.
zh_hant: 用於購物車中某件商品的優惠券代碼，已使用被允許的最大次數。我們已從您的購物車中移除了此商品。

source: The voucher code used for one of the items in your cart has already been too often. We adjusted the price of the item in your cart.
cs: Kód voucheru použitý pro jednu z položek ve vašem košíku byl již použit maximální povolený početkrát. Upravili jsme cenu položky ve vašem košíku.
es: El vale de compra utilizado para uno de los artículos de su cesta ya se ha utilizado con demasiada frecuencia. Ajustamos el precio del artículo en su cesta.
fi: Yhdelle ostoskorissasi olevalle tuotteelle käytetty kuponkikoodi on jo liian usein käytetty. Korjasimme ostoskorissasi olevan tuotteen hintaa.
fr: Le code de bon utilisé pour l’un des articles de votre panier a déjà été trop souvent. Nous avons ajusté le prix de l’article dans votre panier.
he: קוד השובר ששימש באחד הפריטים בעגלתך כבר נוצל פעמים רבות מדי. עדכנו את מחיר הפריט בעגלתך.
id: Kode voucher yang digunakan untuk salah satu item di keranjang kamu sudah terlalu sering digunakan. Kami menyesuaikan harga barang di keranjang kamu.
ja: [日本語訳] The voucher code used for one of the items in your cart has already been too often. We adjusted the price of the item in your cart.
nb_no: Voucherkoden som ble brukt for en av varene i handlekurven din har blitt brukt for mange ganger allerede. Vi har justert prisen på varen i handlekurven din.
nl: De vouchercode die gebruikt is voor een van de producten in uw winkelwagen, is al het maximale aantal keren gebruikt. We hebben de prijs van dit product in uw winkelwagen aangepast.
pl: Voucher użyty dla jednego z produktów w koszyku został użyty zbyt wiele razy. Cena produktu została zaktualizowana.
pt_br: O código do cupom usado para um dos itens em seu carrinho já foi muito frequente. Ajustamos o preço do item em seu carrinho.
pt_pt: O código do voucher utilizado para um dos itens no teu carrinho já foi usado muitas vezes. Ajustamos o preço do item no teu carrinho.
ro: Codul de voucher utilizat pentru unul dintre articolele din coșul dvs. a fost deja prea des folosit. Am ajustat prețul articolului din coșul dumneavoastră.
sk: Kód kupónu použitý pre jeden z produktov vo vašom košíku už bol príliš často. Upravili sme cenu položky vo vašom košíku.
sv: Voucherkoden som användes för en av produkterna i din kundvagn har använts för många gånger. Vi har justerat priset på produkten i din kundvagn.
uk: Код ваучера, використаний для одного з товарів у вашому кошику, використовувася надто часто. Ми відкоригували ціну товару у вашому кошику.
vi: Mã chứng từ được sử dụng cho một trong các mục trong giỏ hàng của bạn đã quá thường xuyên.
zh_hant: 用於購物車中某件商品的優惠券代碼被太頻繁使用。我們調整了購物車中商品的價格。

source: The voucher code used for one of the items in your cart is expired. We removed this item from your cart.
cs: Platnost kódu poukázky použitého pro jednu z položek ve vašem košíku vypršela. Tuto položku jsme z vašeho košíku odstranili.
es: El vale de compra utilizado para uno de los artículos de su cesta ha caducado. Hemos quitado este artículo de su cesta.
fi: Eräässä ostoskorissasi olevassa tuotteessa käytetty kuponkikoodi on vanhentunut. Poistimme tämän tuotteen ostoskoristasi.
fr: Le code promotionnel utilisé pour l'un des articles de votre panier est périmé. Nous avons retiré cet article de votre panier.
he: קוד השובר ששימש באחד הפריטים בעגלתך פג תוקף. הסרנו את הפריט מהעגלה שלך.
hr: Kod vaučera korišten za jednu od stavki u vašoj košarici je istekao. Uklonili smo ovu stavku iz vaše košarice.
id: Kode voucher yang digunakan untuk salah satu item di keranjang kamu sudah habis masa berlakunya. Kami menghapus item ini dari keranjang kamu.
ja: [日本語訳] The voucher code used for one of the items in your cart is expired. We removed this item from your cart.
nb_no: Den rabattkoden som ble brukt for en av varene i handlekurven din er utløpt. Vi har fjernet denne varen fra handlekurven din.
nl: De vouchercode die gebruikt is voor een van de items in uw winkelwagen, is verlopen. We hebben dit item uit uw winkelwagen verwijderd.
pl: Voucher na jeden z produktów z koszyka jest już nie ważny. Produkt usunięto z koszyka.
pt_br: O código do cupom usado para um dos itens em seu carrinho expirou. Removemos este item do seu carrinho.
pt_pt: O código do voucher utilizado para um dos itens no teu carrinho expirou. Removemos este item do teu carrinho.
ro: Codul voucher folosit pentru unul dintre articolele din coșul dvs. a expirat. Am eliminat acest articol din coșul dumneavoastră.
sk: Platnosť kódu kupónu použitého pre jeden z produktov vo vašom košíku vypršala. Túto položku sme odstránili z vášho košíka.
sv: Voucherkoden som användes för en av produkterna i din kundvagn har gått ut. Vi har tagit bort denna produkt från din kundvagn.
uk: Код ваучера, використаний для одного з товарів у вашому кошику, використовувася надто часто. Ми відкоригували ціну товару у вашому кошику.
vi: Mã chứng từ được sử dụng cho một trong các mục trong giỏ hàng của bạn đã hết hạn.
zh_hant: 用於購物車中某件商品的優惠券代碼已過期。我們已從你的購物車中移除了此商品。

source: The voucher code used for one of the items in your cart is not valid for this item. We removed this item from your cart.
cs: Kód poukázky použitý pro jednu z položek ve vašem košíku není pro tuto položku platný. Tuto položku jsme z vašeho košíku odstranili.
es: El vale de compra utilizado para uno de los artículos de su cesta no es válido para este artículo. Hemos quitado este artículo de su cesta.
fi: Eräässä ostoskorissasi olevassa tuotteessa käytetty kuponkikoodi ei ole voimassa tässä tuotteessa. Poistimme tämän tuotteen ostoskoristasi.
fr: Le code promotionnel utilisé pour l'un des articles de votre panier n'est pas valable pour cet article. Nous avons retiré cet article de votre panier.
he: קוד השובר ששימש באחד הפריטים בעגלתך אינו תקף עבור פריט זה. הסרנו את הפריט מהעגלה שלך.
id: Kode voucher yang digunakan untuk salah satu item di keranjang kamu tidak berlaku untuk item ini. Kami menghapus item ini dari keranjang kamu.
ja: [日本語訳] The voucher code used for one of the items in your cart is not valid for this item. We removed this item from your cart.
nb_no: Voucherkoden som ble brukt for en av varene i handlekurven din er ikke gyldig for denne varen. Vi har fjernet denne varen fra handlekurven din.
nl: De vouchercode die gebruikt is voor een van de items in uw winkelwagen, is niet geldig voor dit item. We hebben dit item uit uw winkelwagen verwijderd.
pl: Voucher użyty do jednego z produktów z koszyka nie jest ważny z tym produktem. Produkt został usunięty z koszyka.
pt_br: O código do cupom utilizado para um dos artigos no seu carrinho não é válido para este artigo. Removemos este item do seu carrinho.
pt_pt: O código do voucher utilizado para um dos itens no teu carrinho não é válido para este item. Removemos este item do teu carrinho.
ro: Codul de voucher utilizat pentru unul dintre articolele din coșul dvs. nu este valabil pentru acest articol. Am eliminat acest articol din coșul dumneavoastră.
sk: Kód kupónu použitý pre jednu z položiek vo vašom košíku nie je platný pre túto položku. Túto položku sme odstránili z vášho košíka.
sv: Voucherkoden som användes för en av produkterna i din kundvagn är inte giltig för denna artikel. Vi har tagit bort denna produkt från din kundvagn.
uk: Код ваучера, використаний для одного з товарів у вашому кошику, недійсний для цього товару. Ми видалили цей товар з вашого кошика.
vi: Mã chứng từ được sử dụng cho một trong các mục trong giỏ hàng của bạn không có giá trị cho mục này.
zh_hant: 用於購物車中某件商品的優惠券代碼已過期。我們已從你的購物車中移除了此商品。

source: You need a valid voucher code to order one of the products.
cs: K objednání jednoho z produktů potřebujete platný kód poukázky.
es: Necesita un vale de compra válido para pedir uno de los productos.
fi: Tarvitset voimassa olevan kuponkikoodin tilataksesi yhden tuotteista.
fr: Vous avez besoin d’un code de réduction valide pour commander l’un des produits.
he: אתה צריך קוד שובר תקף כדי להזמין אחד מהמוצרים.
hr: Potreban vam je valjani kod vaučera za naručivanje jednog od proizvoda.
id: Anda memerlukan kode voucher yang valid untuk memesan salah satu produk.
ja: [日本語訳] You need a valid voucher code to order one of the products.
nb_no: Du trenger en gyldig kupongkode for å bestille en av produktene.
nl: U hebt een geldige vouchercode nodig om een van de producten te bestellen.
pl: Potrzebujesz ważnego kodu vouchera, aby zamówić jeden z produktów.
pt_br: Você precisa de um código de cupom válido para solicitar um dos produtos.
pt_pt: Precisa de um código de voucher válido para solicitar um dos produtos.
ro: Aveți nevoie de un cod voucher valabil pentru a comanda unul dintre produse.
sk: Na objednanie jedného z produktov potrebujete platný kód kupónu.
sv: Du behöver en giltig voucherkod för att boka en av produkterna.
uk: Щоб замовити один із продуктів, вам потрібен дійсний код ваучера.
vi: Bạn cần một mã chứng từ hợp lệ để đặt hàng một trong các sản phẩm.
zh_hant: 你需要有效的優惠券代碼才能訂購其中一種商品。

source: One of the seats in your order was invalid, we removed the position from your cart.
cs: Jedno z míst ve vaší objednávce bylo neplatné, pozici jsme z vašeho košíku odstranili.
es: Uno de las butacas de su pedido no era válida, la eliminamos de su cesta.
fi: Yksi tilauksesi paikoista oli virheellinen, poistimme paikan ostoskoristasi.
fr: L’un des sièges de votre commande n’était pas valide, nous avons supprimé la position de votre panier.
he: אחד מהמקומות בהזמנתך אינו תקף, הסרנו את העמדה מהעגלה שלך.
hr: Jedno od sjedala u vašoj narudžbi bilo je nevažeće, uklonili smo poziciju iz vaše košarice.
id: Salah satu kursi dalam pesanan kamu tidak valid, kami menghapus posisi tersebut dari keranjang kamu.
ja: [日本語訳] One of the seats in your order was invalid, we removed the position from your cart.
nb_no: En av setene i bestillingen din var ugyldig, vi har fjernet posisjonen fra handlekurven din.
nl: Een van de stoelen in uw bestelling was ongeldig. We hebben dit item uit uw winkelwagen verwijderd.
pl: Jedno z miejsc wybranych w zamówieniu było nieprawidłowe i zostało usunięte z koszyka.
pt_br: Um dos assentos do seu pedido era inválido, removemos a posição do seu carrinho.
pt_pt: Um dos lugares no seu pedido é inválido, removemos essa posição do seu carrinho.
ro: Unul dintre locurile din comanda dvs. a fost invalid, am eliminat poziția din coșul dvs. de cumpărături.
sk: Jedno z miest vo vašej objednávke bolo neplatné, odstránili sme ho z vášho košíka.
sv: En av platserna i din order var ogiltig, vi har tagit bort positionen från din kundvagn.
uk: Одне з місць у вашому замовленні було недійсним, ми видалили цю позицію з вашого кошика.
vi: Một trong những chỗ ngồi trong đơn đặt hàng của bạn không hợp lệ, chúng tôi đã loại bỏ vị trí khỏi giỏ hàng của bạn.
zh_hant: 你訂單中的座位無效，我們從你的購物車中刪除了該位置。

source: One of the seats in your order has been taken in the meantime, we removed the position from your cart.
cs: Jedno z míst ve vaší objednávce bylo mezitím obsazeno, pozici jsme z vašeho košíku odstranili.
es: Una de las butaca de su pedido ha sido ocupada. La eliminamos de su cesta.
fi: Yksi tilauksenne istuimista on tällä välin varattu, joten poistimme paikan ostoskorista.
fr: L’un des sièges de votre commande a été pris entre-temps, nous avons supprimé la position de votre panier.
he: אחד מהמקומות בהזמנתך נתפס בינתיים, הסרנו את העמדה מהעגלה שלך.
hr: Jedno od sjedala u vašoj narudžbi zauzeto je u međuvremenu, uklonili smo poziciju iz vaše košarice.
id: Sementara itu, salah satu kursi dalam pesanan kamu telah terisi, kami menghapus posisinya dari keranjang kamu.
ja: [日本語訳] One of the seats in your order has been taken in the meantime, we removed the position from your cart.
nb_no: En av setene i bestillingen din har blitt tatt i mellomtiden, vi har fjernet posisjonen fra handlekurven din.
nl: Een van de stoelen in uw bestelling is in de tussentijd ingenomen. We hebben dit item uit uw winkelwagen verwijderd.
pl: Jedno z miejsc z zamówienia zostało zajęte w miedzyczasie i zostało usunięte z koszyka.
pt_br: Um dos assentos do seu pedido foi ocupado nesse meio tempo, removemos a posição do seu carrinho.
pt_pt: Um dos lugares no seu pedido foi reservado entretanto, removemos a posição do seu carrinho.
ro: Unul dintre locurile din comanda dvs. a fost ocupat între timp, am eliminat poziția din coșul dvs. de cumpărături.
sk: Jedno z miest vo vašej objednávke bolo medzitým obsadené, pozíciu sme odstránili z vášho košíka.
sv: En av platserna i din order har blivit upptagen i mellantiden, vi har tagit bort positionen från din kundvagn.
uk: Тим часом одне з місць у вашому замовленні зайнято, ми видалили цю позицію з вашого кошика.
vi: Một trong những chỗ ngồi trong đơn đặt hàng của bạn đã được thực hiện trong lúc này, chúng tôi đã loại bỏ vị trí khỏi giỏ hàng của bạn.
zh_hant: 你訂單中的一個座位已被佔用 。在此期間，我們從你的購物車中刪除了該位置。

source: You cannot remove the position %(addon)s since it has already been checked in.
cs: Pozici %(addon)s nelze odstranit, protože již byla zaškrtnuta.
es: No puede eliminar la posición %(addon)s ya que ya se ha registrado.
fi: Et voi poistaa sijaintia %(addon)s, koska se on jo kirjautunut sisään.
fr: Vous ne pouvez pas supprimer la position %(addon)s car elle a déjà été enregistrée.
he: אינך יכול להסיר את העמדה %(addon)s מכיוון שהיא כבר נבדקה בכניסה.
hr: Ne možete ukloniti poziciju %(addon)s jer je već check-inana.
id: Anda tidak dapat menghapus posisi %(addon)s karena sudah check-in.
ja: [日本語訳] You cannot remove the position %(addon)s since it has already been checked in.
nb_no: Du kan ikke fjerne posisjonen %(addon)s siden den allerede er sjekket inn.
nl: U kunt de positie %(addon)s niet verwijderen, omdat het al is ingecheckt.
pl: Nie można usunąć pozycji %(addon)s, ponieważ została ona już zarejestrowana.
pt_br: Não é possível remover a posição %(addon)s, uma vez que já foi feito o check-in.
pt_pt: Não é possível remover a posição %(addon)s uma vez que já foi feito check-in.
sk: Pozíciu %(addon)s nemôžete odstrániť, pretože už bola začiarknutá.
sv: Du kan inte ta bort positionen %(addon)s eftersom den redan har checkats in.
zh_hant: 你無法刪除位置 %(addon)s，因為該座位已被登記。

source: Paid products not supported without a valid currency.
es: No se admiten productos de pago sin una moneda válida.
fi: Maksullisia tuotteita ei tueta ilman voimassa olevaa valuuttaa.
he: מוצרים בתשלום אינם נתמכים ללא מטבע תקף.
hr: Plaćeni proizvodi nisu podržani bez valjane valute.
ja: [日本語訳] Paid products not supported without a valid currency.
nl: Betaalde producten zijn niet ondersteund zonder geldige munteenheid.
pl: Płatne produkty nie są obsługiwane bez ważnej waluty.
pt_br: Produtos pagos não suportados sem uma moeda válida.
sk: Platené produkty nie sú podporované bez platnej meny.
sv: Betalande produkter stöds inte utan en giltig valuta.
vi: Sản phẩm trả phí không được hỗ trợ mà không có tiền tệ hợp lệ.
zh_hant: 如果沒有有效貨幣，則不支援付費產品。

source: The order was not canceled.
cs: Objednávka nebyla zrušena.
es: El pedido no fue cancelado.
fi: Tilausta ei peruutettu.
fr: La commande n'a pas été annulée.
he: ההזמנה לא בוטלה.
hr: Narudžba nije otkazana.
id: Pesanan tidak dibatalkan.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De bestelling is niet geannuleerd.
pl: Zamówienie nie zostało anulowane.
pt_br: O pedido não foi cancelado.
pt_pt: O pedido não foi cancelado.
sk: Objednávka nebola zrušená.
sv: Bokningen avbröts inte.
vi: Lệnh không bị hủy.
zh_hant: 訂單未取消。

source: The new expiry date needs to be in the future.
cs: Nové datum skončení platnosti musí být v budoucnosti.
es: La nueva fecha de caducidad debe ser en el futuro.
fi: Uuden päättymispäivän on oltava tulevaisuudessa.
fr: La nouvelle date d'expiration doit être dans le futur.
he: תאריך התפוגה החדש חייב להיות בעתיד.
hr: Novi datum isteka mora biti u budućnosti.
id: Tanggal kedaluwarsa yang baru harus di masa depan.
ja: [日本語訳] The new expiry date needs to be in the future.
nb_no: Den nye utløpsdatoen må være i fremtiden.
nl: De nieuwe verloopdatum moet in de toekomst zijn.
pl: Nowa data ważności musi być w przyszłości.
pt_br: A nova data de expiração precisa ser no futuro.
pt_pt: A nova data de expiração tem que ser no futuro.
ro: Noua dată de expirare trebuie să fie în viitor.
sk: Nový dátum skončenia platnosti musí byť v budúcnosti.
sv: Det nya förfallodatumet måste vara i framtiden.
uk: Новий термін придатності має бути в майбутньому.
vi: Ngày hết hạn mới cần phải có trong tương lai.
zh_hant: 新的到期日期需要設定在將來。

source: This order is not pending approval.
cs: Tato objednávka není předmětem schvalování.
es: Este pedido no está pendiente de aprobación.
fi: Tämä tilaus ei odota hyväksyntää.
fr: Cette commande n'est pas en attente d'approbation.
he: הזמנה זו אינה ממתינה לאישור.
hr: Ova narudžba nije na čekanju odobrenja.
id: Pesanan ini tidak menunggu persetujuan.
ja: [日本語訳] This order is not pending approval.
nb_no: Denne bestillingen venter ikke på godkjenning.
nl: Deze bestelling hoeft niet goedgekeurd te worden.
pl: To zamówienie nie oczekuje na zatwierdzenie.
pt_br: Este pedido não está pendente de aprovação.
pt_pt: este pedido não está pendente de aprovação.
ro: Această comandă nu este în curs de aprobare.
sk: Táto objednávka nie je predmetom schvaľovania.
sv: Denna order kan inte stå som obetald.
uk: Це замовлення не очікує на затвердження.
vi: Lệnh này không chờ phê duyệt.
zh_hant: 此訂單未等待批准。

source: You cannot cancel this order.
cs: Tuto objednávku nelze zrušit.
es: No puede cancelar este pedido.
fi: Et voi peruuttaa tätä tilausta.
fr: Vous ne pouvez pas annuler cette commande.
he: אינך יכול לבטל את ההזמנה הזו.
hr: Ne možete otkazati ovu narudžbu.
id: Anda tidak dapat membatalkan pesanan ini.
ja: [日本語訳] You cannot cancel this order.
nb_no: Du kan ikke kansellere denne bestillingen.
nl: U kunt deze bestelling niet annuleren.
pl: Nie możesz anulować tego zamówienia.
pt_br: Você não pode cancelar este pedido.
pt_pt: Não pode cancelar este pedido.
ro: Nu puteți anula această comandă.
sk: Túto objednávku nemôžete zrušiť.
sv: Du kan inte avbryta denna bokning.
uk: Ви не можете скасувати це замовлення.
vi: Bạn không thể hủy đơn đặt hàng này.
zh_hant: 你無法取消此訂單。

source: This order can not be canceled since the gift card {card} purchased in this order has already been redeemed.
cs: Tuto objednávku nelze zrušit, protože dárková karta {card} zakoupená v této objednávce již byla uplatněna.
es: Este pedido no se puede cancelar, ya que la tarjeta regalo {card} que se ha comprado en este pedido ya se ha canjeado.
fi: Tätä tilausta ei voi peruuttaa, koska tässä tilauksessa ostettu lahjakortti {card} on jo lunastettu.
fr: Cette commande ne peut pas être annulée puisque la carte cadeau {card} achetée dans cette commande a déjà été utilisée.
he: ההזמנה לא ניתנת לביטול כיוון שכרטיס המתנה {card} שנרכש בה כבר מומש.
id: Pesanan ini tidak dapat dibatalkan karena kartu hadiah {card} yang dibeli dalam pesanan ini telah ditukarkan.
ja: [日本語訳] This order can not be canceled since the gift card {card} purchased in this order has already been redeemed.
nb_no: Denne bestillingen kan ikke kanselleres, da gavekortet {card} som ble kjøpt i denne bestillingen allerede er innløst.
nl: Deze bestelling kan niet worden geannuleerd, omdat de in deze bestelling gekochte cadeaubon {card} al is gebruikt.
pl: Tego zamówienia nie można anulować, ponieważ karta podarunkowa {card} zakupiona w tym zamówieniu została już wykorzystana.
pt_br: Este pedido não pode ser cancelado, pois o cartão-presente {card} adquirido neste pedido já foi resgatado.
pt_pt: este pedido não pode ser cancelada porque o cartão-presente {card} comprado neste pedido já foi resgatado.
ro: Această comandă nu poate fi anulată deoarece cardul cadou {card} achiziționat în această comandă a fost deja revendicat.
sk: Túto objednávku nie je možné zrušiť, pretože darčeková karta {card} zakúpená v tejto objednávke už bola uplatnená.
sv: Denna order kan inte avbrytas eftersom presentkortet {card} som köptes i denna order redan har använts.
uk: Це замовлення не можна скасувати, оскільки подарунковий сертифікат {card}, придбаний в цьому замовленні, уже активований.
zh_hant: 此訂單無法取消，因為在此訂單中購買的禮品卡{card}已經兌換。
