Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Order information changed
cs: Změna informací v objednávce
es: Información de pedido modificada
fi: Tilauksen tiedot muuttuneet
fr: Modification des informations de commande
he: פרטי הזמנה שונו
hr: Informacije o narudžbi su promijenjene
id: Informasi pesanan berubah
ja: 注文情報が変更されました
nb_no: Bestillingsinformasjon endret
nl: Bestelinformatie gewijzigd
pl: Informacje o zamówieniu zostały zmienione
pt_br: Informações do pedido alteradas
pt_pt: Informações do pedido alteradas
ro: Informații de comandă modificate
sk: Zmena informácií o objednávke
sv: Bokningsinformationen har uppdaterats
uk: Інформація про замовлення змінена
vi: Thông tin đơn hàng đã thay đổi
zh_hant: 訂單資訊已更改

source: Order contact address changed
cs: Byla provedena změna kontaktní adresy v objednávce
es: Cambiar la dirección de contacto del pedido
fi: Tilauksen yhteystieto on muuttunut
fr: Changement d'adresse de contact
he: כתובת איש קשר של ההזמנה שונתה
hr: Kontakt adresa narudžbe promijenjena
id: Alamat kontak pesanan diubah
ja: 注文のEメールアドレスが変更されました
nb_no: Kontaktadresse for bestilling endret
nl: Contactadres van bestelling gewijzigd
pl: Adres kontaktowy zamówienia został zmieniony
pt_br: Endereço de contato do pedido alterado
pt_pt: Endereço do pedido mudou
ro: Adresa de contact a comenzii s-a schimbat
sk: Zmena kontaktnej adresy objednávky
sv: Kontaktadressen för boknignen har uppdaterats
uk: Змінено контактну адресу замовлення
vi: Địa chỉ liên hệ đặt hàng đã thay đổi
zh_hant: 訂單聯絡地址已更改

source: Order changed
cs: Změna objednávky
es: Perdido cambiado
fi: Tilaus muuttunut
fr: Commande modifiée
he: ההזמנה שונתה
hr: Narudžba promijenjena
id: Pesanan berubah
ja: 注文が変更されました
nb_no: Bestilling endret
nl: Bestelling gewijzigd
pl: Zamówienie zmodyfikowane
pt_br: Pedido alterado
pt_pt: Pedido alterado
ro: Comandă modificată
sk: Zmena poradia
sv: Bokningen har uppdaterats
uk: Замовлення змінено
vi: Đơn hàng đã thay đổi
zh_hant: 訂單已更改

source: Refund of payment created
cs: Vrácení vytvořené platby
es: Devolución del pago creado
fi: Maksun hyvitys on luotu
fr: Le remboursement de la paiement a été fait
he: החזר על התשלום נוצר
hr: Povrat plaćanja kreiran
id: Pengembalian dana pembayaran dibuat
ja: 払戻しが生成されました
nb_no: Ekstern refusjon av betaling
nl: Terugbetaling aangemaakt
pl: Utworzono żądanie zwrotu płatności
pt_br: Reembolso de pagamento criado
pt_pt: Reembolso do pagamento criado
sk: Vrátenie vytvorenej platby
sv: Återbetalning av köp skapad
vi: Hoàn tiền thanh toán đã được tạo
zh_hant: 建立退款的支付

source: External refund of payment
cs: Externí vrácení platby
es: Devolución externa del pago
fi: Ulkoinen maksun palautus
fr: Remboursement externe du paiement
he: החזר תשלום חיצוני
hr: Eksterni povrat plaćanja
id: Pengembalian pembayaran eksternal
ja: 外部からの払い戻し
nb_no: Ekstern refusjon av betaling
nl: Externe terugbetaling van betaling
pl: Zewnętrzny zwrot płatności
pt_br: Reembolso externo do pagamento
pt_pt: Reembolso de pagamento externo
ro: Rambursarea externă a plății
sk: Externá refundácia platby
sv: Extern återbetalning
uk: Зовнішнє повернення платежу
vi: Hoàn trả khoản thanh toán bên ngoài
zh_hant: 外部退款

source: Refund of payment requested by customer
cs: Vrácení platby na žádost zákazníka
es: Devolución del pago solicitada por el cliente
fi: Asiakas pyytää maksun hyvitystä
fr: Une remboursement a été demandé par le.a client.e
he: הלקוח ביקש החזר על התשלום
hr: Povrat plaćanja zatražen od strane kupca
id: Pengembalian dana pembayaran yang diminta oleh pelanggan
ja: お客様から支払いの返金が要求されました
nb_no: Kunde har bedt om tilbakebetaling av betalingen.
nl: Terugbetaling aangevraagd door gebruiker
pl: Żądanie zwrotu płatności zgłoszone przez klienta
pt_br: Reembolso do pagamento solicitado pelo cliente
pt_pt: Reembolso do pagamento solicitado pelo participante
sk: Vrátenie platby na žiadosť zákazníka
sv: Återbetalning begärd av kunden
vi: Hoàn lại tiền thanh toán theo yêu cầu của khách hàng
zh_hant: 客戶要求的付款退款

source: Refund of payment completed
cs: Vrácení platby dokončeno
es: Devolución del pago completada
fi: Maksun hyvitys on suoritettu
fr: Paiement effectué
he: החזר על התשלום הושלם
hr: Povrat plaćanja završen
id: Pengembalian dana pembayaran selesai
ja: 払戻し完了
nb_no: Ekstern refusjon av betaling
nl: Terugbetaling voltooid
pl: Zwrot płatności zakończony
pt_br: Reembolso do pagamento concluído
pt_pt: Reembolso do pagamento completo
sk: Vrátenie dokončenej platby
sv: Återbetalning av köp genomförd
vi: Hoàn trả thanh toán đã hoàn tất
zh_hant: 退款已完成

source: Refund of payment canceled
cs: Vrácení platby zrušené
es: Devolución del pago anulada
fi: Maksun hyvitys on peruutettu
fr: La remboursement a été annulée
he: החזר על התשלום בוטל
hr: Povrat plaćanja otkazan
id: Pengembalian dana pembayaran dibatalkan
ja: 払戻しがキャンセルされました
nb_no: Ekstern refusjon av betaling
nl: Terugbetaling geannuleerd
pl: Zwrot płatności anulowany
pt_br: Reembolso do pagamento cancelado
pt_pt: Reembolso do pagamento cancelado
ro: Rambursarea plății a fost anulată.
sk: Vrátenie zrušenej platby
sv: Återbetalning stoppad
vi: Hoàn tiền thanh toán đã bị hủy
zh_hant: 退款已完成

source: Refund of payment failed
cs: Vrácení platby se nezdařilo
es: Devolución fallida del pago
fi: Maksun hyvitys on epäonnistunut
fr: Le remboursement a échoué
he: החזר על התשלום נכשל
hr: Povrat plaćanja nije uspio
id: Pengembalian dana pembayaran gagal
ja: 払戻しに失敗しました
nb_no: Ekstern refusjon av betaling
nl: Terugbetaling mislukt
pl: Zwrot płatności nieudany
pt_br: Falha no reembolso do pagamento
pt_pt: Reembolso do pagamento falhou
sk: Vrátenie neúspešnej platby
sv: Återbetalning misslyckades
vi: Hoàn tiền thanh toán không thành công
zh_hant: 退款已完成

source: Payment confirmed
cs: Platba potvrzena
es: Pago confimado
fi: Maksu vahvistettu
fr: Paiement confirmé
he: התשלום אושר
hr: Plaćanje potvrđeno
id: Pembayaran dikonfirmasi
ja: 支払いが確認されました
nb_no: Ventende ordre
nl: Betaling bevestigd
pl: Płatność potwierdzona
pt_br: Pagamento confirmado
pt_pt: Pagamento confirmado
sk: Platba potvrdená
sv: Betalningen bekräftad
vi: Đã xác nhận thanh toán
zh_hant: 付款已確認

source: Order approved
cs: Objednávka byla potvrzena
es: Perdido aprobado
fi: Tilaus hyväksytty
fr: Commande approuvé
he: ההזמנה אושרה
hr: Narudžba odobrena
id: Pesanan disetujui
ja: 注文初が発行されました
nb_no: Ordre godkjent
nl: Bestelling goedgekeurd
pl: Zamówienie zatwierdzone
pt_br: Pedido aprovado
pt_pt: Pedido aprovado
ro: Comandă aprobată
sk: Objednávka schválená
sv: Bokningen har godkänts
uk: Замовлення підтверджено
vi: Đơn hàng đã được phê duyệt
zh_hant: 訂單已批准

source: Order denied
cs: Objednávka zamítnuta
es: Perdido denegado
fi: Tilaus hylätty
fr: Commande rejeté
he: ההזמנה נדחתה
hr: Narudžba odbijena
id: Pesanan ditolak
ja: 注文が中断されました
nb_no: Bestilling avvist
nl: Bestelling geweigerd
pl: Zamówienie odrzucone
pt_br: Pedido negado
pt_pt: Pedido negado
ro: Comandă refuzată
sk: Zamietnutie objednávky
sv: Bokningen har nekats
uk: Замовлення відхилено
vi: Đơn hàng bị từ chối
zh_hant: 訂單被拒絕

source: Order deleted
cs: Objednávka smazána
es: Perdido borrado
fi: Tilaus poistettu
he: ההזמנה נמחקה
hr: Narudžba izbrisana
ja: 注文が削除されました
nl: Bestelling verwijderd
pl: Zamówienie skasowane
pt_br: Pedido excluído
pt_pt: Pedido eliminado
sv: Bokningen är raderad
vi: Đã xóa đơn hàng
zh_hant: 訂單已被刪除

source: Ticket checked in
cs: Vstupenka přijata
es: Entrada comprobada
fi: Lippu lunastettu
fr: ticket enregistré
he: הכרטיס נבדק בכניסה
hr: Ulaznica provjerena
id: Tiket sudah check in
ja: チケットのチェックインが完了しました
nb_no: Billett sjekket inn
nl: Ticket ingecheckt
pl: Bilet zameldowany
pt_br: Ingresso verificado
pt_pt: Check-in do bilhete feito
ro: Bilet înregistrat
sk: Odbavená vstupenka
sv: Biljetten är incheckad
uk: Квиток зареєстровано
vi: Vé đã được kiểm tra
zh_hant: 票已登記

source: Ticket check-in reverted
cs: Přijetí vstupenky odmítnuto
es: El check-in ha sido revertido
fi: Lipun lunastus peruutettu
fr: L'enregistrement a été annulé
he: הבדיקה בכניסה לכרטיס בוטלה
hr: Provjera ulaznice poništena
id: Check-in tiket dikembalikan
ja: チケットのチェックインが取り消されました
nb_no: Billettinnsjekking tilbakestilt
nl: Ticketcheck-in teruggedraaid
pl: Cofnięcie zameldowania biletu
pt_br: Verificação do ingresso revertida
pt_pt: Check-in do bilhete revertido
ro: Înregistrarea biletului a fost anulată
sk: Odbavenie vstupenky bolo vrátené späť
sv: Biljettincheckningen har återställts
uk: Реєстрація квитка скасована
vi: Đã hoàn lại thủ tục check-in vé
zh_hant: 登記的票已還原

source: Event created
cs: Akce byla vytvořena
es: Evento creado
fi: Tapahtuma luotu
fr: Événement créé
he: האירוע נוצר
hr: Događaj kreiran
id: Acara dibuat
ja: イベントが作成されました
nb_no: Arrangementet er opprettet
nl: Evenement aangemaakt
pl: Wydarzenie utworzone
pt_br: Evento criado
pt_pt: Evento criado
ro: Eveniment creat
sk: Vytvorená udalosť
sv: Evenemang skapat
uk: Подія створена
vi: Đã tạo sự kiện
zh_hant: 事件已建立

source: Event details changed
cs: Byly změněny detaily události
es: Los detalles del evento han cambiado
fi: Tapahtuman tiedot muutettu
fr: Les détails de l'événement ont été modifiés
he: פרטי האירוע שונו
hr: Detalji događaja promijenjeni
id: Detail acara berubah
ja: イベントの詳細が変更されました
nb_no: Eventdetaljer endret
nl: Details evenement gewijzigd
pl: Szczegóły zamówienia zostały zmienione
pt_br: Detalhes do evento alterados
pt_pt: Os detalhes do evento mudaram
ro: Detaliile evenimentului au fost modificate
sk: Zmena údajov o podujatí
sv: Evenemangets detaljer har ändrats
uk: Змінено деталі події
vi: Chi tiết sự kiện đã thay đổi
zh_hant: 活動詳情已更改

source: Event deleted
cs: Akce byla zrušena
es: Evento eliminado
fi: Tapahtuma poistettu
fr: Événement supprimé
he: האירוע נמחק
hr: Događaj izbrisan
id: Acara dihapus
ja: イベントが削除されました
nb_no: Arrangement slettet
nl: Evenement verwijderd
pl: Wydarzenie zostało usunięte
pt_br: Evento excluído
pt_pt: Evento eliminado
ro: Eveniment șters
sk: Podujatie odstránené
sv: Evenemanget borttaget
uk: Подію видалено
vi: Đã xóa sự kiện
zh_hant: 活動已刪除

# subevent
source: Event series date added
cs: Série akcí byla přidána
es: Fecha de inicio de la serie de eventos creada
fi: Tapahtumapäivä lisätty
fr: Une nouvelle date a été ajouté
he: נוסף תאריך לסדרת אירועים
hr: Datum serije događaja dodan
id: Tanggal rangkaian acara ditambahkan
ja: イベント情報にデータが追加されました
nb_no: Arrangementsserie-dato lagt til
nl: Evenementenreeks: datum toegevoegd
pl: Dodano datę serii wydarzeń
pt_br: Data da série de eventos adicionada
pt_pt: Evento em série data adicionada
ro: Data seriei de evenimente adăugată
sk: Pridaný dátum série podujatí
sv: Datum för evenemangserie tillagt
uk: Додано дату серії подій
vi: Ngày của chuỗi sự kiện đã được thêm
zh_hant: 活動系列添加日期

# subevent
source: Event series date changed
cs: Datum u sérii akcí byla upravena
es: Fechas de la serie de eventos cambiadas
fi: Tapahtumapäivä muutettu
fr: Plage de dates de l'événement changé
he: תאריך סדרת אירועים השתנה
hr: Datum serije događaja promijenjen
id: Tanggal rangkaian acara diubah
ja: イベンt情報の日程が変更されました
nb_no: Datoen for arrangementsserien er endret
nl: Evenementenreeks: datum gewijzigd
pl: Daty serii wydarzeń zostały zmienione
pt_br: Data da série de eventos alterada
pt_pt: Evento em série data modificada
ro: Data seriei de evenimente s-a schimbat
sk: Zmena dátumu série podujatí
sv: Datum för evenemangserie har ändrats
uk: Дата серії події змінена
vi: Chuỗi sự kiện đã thay đổi
zh_hant: 活動系列日期已更改

# subevent
source: Event series date deleted
cs: Datum série akcí byla odstraněna
es: Fechas de la serie de eventos borradas
fi: Tapahtumapäivä poistettu
fr: Date de la série d'événements supprimée
he: תאריך סדרת אירועים נמחק
hr: Datum serije događaja izbrisan
id: Tanggal rangkaian acara dihapus
ja: イベント情報のデータが削除されました
nb_no: Dato for arrangementsserien er slettet
nl: Evenementenreeks: datum verwijderd
pl: Data serii wydarzeń została usunięta
pt_br: Data da série de eventos excluída
pt_pt: Evento em série data removida
ro: Data seriei de evenimente eliminată
sk: Dátum odstránenia série podujatí
sv: Datum för evenemangserie borttaget
uk: Дата серії заходів видалена
vi: Dòng sự kiện ngày bị xóa
zh_hant: 活動系列日期已刪除

source: Product changed
cs: Produkt změněn
he: המוצר השתנה
nl: Product gewijzigd
pt_br: Produto alterado
pt_pt: Produto alterado
zh_hant: 產品已更改

source: This includes product added or deleted and changes to nested objects like variations or bundles.
cs: Včetně přidání nebo odstranění produktu a včetně změn dílčích objektů, jako jsou varianty nebo obsažené produkty.
he: זה כולל מוצר שהוסף או נמחק ושונה ל‌אובייקטים מקוננים כמו וריאציות או באנדלים
nl: Dit omvat toegevoegde of verwijderde product en wijzigingen in geneste objecten zoals varianten of bundels.
pt_br: Isso inclui produtos adicionados ou excluídos e alterações em objetos aninhados, como variações ou pacotes.
pt_pt: Isso inclui produtos adicionados ou excluídos e alterações em objetos incorporados, como variações ou pacotes.
zh_hant: 這包括新增或刪除的產品，以及對變體或捆綁等巢狀物件的更改。

source: Shop taken live
cs: Obchod je spuštěný
es: Tienda ahora en vivo
fi: Kauppa on live-tilassa
fr: La boutique est en ligne
he: החנות הועלתה לאוויר
hr: Trgovina pokrenuta uživo
id: Toko diambil secara langsung
ja: ショップがオープン
nb_no: Butikken er åpen
nl: Winkel live gezet
pl: Sklep został aktywowany
pt_br: Loja ativada
pt_pt: Loja ao vivo
sk: Obchod naživo
sv: Shoppen är nu live
vi: Cửa hàng lấy trực tiếp
zh_hant: 店鋪直播

source: Shop taken offline
cs: Obchod byl vypnutý
es: La tienda ha sido desconectada
fi: Kauppa on offline-tilassa
fr: La boutique est hors ligne
he: החנות הופסקה
hr: Trgovina ugašena
id: Toko diambil secara offline
ja: ショップがオフラインになりました
nb_no: Butikken er åpen
nl: Winkel offline gehaald
pl: Sklep został wyłączony
pt_br: Loja desativada
pt_pt: Já não é possível inscreveres-te
sk: Obchod prevzatý do režimu offline
sv: Shoppen är inte live
vi: Cửa hàng được thực hiện ngoại tuyến
zh_hant: 店鋪下線

source: Test-Mode of shop has been activated
cs: Byl aktivován testovací režim
es: Modo de pruebas de la tienda ha sido activado
fi: Kaupan testikäyttö on käynnistetty
fr: Le mode de test de la boutique a été activé
he: מצב ניסוי של החנות הופעל
hr: Testni mod trgovine aktiviran
id: Mode Tes toko telah diaktifkan
ja: ショップのテストモードがアクティベイトされました
nb_no: Dine endringer er lagret.
nl: Testmodus van winkel geactiveerd
pl: Sklep w trybie testowym został aktywowany
pt_br: Modo de teste da loja ativado
pt_pt: O modo de teste da loja foi ativado
sk: Testovací režim obchodu bol aktivovaný
sv: Test-läge är aktiverad
vi: chế độ thử nghiệm của cửa hàng đã được kích hoạt
zh_hant: 商店的測試模式已啟動

source: Test-Mode of shop has been deactivated
cs: Testovací režim byl deaktivován
es: Modo de pruebas de la tienda ha sido desactivado
fi: Kaupan testikäyttö on otettu pois päältä
fr: Le mode de test de la boutique a été désactivé
he: מצב ניסוי של החנות בוטל
hr: Testni mod trgovine deaktiviran
id: Mode Uji toko telah dinonaktifkan
ja: ショップのテストモードが無効になりました
nb_no: Dine endringer er lagret.
nl: Testmodus van winkel gedeactiveerd
pl: Tryb testowy sklepu został wyłączony
pt_br: Modo de teste da loja desativado
pt_pt: O modo de teste da loja foi desativado
sk: Testovací režim obchodu bol deaktivovaný
sv: Test-läget har avaktiverats
vi: chế độ thử nghiệm của cửa hàng đã bị vô hiệu hóa
zh_hant: 商店的測試模式已啟動

source: Waiting list entry added
cs: Přidán záznam na čekací listinu
es: Agregado a la lista de espera
fi: Jonotuslistalle on lisätty merkintä
fr: Ajout d'une inscription sur la liste d'attente
he: התבצעה הוספה לרשימת המתנה
hr: Unos na listu čekanja dodan
id: Entri daftar tunggu ditambahkan
ja: ウェイティングリストにエントリーが追加されました
nb_no: Venteliste
nl: Wachtlijstitem toegevoegd
pl: Dodano wpis na listę oczekujących
pt_br: Entrada na lista de espera adicionada
pt_pt: Entrada em fila de espera adicionada
sk: Pridanie položky do čakacieho zoznamu
sv: Post i väntelistan har lagts till
vi: Mục nhập danh sách chờ được thêm vào
zh_hant: 候補名單條目已添加

source: Waiting list entry changed
cs: Změna zápisu do čekací listiny
es: Entrada a la lista de espera
fi: Jonotuslistan merkintä muokattu
fr: Changement d'une inscription sur la liste d'attente
he: רשומת רשימת המתנה שונתה
hr: Unos na listu čekanja promijenjen
id: Entri daftar tunggu diubah
ja: ウェイティングリストのエントリーが変更されました
nb_no: Dine endringer er lagret.
nl: Wachtlijstitem gewijzigd
pl: Zmieniono wpis na liście oczekujących
pt_br: Entrada na lista de espera alterada
pt_pt: Entrada em fila de espera alterada
sk: Zmena zápisu do čakacieho zoznamu
sv: Väntelistan är ändrad
vi: Mục nhập danh sách chờ đã thay đổi
zh_hant: 候補名單條目已更改

source: Waiting list entry deleted
cs: Vymazání záznamu na čekací listině
es: Entrada a la lista de espera eliminada
fi: Jonotuslistamerkintä poistettu
fr: Suppression d'une inscription de la liste d'attente
he: רשומת רשימת המתנה נמחקה
hr: Unos na listu čekanja izbrisan
id: Entri daftar tunggu dihapus
ja: ウェイティングリストのエントリーが削除されました
nb_no: Dine endringer er lagret.
nl: Wachtlijstitem verwijderd
pl: Usunięto wpis z listy oczekujących
pt_br: Entrada na lista de espera excluída
pt_pt: Entrada em fila de espera removida
sk: Záznam v čakacom zozname odstránený
sv: Väntelistan är raderad
vi: Danh sách chờ đã xóa
zh_hant: 候補名單條目已刪除

source: Waiting list entry received voucher
cs: Zápis na čekací listinu obdržel poukaz
es: Las personas en la lista de espera han recibido un vale de compra
fi: Jonotuslistalle lisätty merkintä sai kupongin
fr: Bon d’inscription sur la liste d’attente reçu
he: רשומת רשימת המתנה קיבלה שובר
hr: Unos na listu čekanja za primljeni vaučer
id: Entri daftar tunggu menerima voucher
ja: ウェイティングリストのエントリーがバウチャーを受け取りました
nb_no: Venter på kupong
nl: Wachtlijstitem heeft voucher ontvangen
pl: Osoba z listy oczekujących dostała voucher
pt_br: Entrada na lista de espera recebeu cupom
pt_pt: Entrada em fila de espera recebeu voucher
sk: Prijatá poukážka na zápis do čakacieho zoznamu
sv: Kupong mottogs för bokningen till väntelistan
vi: Mục nhập danh sách chờ nhận được chứng từ
zh_hant: 候補名單條目收到憑證

source: Voucher added
cs: Dárkový poukaz přidán
he: קוד שובר הוסף
nl: Voucher toegevoegd
pt_br: Cupom adicionado
pt_pt: Voucher adicionado
zh_hant: 添加了優惠券

source: Voucher changed
cs: Dárkový poukaz změněn
he: שובר שונה
nl: Voucher gewijzigd
pt_br: Cupom alterado
pt_pt: Voucher alterado
zh_hant: 優惠券已更改

source: Only includes explicit changes to the voucher, not e.g. an increase of the number of redemptions.
cs: Zahrnuje pouze výslovné změny dárkového poukazu; nezahrnuje například navýšení počtu uplatnění.
he: כולל רק שינויים מפורשים לשובר, לא למשל העלאת מספר המימושים.
nl: Omvat alleen expliciete wijzigingen aan de voucher, niet bijvoorbeeld een toename van het aantal inwisselingen.
pt_pt: Inclui apenas alterações explícitas ao voucher, não incluindo, por exemplo, um aumento do número de resgates.

source: Voucher deleted
cs: Dárkový poukaz smazán
he: שובר נמחק
nl: Voucher verwijderd
pt_br: Cupom excluído
pt_pt: Voucher eliminado

source: Customer account created
cs: Účet zákazníka vytvořen
es: Cuenta de cliente creada
fi: Asiakastili luotu
fr: Compte client créé
he: נוצר חשבון לקוח
hr: Korisnički profil kreiran
id: Akun pelanggan dibuat
ja: 顧客アカウントが作成されました
nb_no: pretix account invitation
nl: Klantenaccount aangemaakt
pl: Stworzono konto użytkownika
pt_br: Conta de usuário criada
pt_pt: Conta do participante criada
sk: Vytvorené zákaznícke konto
sv: Kundkonto skapat
vi: Tài khoản khách hàng được tạo
zh_hant: 已建立客戶帳戶

source: Customer account changed
cs: Zákaznický účet byl změněn
es: Cuenta de cliente cambiada
fi: Asiakastili muokatttu
fr: Compte client modifié
he: חשבון לקוח השתנה
hr: Korisnički profil promijenjen
id: Akun pelanggan berubah
ja: 顧客アカウントが変更されました
nb_no: pretix account invitation
nl: Klantenaccount gewijzigd
pl: Zmieniono konto użytkownika
pt_br: Conta de usuário alterada
pt_pt: Conta do participante alterada
sk: Zmena zákazníckeho účtu
sv: Kundkonto ändrat
vi: Tài khoản khách hàng đã thay đổi
zh_hant: 客戶帳戶已被更改

source: Customer account anonymized
cs: Účet zákazníka anonymizován
es: Cuenta de cliente anonimizada
fi: Asiakastili anonymisoitu
fr: Compte client anonymisé
he: חשבון לקוח עבר אנונימיזציה
hr: Korisnički profil anonimiziran
id: Akun pelanggan dianonimkan
ja: 顧客アカウントが匿名化されました
nb_no: pretix account invitation
nl: Klantenaccount geanonimiseerd
pl: Konto użytkownika zanonimizowane
pt_br: Conta foi anonimizada
pt_pt: Conta do participante anonimizada
sk: Anonymizovaný účet zákazníka
sv: Kundkonto anonymiserat
vi: Tài khoản khách hàng ẩn danh
zh_hant: 客戶帳戶已匿名化

source: This field is required.
cs: Toto pole je povinné.
es: Este campo es obligatorio.
fi: Tämä kenttä on pakollinen.
fr: Ce champ est obligatoire.
he: שדה זה דרוש.
hr: Ovo polje je obavezno.
id: Bagian ini diperlukan.
ja: この項目は必須です。
nb_no: Dette feltet er obligatorisk.
nl: Dit veld is verplicht.
pl: To pole jest wymagane.
pt_br: Este campo é obrigatório.
pt_pt: Este campo é obrigatório.
ro: Acest câmp este obligatoriu.
sk: Toto pole je povinné.
sv: Det här fältet är obligatoriskt.
uk: Це поле необхіднo заповнити.
vi: Trường này là bắt buộc.
zh_hant: 此欄位為必填欄位。

source: Enter a postal code in the format XXX.
cs: Zadejte poštovní směrovací číslo ve formátu XXX.
es: Ingresa el código postal en el formato XXX.
fi: Syötä postinumero muodossa XXX.
fr: Saisir le code postal sous la forme XXX.
he: הזן מיקוד בפורמט XXX.
hr: Unesite poštanski broj u formatu XXXXX.
id: Masukkan kode pos dengan format XXX.
ja: 郵便番号をXXXの形式で入力してください。
nb_no: Vennligst oppgi et postnummer i formatet XXX.
nl: Postcode in het formaat XXX invoeren.
pl: Wprowadź kod pocztowy w formacie XXX.
pt_br: Insira um código postal no formato XXX.
pt_pt: Indica um código-postal no formato XXX.
sk: Zadajte poštové smerovacie číslo vo formáte XXX.
sv: Ange ett postnummer i formatet XXXXX.
vi: Nhập mã bưu chính theo định dạng xxx.
zh_hant: 以 XXX 格式輸入郵遞區號。

source: Enter a postal code in the format XXXX.
cs: Zadejte poštovní směrovací číslo ve formátu XXXX.
es: Ingresa un código postal en el formato XXX.
fi: Syötä postinumero muodossa XXX.
fr: Saisir le code postal sous la forme XXXX.
he: הזן מיקוד בפורמט XXXX.
hr: Unesite poštanski broj u formatu XXXXX.
id: Masukkan kode pos dengan format XXXX.
ja: 郵便番号をXXXXの形式で入力してください。
nb_no: Vennligst oppgi et postnummer i formatet XXXX.
nl: Postcode in het formaat XXXX invoeren.
pl: Wprowadź kod pocztowy w formacie XX-XXX.
pt_br: Insira um código postal no formato XXXX.
pt_pt: Indica um código-postal no formato XXXX.
sk: Zadajte poštové smerovacie číslo vo formáte XXXX.
sv: Ange postnummer i formatet XXXXX.
vi: Nhập mã bưu chính trong định dạng xxxx.
zh_hant: 以 XXXX 格式輸入郵遞區號。

source: {system} User
cs: {system} Uživatel
es: {system} Usuario
fi: {system}-käyttäjä
fr: Utilisateur {system}
he: משתמש {system}
hr: {system} Korisnik
id: {system} Pengguna
ja: {system} ユーザー
nb_no: {system} Bruker
nl: {system}-gebruiker
pl: {system} Użytkownik
pt_br: {system} Usuário
pt_pt: {system} Usuário
ro: {system} Utilizator
sk: {system} Používateľ
sv: {system} Användare
uk: {system} Користувач
vi: {system} Người dùng
zh_hant: {system}使用者

source: Password
cs: Heslo
es: Contraseña
fi: Salasana
fr: Mot de passe
he: סיסמה
hr: Lozinka
id: Kata sandi
ja: パスワード
nb_no: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
sk: Heslo
sv: Lösenord
uk: Пароль
vi: Mật khẩu
zh_hant: 密碼
