Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This combination of credentials is not known to our system.
cs: Zadané přihlašovací údaje nejsou platné.
es: Nuestro sistema no reconoce esta combinación de credenciales.
fi: Tämä käyttäjätunnuksen ja salasanan yhdistelmä ei ole tiedossamme.
fr: Cette combinaison d'identifiants n'est pas connue dans notre système.
he: השילוב הזה של פרטי התחברות אינו מוכר במערכת שלנו.
hr: Ova kombinacija vjerodajnica nije poznata našem sustavu.
id: Kombinasi kredensial ini tidak diketahui oleh sistem kami.
ja: [日本語訳] This combination of credentials is not known to our system.
nb_no: Denne kombinasjonen av passord er ikke kjent for systemet vårt.
nl: Deze combinatie van gebruikersnaam en wachtwoord is niet bekend in onze database.
pl: Login lub hasło jest niepoprawne.
pt_br: Esta combinação de credenciais não é conhecida pelo nosso sistema.
pt_pt: Esta combinação de credenciais não é conhecida pelo nosso sistema.
ro: Această combinație de acreditări nu este cunoscută de sistemul nostru.
sk: Táto kombinácia poverení nie je nášmu systému známa.
sv: Denna kombination av inloggningsuppgifter är inte känd av vårt system.
uk: Ця комбінація облікових даних не відома нашій системі.
vi: Sự kết hợp của thông tin đăng nhập này không được biết đến với hệ thống của chúng tôi.
zh_hant: 我們的系統不知道這種憑據組合。

source: For security reasons, please wait 5 minutes before you try again.
cs: Z bezpečnostních důvodů, prosím, počkejte pět minut a potom to zkuste znovu.
es: Por razones de seguridad, por favor espere 5 minutos antes de intentarlo de nuevo.
fi: Tietoturvasyistä, odota 5 minuuttia ennen kuin yrität uudelleen.
fr: Pour des raisons de sécurité, veuillez attendre 5 minutes avant de réessayer.
he: מסיבות אבטחה, אנא המתן 5 דקות לפני שתנסה שוב.
hr: Iz sigurnosnih razloga, pričekajte 5 minuta prije nego što pokušate ponovno.
id: Demi alasan keamanan, harap tunggu 5 menit sebelum kamu mencoba lagi.
ja: セキュリティ上の理由で、5分間経ってから再度お試しください。
nb_no: Av sikkerhetsgrunner, vennligst vent 5 minutter før du prøver igjen.
nl: Om veiligheidsredenen dient u 5 minuten te wachten voordat u het opnieuw probeert.
pl: Ze względów bezpieczeństwa możesz zalogować się dopiero za pięć minut.
pt_br: Por motivos de segurança, aguarde 5 minutos antes de tentar novamente.
pt_pt: Por motivos de segurança, aguarde 5 minutos antes de tentar novamente.
ro: Din motive de securitate, vă rugăm să așteptați 5 minute înainte de a încerca din nou.
sk: Z bezpečnostných dôvodov počkajte 5 minút, kým to skúsite znova.
sv: Av säkerhetsskäl, var snäll och vänta 5 minuter innan du testar igen.
uk: З міркувань безпеки зачекайте 5 хвилин, перш ніж повторити спробу.
vi: Vì lý do bảo mật, vui lòng đợi 5 phút trước khi bạn thử lại.
zh_hant: 出於安全原因，請等待 5 分鐘，然後再重試。

source: This account is inactive.
cs: Účet není aktivní.
es: Esta cuenta está inactiva.
fi: Tämä tili on inaktiivinen.
fr: Ce compte est inactif.Ce compte est inactif.
he: חשבון זה אינו פעיל.
hr: Ovaj račun je neaktivan.
id: Akun ini tidak aktif.
ja: [日本語訳] This account is inactive.
nb_no: Denne kontoen er inaktiv.
nl: Dit account is uitgeschakeld.
pl: To konto jest nieaktywne.
pt_br: Esta conta está inativa.
pt_pt: Esta conta está inativa.
ro: Acest cont este inactiv.
sk: Toto konto je neaktívne.
sv: Det här kontot är inaktivt.
uk: Цей обліковий запис неактивний.
vi: Tài khoản này không hoạt động.
zh_hant: 此帳戶處於非活躍。

source: You already registered with that email address, please use the login form.
cs: Tato emailová adresa je již zaregistrovaná, prosím, použijte přihlašovací formulář.
es: Ya está registrado con este correo electrónico, por favor, use el formulario de autenticación.
fi: Olet jo rekisteröitynyt tuolla sähköpostiosoitteella, käytä kirjautumislomaketta.
fr: Vous êtes déjà inscrit avec cette adresse email, veuillez utiliser le formulaire de connexion.
he: כבר נרשמת עם כתובת המייל הזו, אנא השתמש בטופס ההתחברות.
hr: Već ste se registrirali s tom adresom e-pošte, molimo koristite obrazac za prijavu.
id: Anda sudah terdaftar dengan alamat email tersebut, silahkan gunakan form login.
ja: そのメールアドレスは、すでに登録済みです。ログインフォームを使用してください。
nb_no: Du har allerede registrert deg med den e-postadressen, vennligst logg inn.
nl: U bent al geregistreerd met dit e-mailadres, gebruik het inlogformulier.
pl: Konto z takim adresem email już zostało zarejestrowane, proszę użyć formularzu logowania.
pt_br: Este email já foi cadastrado. Por favor, utilize o formulário de login.
pt_pt: Já está registrado com esse endereço de e-mail, por favor use o formulário de login.
ro: V-ați înregistrat deja cu această adresă de e-mail, vă rugăm să folosiți formularul de autentificare.
sk: S touto e-mailovou adresou ste sa už zaregistrovali, použite prihlasovací formulár.
sv: Du har redan registrerat den här email adressen, var snäll och logga in istället.
uk: Ви вже зареєструвалися з цією адресою електронної пошти, будь ласка, скористайтеся формою входу (login).
vi: Bạn đã đăng ký với địa chỉ email đó, vui lòng sử dụng biểu mẫu đăng nhập.
zh_hant: 你已經使用該電子郵件地址註冊，請使用登錄表單。

source: Please enter the same password twice
cs: Zadejte stejné heslo dvakrát
es: Por favor, introduzca la misma contraseña dos veces
fi: Syötä kaksi kertaa sama salasana
fr: Veuillez entrer le même mot de passe une deuxième fois
he: אנא הזן את אותה הסיסמה פעמיים
hr: Molimo unesite istu lozinku dva puta
id: Silakan masukkan kata sandi yang sama dua kali
ja: 同じパスワードを2回入力してください
nb_no: Vennligst skriv inn det samme passordet to ganger
nl: Voer twee keer hetzelfde wachtwoord in
pl: Proszę wpisać to samo hasło dwukrotnie
pt_br: Informe a senha novamente
pt_pt: Por favor insira a mesma palavra-passe duas vezes
ro: Vă rugăm să introduceți aceeași parolă de două ori
sk: Zadajte dvakrát to isté heslo
sv: Var snäll och fyll i samma lösenord två gånger
uk: Будь ласка, двічі введіть той самий пароль
vi: Vui lòng nhập cùng một mật khẩu hai lần
zh_hant: 請輸入相同的密碼兩次

source: Repeat password
cs: Opakovat heslo
es: Repetir contraseña
fi: Toista salasana
fr: Répéter le mot de passe
he: חזור על הסיסמה
hr: Ponovite lozinku
id: Masukkan kata kunci kembali
ja: [日本語訳] Repeat password
nb_no: Gjenta passord
nl: Herhaal wachtwoord
pl: Powtórz hasło
pt_br: Repita a senha
pt_pt: Repita a palavra-passe
ro: Repetați parola
sk: Opakovanie hesla
sv: Upprepa lösenord
uk: Повторіть пароль
vi: Lặp lại mật khẩu
zh_hant: 重複

source: Your email address
he: כתובת הדוא"ל שלך
nl: Uw e-mailadres
pt_br: Seu endereço de e-mail
pt_pt: O seu e-mail

source: Confirmation code
cs: Potvrzovací kód
es: Código de confirmación
fr: Code de confirmation
he: קוד אישור
hr: Kod potvrde
id: Kode konfirmasi
ja: [日本語訳] Confirmation code
nb_no: Bekreftelseskode
nl: Bevestigingscode
pl: Kod potwierdzenia
pt_br: Código de confirmação
pt_pt: Código de confirmação
ro: Cod de confirmare
sk: Potvrdzovací kód
sv: Bekräftelsekod
uk: Код підтвердження
vi: Mã xác nhận
zh_hant: 確認碼

# name_salutation
source: not specified
cs: neuvedeno
he: לא צויין
nl: niet opgegeven
pt_br: não especificado
pt_pt: não especificado
vi: Không được chỉ định
zh_hant: 未指定

source: Please do not use special characters in names.
cs: Ve jméně není dovoleno používat speciální znaky.
es: Por favor, no use caracteres especiales en los nombres.
fi: Älä käytä erikoismerkkejä nimissä.
fr: Merci de ne pas utiliser de caractères spéciaux dans les noms.
he: אנא אל תשתמש בתווים מיוחדים בשמות.
hr: Molimo nemojte koristiti posebne znakove u imenima.
id: Harap jangan menggunakan karakter khusus dalam nama.
ja: [日本語訳] Please do not use special characters in names.
nb_no: Ikke bruk spesialtegn i navn.
nl: Gelieve geen bijzondere tekens te gebruiken in namen.
pl: Nie możesz używać znaków specjalnych w imieniu lub nazwisku.
pt_br: Não use caracteres especiais nos nomes.
pt_pt: Por favor não use caracteres especiais em nomes.
ro: Vă rugăm să nu folosiți caractere speciale în nume.
sk: V názvoch nepoužívajte špeciálne znaky.
sv: Var snäll och använd inte specialtecken i namnen.
uk: Будь ласка, не використовуйте спеціальні символи в іменах.
vi: Vui lòng không sử dụng các ký tự đặc biệt trong tên.
zh_hant: 請不要在名稱中使用特殊字元。

source: Please enter a shorter name.
cs: Prosím uveďte kratší jméno.
es: Ingresa un nombre más corto.
fi: Syötä lyhyempi nimi.
fr: Veuillez entrer un nom plus court.
he: אנא הזן שם קצר יותר.
hr: Molimo unesite kraće ime.
id: Silakan masukkan nama yang lebih pendek.
ja: [日本語訳] Please enter a shorter name.
nb_no: Vennligst skriv inn et kortere navn.
nl: Vul een kortere naam in.
pl: Wpisz proszę krótszą nazwę.
pt_br: Insira um nome mais curto.
pt_pt: Por favor, indique um nome mais curto.
ro: Vă rugăm să introduceți un nume mai scurt.
sk: Zadajte kratší názov.
sv: Var snäll och ange ett kortare namn.
uk: Введіть коротше ім’я.
vi: Vui lòng nhập một tên ngắn hơn.
zh_hant: 請輸入較短的名稱。

# phonenumber
source: International area code
cs: Mezinárodní předvolba
es: Código de área internacional
fi: Kansainvälinen maatunnus
fr: Indicatif régional international
he: קידומת בינלאומית
hr: Međunarodni pozivni broj
id: Kode area internasional
ja: [日本語訳] International area code
nb_no: Internasjonalt retningsnummer
nl: Landnummer
pl: Wewnętrzny kod rejonu
pt_br: Código de área internacional
pt_pt: Código de área internacional
ro: Prefix internațional
sk: Medzinárodné smerové číslo
sv: Riktnummer
uk: Міжнародний код країни
vi: Mã khu vực quốc tế
zh_hant: 國際地區區號

# phonenumber
source: Phone number (without international area code)
cs: Telefonní číslo
es: Numero de teléfono (Sin código de país)
fi: Puhelinnumero (ilman kansainvälistä suuntanumeroa)
fr: Numéro de téléphone (sans l'indicatif téléphonique de pays)
he: מספר טלפון (ללא קידומת בינלאומית)
hr: Broj telefona (bez međunarodnog pozivnog broja)
id: Nomor telepon (tanpa kode area internasional)
ja: [日本語訳] Phone number (without international area code)
nb_no: Telefonnummer (uten internasjonal retningsnummer)
nl: Telefoonnummer (zonder landnummer)
pl: Numer telefonu (bez +48)
pt_br: Número de telefone (sem código de área internacional)
pt_pt: Número de telefone (sem código de área internacional)
ro: Numărul de telefon (fără prefix internațional)
sk: Telefónne číslo (bez medzinárodnej predvoľby)
sv: Telefon nummer (utan riktnummer)
uk: Номер телефону (без міжнародного коду країни)
vi: Số điện thoại (không có mã khu vực quốc tế)
zh_hant: 電話號碼（無國際區號）

source: You uploaded an image in landscape orientation. Please upload an image in portrait orientation.
cs: Nahráli jste obrázek na šířku. Nahrajte prosím obrázek na výšku.
es: Has cargado una imagen con formato horizontal. Por favor sube una imagen en vertical.
fi: Latasit kuvan vaakasuuntaisena. Lataa kuva pystysuuntaisena.
fr: Vous avez téléchargé une image au format paysage. Veuillez télécharger une image au format portrait.
he: העלית תמונה במצב נוף. אנא העלה תמונה במצב דיוקן.
hr: Prenijeli ste sliku u horizontalnoj orijentaciji. Molimo prenesite sliku u vertikalnoj orijentaciji.
id: Anda mengunggah gambar dalam orientasi lanskap. Silakan unggah gambar dalam orientasi potret.
ja: [日本語訳] You uploaded an image in landscape orientation. Please upload an image in portrait orientation.
nb_no: Du lastet opp et bilde i liggende retning. Last opp et bilde i stående retning.
nl: U hebt een afbeelding in een liggend formaat geüpload. Upload een afbeelding in een staand formaat.
pl: Wgrałeś poziomie zdjęcie. Wymagane jest zdjęcie w pionie.
pt_br: Você fez o upload de uma imagem na orientação paisagem. Carregue uma imagem na orientação retrato.
pt_pt: Carregou uma imagem na orientação paisagem. Por favor carregue uma imagem na orientação retrato.
ro: Ați încărcat o imagine în orientare peisaj. Vă rugăm să încărcați o imagine în orientare portret.
sk: Nahrali ste obrázok v orientácii na šírku. Nahrajte obrázok s orientáciou na výšku.
sv: Du har laddat upp en bild i liggande format, var snäll och ladda upp bilden i porträtt format.
uk: Ви завантажили зображення горизонтального формату. Будь ласка, завантажте зображення вертикального формату.
vi: Bạn đã tải lên một hình ảnh theo định hướng cảnh quan.
zh_hant: 你以橫向方式上傳了圖片。請改以縱向上傳圖片。

source: Please upload an image where the width is 3/4 of the height.
cs: Nahrajte prosím obrázek, jehož šířka je 3/4 výšky.
es: Por favor suba una imagen donde el ancho sea 3/4 de la altura.
fi: Lataa kuva, jonka leveys on 3/4 korkeudesta.
fr: Merci de télécharger une image où la largeur est 3/4 de la hauteur.
he: אנא העלה תמונה שרוחבה הוא 3/4 מהגובה.
hr: Molimo prenesite sliku gdje je širina 3/4 visine.
id: Silakan unggah gambar yang lebarnya 3/4 dari tingginya.
ja: [日本語訳] Please upload an image where the width is 3/4 of the height.
nb_no: Last opp et bilde der bredden er 3/4 av høyden.
nl: Upload een afbeelding waarbij de breedte 3/4 van de hoogte bedraagt.
pl: Wgraj obrazek, którego proporcje to: szerokość nie mniej niż 3/4 wysokości.
pt_br: Carregue uma imagem em que a largura seja 3/4 da altura.
pt_pt: Por favor carregue uma imagem em que a largura seja 3/4 da altura.
ro: Vă rugăm să încărcați o imagine a cărei lățime este egală cu 3/4 din înălțime.
sk: Nahrajte obrázok, ktorého šírka je rovná 3/4 výšky.
sv: Var snäll och ladda upp ett foto där bredden är 3/4 av höjden.
uk: Будь ласка, завантажте зображення, ширина якого становить 3/4 висоти.
vi: Vui lòng tải lên một hình ảnh trong đó chiều rộng là 3/4 chiều cao.
zh_hant: 請上傳寬度為高度3/4的圖片。

source: The file you uploaded has a very large number of pixels, please upload an image no larger than 10000 x 10000 pixels.
cs: Soubor, který jste nahráli, má velmi velký počet pixelů, nahrajte prosím obrázek o velikosti nejvýše 10 000 x 10 000 pixelů.
es: El archivo que subiste tiene un número de pixeles muy grande. Por favor, sube una imagen con menos de 10 000 x 10 000 pixeles.
fi: Latasit tiedoston, jossa on erittäin suuri määrä pikseleitä. Lataa kuva, joka on enintään 10000 x 10000 pikseliä.
fr: Le fichier que vous avez téléchargé contient un très grand nombre de pixels, merci de télécharger une image ne dépassant pas 10000 x 10000 pixels.
he: הקובץ שהעלית מכיל מספר רב של פיקסלים, אנא העלה תמונה שלא עולה על 10000 x 10000 פיקסלים.
hr: Datoteka koju ste prenijeli ima vrlo velik broj piksela, molimo prenesite sliku ne veću od 10000 x 10000 piksela.
id: File yang kamu upload memiliki jumlah piksel yang sangat besar, harap unggah gambar dengan ukuran maksimal 10000 x 10000 piksel.
ja: [日本語訳] The file you uploaded has a very large number of pixels, please upload an image no larger than 10000 x 10000 pixels.
nb_no: Filen du lastet opp har et veldig stort antall piksler. Last opp et bilde som ikke er større enn 10000 x 10000 piksler.
nl: Het bestand dat u uploadde, is te groot. Het maximum is 10.000 x 10.000 pixels.
pl: Przesłany obrazek zawiera ogromną ilość pikseli, spróbuj przesłać obrazek, który ma mniej niż 10000 x 10000 pikseli.
pt_br: O arquivo que você carregou tem um número muito grande de pixels. Carregue uma imagem que não seja maior que 10.000 x 10.000 pixels.
pt_pt: O ficheiro que carregou tem um número muito grande de pixels, por favor carregue uma imagem não maior que 10000 x 10000 pixels.
ro: Fișierul pe care l-ați încărcat are un număr foarte mare de pixeli, vă rugăm să încărcați o imagine nu mai mare de 10000 x 10000 pixeli.
sk: Súbor, ktorý ste nahrali, má veľmi veľký počet pixelov, nahrajte obrázok s rozmermi maximálne 10000 x 10000 pixelov.
sv: Filen du har laddat upp har för mycket pixlar, var snäll och ladda upp en bild med max 10000 x 10000 pixlar.
uk: Файл, який ви завантажили, має дуже велику кількість пікселів, будь ласка, завантажте зображення розміром не більше 10000 x 10000 пікселів.
vi: Tệp bạn đã tải lên có số lượng pixel rất lớn, vui lòng tải lên một hình ảnh không lớn hơn 10000 x 10000 pixel.
zh_hant: 您上傳的檔圖像素您上傳的檔圖像素非常大，請上傳不超過 10000 x 10000 像素的圖像。

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
cs: Nahrajte platný obrázek. Soubor, který jste nahráli, nebyl buď obrázek, nebo byl poškozený.
es: Sube una imagen válida. El archivo que subiste no es una imagen o está corrupta.
fi: Lataa kelvollinen kuva. Lataamasi tiedosto ei ole kuva tai se on vioittunut.
fr: Téléchargez une image valide. Le fichier que vous avez téléchargé n'est soit pas une image, soit est une image corrompue.
he: העלה תמונה חוקית. הקובץ שהעלית אינו תמונה או שהוא פגום.
hr: Prenesite valjanu sliku. Datoteka koju ste prenijeli nije bila slika ili je bila oštećena slika.
id: Unggah gambar yang valid. File yang kamu unggah bukan gambar atau gambar rusak.
ja: [日本語訳] Upload a valid image. The file you uploaded was either not an image or a corrupted image.
nb_no: Last opp et gyldig bilde. Filen du lastet opp var enten ikke et bilde eller en korrupt fil.
nl: Upload een geldige afbeelding. Het bestand dat u uploadde, was geen afbeelding of was een beschadigde afbeelding.
pl: Prześlij poprawny obrazek. Plik, który został przesłany nie jest obrazkiem lub jest uszkodzony.
pt_br: Faça upload de uma imagem válida. O arquivo que você carregou não era uma imagem ou era uma imagem corrompida.
pt_pt: Carregue uma imagem válida. O arquivo que carregou não era uma imagem ou era uma imagem corrompida.
ro: Încărcați o imagine validă. Fișierul pe care l-ați încărcat fie nu este o imagine, fie este o imagine coruptă.
sk: Nahrajte platný obrázok. Súbor, ktorý ste nahrali, buď nie je obrázok, alebo je poškodený.
sv: Ladda upp en giltig bild. Filen som du har laddat upp är antingen ingen bild eller en felaktig bild.
uk: Завантажте дійсне зображення. Файл, який ви завантажили, не був зображенням або був пошкодженим.
vi: Tải lên một hình ảnh hợp lệ.
zh_hant: 上傳有效圖片。您上傳的檔案不是圖像或損壞的圖像。

source: If you keep this empty, the ticket will be valid starting at the time of purchase.
cs: Pokud toto políčko necháte prázdné, bude vstupenka platná od okamžiku zakoupení.
es: Si mantienes este campo vacío, la entrada será válida empezando en el momento de la compra.
fi: Jos jätät tämän tyhjäksi, lippu on voimassa ostopaikasta alkaen.
fr: Si vous laissez ce champ vide, le billet sera valable à partir du moment de l'achat.
he: אם תשאיר שדה זה ריק, הכרטיס יהיה בתוקף מרגע הרכישה.
hr: Ako ovo ostavite prazno, ulaznica će biti valjana od trenutka kupnje.
id: Jika kamu mengosongkannya, tiket akan berlaku mulai saat pembelian.
ja: [日本語訳] If you keep this empty, the ticket will be valid starting at the time of purchase.
nb_no: Hvis du lar dette stå tomt, vil billetten være gyldig fra kjøpstidspunktet.
nl: Als u dit leeg laat, wordt het ticket geldig vanaf het moment van aankoop.
pl: Jeśli to pole pozostanie puste, bilet będzie ważny od momentu zakupu.
pt_br: Se você mantiver esse campo vazio, o ingresso será válido a partir do momento da compra.
pt_pt: Se manter isto vazio, o bilhete será válido a partir da compra.
sk: Ak tento údaj necháte prázdny, vstupenka bude platná od okamihu zakúpenia.
sv: Om du lämnar detta tomt kommer biljetten att vara giltig från köptillfället.
vi: Nếu bạn giữ trống này, vé sẽ có giá trị bắt đầu tại thời điểm mua.
zh_hant: 如果您將其保留為空白，票將從購買時開始有效。

source: Street and Number
cs: Ulice a číslo popisné
es: Calle y número
fi: Tie ja numero
fr: Rue et numéro
he: רחוב ומספר
hr: Ulica i broj
id: Jalan dan nomor
ja: [日本語訳] Street and Number
nb_no: Gate og nummer
nl: Straat en nummer
pl: Ulica i numer domu
pt_br: Rua e Número
pt_pt: Rua e número
ro: Strada și numărul
sk: Ulica a číslo
sv: Gata och gatunummer
uk: Вулиця та номер будинку
vi: Đường phố và số
zh_hant: 街道以及號碼

source: Optional, but depending on the country you reside in we might need to charge you additional taxes if you do not enter it.
cs: Nepovinné, ale v závislosti na zemi, ve které sídlíte, vám možná budeme muset účtovat další poplatky na daních, pokud ji nezadáte.
es: Opcional, pero dependiendo de tu país de residencia, es posible que haya que aplicar cargos adicionales si no nos facilitas tu dirección.
fi: Vapaaehtoinen, mutta asuinmaasi mukaan saatamme joutua perimään lisäveroja, jos et syötä sitä.
fr: Optionnel, mais selon le pays dans lequel vous résidez, nous pourrions devoir pour ajouter des taxes additionnelles si vous ne le précisez pas.
he: אופציונלי, אך בהתאם למדינה בה אתה מתגורר ייתכן ונצטרך לחייב אותך במסים נוספים אם לא תזין זאת.
hr: Opciono, ali ovisno o zemlji u kojoj boravite, možda ćemo morati naplatiti dodatne poreze ako ga ne unesete.
id: Opsional, namun bergantung pada negara tempat kamu tinggal, kami mungkin perlu mengenakan pajak tambahan jika kamu tidak memasukinya.
ja: [日本語訳] Optional, but depending on the country you reside in we might need to charge you additional taxes if you do not enter it.
nb_no: Valgfritt, men avhengig av landet du bor i, kan det være nødvendig å belaste deg ekstra skatter hvis du ikke oppgir det.
nl: Optioneel, maar afhankelijk van het land waarin u woont, moeten we misschien extra belasting rekenen als u dit niet invoert.
pl: Opcjonalne, ale w zależności od kraju, w którym mieszkasz, możemy być zmuszeni do naliczenia dodatkowych podatków, jeśli go nie podasz.
pt_br: Opcional, mas dependendo do país em que você reside, podemos precisar cobrar impostos adicionais se você não inseri-lo.
pt_pt: Opcional, mas dependendo do país em que reside, podemos precisar de cobrar impostos adicionais caso não o insira.
ro: Opțional, dar, în funcție de țara în care locuiți, este posibil să fie nevoie să vă percepem taxe suplimentare dacă nu introduceți acest lucru.
sk: Nie je to povinné, ale v závislosti od krajiny, v ktorej žijete, vám môžeme účtovať ďalšie dane, ak ju nezadáte.
sv: Vänligen ange
uk: Необов’язково, але залежно від країни, в якій ви проживаєте, нам може знадобитися стягнути з вас додаткові податки, якщо ви не введете його.
vi: Tùy chọn, nhưng tùy thuộc vào quốc gia bạn cư trú, chúng tôi có thể cần tính phí bổ sung cho bạn nếu bạn không tham gia.
zh_hant: 選擇性的，但根據您居住的國家/地區，如果您不輸入，我們可能需要向你收取額外的稅費。
