Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The uploaded file should be a CSV file with a header row. You will be able to assign the meanings of the different columns in the next step.
cs: Nahraný soubor by měl být soubor CSV s řádkem záhlaví. V dalším kroku budete moci přiřadit význam jednotlivých sloupců.
es: El archivo cargado debe ser un archivo CSV con una fila de encabezado. Podrás asignar los significados de las diferentes columnas en el siguiente paso.
fr: Le fichier téléchargé doit être un fichier CSV avec une ligne d’en-tête. Vous pourrez attribuer les significations des différentes colonnes à l’étape suivante.
he: הקובץ שמועלה צריך להיות קובץ CSV עם שורת כותרת. תוכל להגדיר את המשמעות של כל עמודה בשלב הבא.
id: File yang diunggah harus berupa file CSV dengan baris header. Kamu akan dapat menetapkan arti dari kolom yang berbeda pada langkah berikutnya.
ja: [日本語訳] The uploaded file should be a CSV file with a header row. You will be able to assign the meanings of the different columns in the next step.
nb_no: Den opplastede filen skal være en CSV-fil med en overskriftsrad. Du vil kunne tilordne betydningen av de ulike kolonnene i neste trinn.
nl: Het geüploade bestand moet een CSV-bestand zijn met een header-rij. In de volgende stap kunt u de betekenis van de verschillende kolommen toewijzen.
pl: Przesłany plik powinien być plikiem CSV z wierszem nagłówków. Znaczenie poszczególnych kolumn będzie można przypisać w następnym kroku.
pt_br: O arquivo carregado deve ser um arquivo CSV com uma linha de cabeçalho. Você poderá atribuir os significados das diferentes colunas na próxima etapa.
pt_pt: O ficheiro enviado deve ser um ficheiro CSV com uma linha de cabeçalho. Vai poder atribuir os significados das diferentes colunas na próxima etapa.
ro: Fișierul încărcat trebuie să fie un fișier CSV cu un rând de antet. Veți putea atribui semnificațiile diferitelor coloane în etapa următoare.
sk: Nahraný súbor by mal byť súbor CSV s riadkom hlavičky. V ďalšom kroku budete môcť priradiť významy jednotlivých stĺpcov.
sv: Den uppladdade filen ska vara en CSV-fil med en rubrikrad. Du kommer att kunna tilldela betydelser till de olika kolumnerna i nästa steg.
vi: Tệp được tải lên phải là tệp CSV với hàng tiêu đề.
zh_hant: 外部標識碼上載的檔應為帶有標題行的 CSV 檔。你將能夠在下一步中分配不同列的含義。

source: Import file
cs: Importovat soubor
es: Fichero de importación
fr: Importer un fichier
he: קובץ ייבוא
hr: Datoteka uvoza
id: Impor berkas
ja: [日本語訳] Import file
nb_no: Importer fil
nl: Importeer bestand
pl: Plik importu
pt_br: Importar arquivo
pt_pt: Importar ficheiro
ro: Import fișier
sk: Importovať súbor
sv: Importera fil
uk: Імпортувати файл
vi: Nhập tệp
zh_hant: 匯入檔案

source: Character set
es: Conjunto de caracteres
he: קידוד תווים
hr: Skup znakova
ja: [日本語訳] Character set
nb_no: Tegnsett
nl: Tekenset
pl: Zestaw znaków
sk: Súbor znakov
sv: Teckenuppsättning
vi: Bộ ký tự
zh_hant: 字元集

source: Detect automatically
es: Detectar automáticamente
he: זיהוי אוטומטי
hr: Detektiraj automatski
ja: [日本語訳] Detect automatically
nb_no: Oppdag automatisk.
nl: Automatisch detecteren
pl: Wykryj automatycznie
pt_br: Detectar automaticamente
sk: Automatická detekcia
sv: Identifiera automatiskt
vi: Phát hiện tự động
zh_hant: 自動檢測

source: Start import
cs: Spustit import
es: Iniciar importación
fr: Démarrer l'exportation
he: התחל ייבוא
hr: Pokreni uvoz
id: Mulai impor
ja: [日本語訳] Start import
nb_no: Start importering
nl: Begin met importeren
pl: Rozpocznij import
pt_br: Iniciar importação
pt_pt: Iniciar importação
ro: Începeți importul
sk: Spustenie importu
sv: Starta importering
uk: Розпочати імпорт
vi: Bắt đầu nhập khẩu
zh_hant: 開始匯入

source: Nobody ordered a ticket yet.
cs: Nikdo si zatím neobjednal vstupenku.
es: Nadie ha pedido una entrada todavía.
fr: Personne n'a encore commandé de billet.
he: אף אחד עדיין לא הזמין כרטיס.
hr: Nitko još nije naručio kartu.
id: Belum ada yang memesan tiket.
ja: [日本語訳] Nobody ordered a ticket yet.
nb_no: Ingen har bestilt en billett ennå.
nl: Er heeft nog niemand een ticket besteld.
pl: Nikt jeszcze nie zamówił biletu.
pt_br: Nenhum ingresso solicitado.
pt_pt: Ninguém pediu um bilhete.
ro: Nimeni nu a comandat încă un bilet.
sk: Nikto si ešte neobjednal vstupenku.
sv: Ingen har bokat biljetter än.
uk: Квиток поки що ніхто не замовляв.
vi: Không ai đặt mua vé.
zh_hant: 還沒有人訂票。

source: Take your shop live
cs: Převezměte svůj obchod naživo
es: Lleve su tienda en directo
fr: Mettre la boutique en ligne
he: הפעל את החנות שלך
hr: Pokrenite svoju trgovinu
id: Jadikan toko kamu hidup
ja: [日本語訳] Take your shop live
nb_no: Gjør butikken din live
nl: Zet uw winkel live
pl: Aktywuj swój sklep
pt_br: Ativar sua loja
pt_pt: Torne a sua loja ao vivo
ro: Deschideți magazinul live
sk: Spustite svoj obchod naživo
sv: Gör din butik live
uk: Покажіть свій магазин у прямому ефірі
vi: Mang trực tiếp cửa hàng của bạn
zh_hant: 讓你的商店上線

source: Go to the ticket shop
cs: Přejít do prodejny vstupenek
es: Ir a la taquilla virtual
fr: Allez à la billetterie
he: גש לחנות הכרטיסים
hr: Idi u prodavaonicu ulaznica
id: Pergi ke toko tiket
ja: [日本語訳] Go to the ticket shop
nb_no: Gå til billettbutikken.
nl: Ga naar de ticketwinkel
pl: Przejdź do sklepu
pt_br: Ir para a loja de ingressos
pt_pt: Ir para a bilheteira
ro: Mergeți la magazinul de bilete
sk: Prejsť do predajne vstupeniek
sv: Gå till biljett shoppen
uk: Перейти до квиткової крамниці
vi: Đi đến cửa hàng vé
zh_hant: 去售票處

source: Search query:
cs: Vyhledávací dotaz:
es: Consulta de busqueda:
fi: Hakukysely:
fr: Recherche :
he: שאילתת חיפוש:
hr: Upit pretraživanja:
id: Permintaan pencarian:
ja: [日本語訳] Search query:
nb_no: Søkeforespørsel:
nl: Zoekopdracht:
pl: Zapytanie:
pt_br: Termo de pesquisa:
pt_pt: Pesquisa:
ro: Interogare de căutare:
sk: Vyhľadávacia požiadavka:
sv: Sök fråga:
vi: Truy vấn tìm kiếm:
zh_hant: 搜索查詢:

source: Go!
cs: Vyhledat!
es: ¡Ir!
he: המשך!
hr: Kreni!
id: Pergi!
ja: [日本語訳] Go!
nb_no: Gå!
nl: Start!
pl: Idź!
pt_br: Ir!
pt_pt: Ir!
ro: Mergi!
sk: Choďte!
sv: Starta!
uk: Вперед!
vi: Đi!
zh_hant: 出發！

source: Advanced search
cs: Pokročilé vyhledávání
es: Búsqueda avanzada
fr: Recherche avancée
he: חיפוש מתקדם
hr: Napredno pretraživanje
id: Pencarian lanjutan
ja: [日本語訳] Advanced search
nb_no: Avansert søk
nl: Geavanceerde zoekopdracht
pl: Wyszukiwanie zaawansowane
pt_br: Pesquisa avançada
pt_pt: Busca Avançada
ro: Căutare avansată
sk: Rozšírené vyhľadávanie
sv: Avancerad sökning
uk: Розширений пошук
vi: Tìm kiếm nâng cao
zh_hant: 進階搜尋

source: List filtered by answers to question "%(question)s".
cs: Seznam filtrovaný podle odpovědí na otázku "%(question)s".
es: Lista filtrada por respuestas a la pregunta "%(question)s".
fr: Liste filtrée par réponses à la question « %(question)s ».
he: הרשימה מסוננת לפי תשובה לשאלה "%(question)s".
hr: Popis filtriran prema odgovorima na pitanje "%(question)s".
id: Daftar disaring berdasarkan jawaban atas pertanyaan "%(question)s".
ja: [日本語訳] List filtered by answers to question "%(question)s".
nb_no: Liste filtrert etter svar på spørsmålet "%(question)s".
nl: Lijst gefilterd op antwoorden op vraag "%(question)s".
pl: Lista filtrowana według odpowiedzi na pytanie "%(question)s".
pt_br: Lista filtrada por respostas à pergunta "%(question)s".
pt_pt: Lista filtrada por respostas à pergunta "%(question)s".
ro: Listă filtrată în funcție de răspunsurile la întrebarea "%(question)s".
sk: Zoznam filtrovaný podľa odpovedí na otázku "%(question)s".
sv: Lista filtrerad efter svar på frågan "%(question)s".
uk: Список відфільтровано за відповідями на запитання "%(question)s".
zh_hant: 按問題「%(question)s」的答案篩選的清單。

source: Remove filter
cs: Odstranit filtr
es: Quitar el filtro
fr: Supprimer le filtre
he: הסר סינון
hr: Ukloni filtar
id: Hapus penyaring
ja: [日本語訳] Remove filter
nb_no: Disable filter
nl: Verwijder filter
pl: Usuń filtr
pt_br: Remover filtro
pt_pt: Remover filtro
ro: Elimină filtru
sk: Odstrániť filter
sv: Ta bort filter
uk: Зняти фільтр
vi: Tháo bộ lọc
zh_hant: 移除篩選

source: Order paid / total
cs: Zaplacená částka / celkem
es: Pedido pagado / total
fi: Tilaus maksettu / summa
fr: Commande payée / total
he: סך הכל / שולם להזמנה
hr: Narudžba plaćena / ukupno
id: Pesanan dibayar / total
ja: [日本語訳] Order paid / total
nb_no: Ordre betalt / totalt
nl: Bestelling betaald / totaal
pl: Opłacono / suma
pt_br: Valor Pago / Valor Total
pt_pt: Pedido pago / total
ro: Comanda plătită / total
sk: Zaplatená objednávka / spolu
sv: Bokningen betald / total
uk: Замовлення оплачено/всього
vi: Đơn đặt hàng được trả tiền / tổng số
zh_hant: 已付訂單/總訂單

source: select row for batch-operation
cs: vybrat řádek pro sériovou operaci
es: seleccionar fila para operación por lotes
fr: sélectionner une ligne pour l’opération par lots
he: בחר שורה לפעולה מרובת רשומות
hr: odaberi red za grupnu operaciju
id: pilih baris untuk operasi batch
ja: [日本語訳] select row for batch-operation
nb_no: Velg rad for masseoperasjon.
nl: selecteer rij voor batch-actie
pl: wybierz wiersz dla operacji wsadowej
pt_br: selecione a linha para operação em lote
pt_pt: Selecione Linha para operação em lote
ro: selectați rândul pentru operațiunea batch
sk: vybrať riadok pre dávkovú operáciu
sv: Välj rad för batch-operation
vi: Chọn Hàng cho hoạt động hàng loạt
zh_hant: 選擇行進行批處理操作

source: CANCELLATION REQUESTED
cs: ŽÁDOST O ZRUŠENÍ
es: CANCELACIÓN SOLICITADA
fr: ANNULATION DEMANDÉE
he: בקשת ביטול
hr: ZAHTJEV ZA OTOKAZANJE
id: DIMINTA PEMBATALAN
ja: [日本語訳] CANCELLATION REQUESTED
nb_no: AVBESTILLING ER FORESPURT
nl: ANNULERING AANGEVRAAGD
pl: ŻĄDANIE ANULOWANIA
pt_br: CANCELAMENTO SOLICITADO
pt_pt: CANCELAMENTO SOLICITADO
ro: ANULARE SOLICITATĂ
sk: POŽADOVANÉ ZRUŠENIE
sv: AVBOKNING BEGÄRD
vi: Yêu cầu hủy bỏ
zh_hant: 要求已取消

source: REFUND PENDING
cs: NÁHRADA PROBÍHÁ
es: REEMBOLSO PENDIENTE
fr: REMBOURSEMENT EN ATTENTE
he: החזר בתהליך
hr: POVRAT NA ČEKANJU
id: PENGEMBALIAN DANA TERTUNDA
ja: [日本語訳] REFUND PENDING
nb_no: Refusjon venter
nl: OPENSTAANDE TERUGBETALING
pl: ZWROT W TOKU
pt_br: REEMBOLSO PENDENTE
pt_pt: REEMBOLSO PENDENTE
ro: RAMBURSARE ÎN AȘTEPTARE
sk: ČAKÁ SA NA VRÁTENIE PEŇAZÍ
sv: ÅTERBETALNING AVVAKTAR
uk: В ОЧІКУВАННІ ВІДШКОДУВАННЯ
vi: Hoàn tiền đang chờ xử lý
zh_hant: 退款待處理

source: OVERPAID
cs: PŘEPLACENO
es: Sobrepagado
fr: TROP-PERÇU
he: שולם יתר
hr: PREPLAĆENO
id: LEBIH BAYAR
ja: [日本語訳] OVERPAID
nb_no: Overbetalt.
nl: TE VEEL BETAALD
pl: NADPŁATA
pt_br: PAGO EM EXCESSO
pt_pt: PAGO A MAIS
ro: PLĂTITĂ ÎN PLUS
sv: ÖVERBETALD
uk: ПЕРЕПЛАЧЕНО
vi: Thanh toán quá mức
zh_hant: 超付

source: UNDERPAID
cs: PODPLACENO
es: Mal pagado
fr: SOUS-PAYÉ
he: תשלום חסר
hr: NEDOVOLJNO PLAĆENO
id: DIBAYAR DI BAWAH
ja: [日本語訳] UNDERPAID
nb_no: Underbetalt.
nl: TE WEINIG BETAALD
pl: NIEDOPŁATA
pt_pt: PAGO A MENOS
ro: PLĂTITĂ ÎN MINUS
sk: NEPLATNÉ
sv: UNDERBETALD
uk: НЕДОПЛАТА
vi: trả lương thấp
zh_hant: 工資過低

source: FULLY PAID
cs: PLNĚ ZAPLACENO
es: PAGADO COMPLETAMENTE
fr: ENTIÈREMENT PAYÉ
he: שולם במלואו
hr: POTPUNO PLAĆENO
id: DIBAYARKAN SEPENUHNYA
ja: [日本語訳] FULLY PAID
nb_no: FULLSTENDIG BETALT
nl: VOLLEDIG BETAALD
pl: OPŁACONE
pt_br: TOTALMENTE PAGO
pt_pt: TOTALMENTE PAGO
ro: PLĂTITĂ INTEGRAL
sk: PLNE ZAPLATENÉ
sv: FULLT BETALD
uk: ПОВНІСТЮ ОПЛАЧЕНО
vi: Được trả hoàn toàn
zh_hant: 全額已付款

source: INVOICE NOT CANCELED
cs: NEZRUŠENÁ FAKTURA
es: FACTURA NO CANCELADA
fr: FACTURE NON ANNULÉE
he: חשבונית לא בוטלה
hr: RAČUN NIJE OTOKAZAN
id: INVOICE TIDAK DIBATALKAN
ja: [日本語訳] INVOICE NOT CANCELED
nb_no: FAKTURA IKKE KANSELLERT
nl: FACTUUR NIET GEANNULEERD
pl: FAKTURA NIE ZOSTAŁA ANULOWANA
pt_br: FATURA NÃO CANCELADA
pt_pt: Fatura não cancelada
ro: FACTURĂ NE-ANULATĂ
sk: NEZRUŠENÁ FAKTÚRA
sv: FAKTURA INTE ANNULERAD
vi: Hóa đơn không bị hủy
zh_hant: 發票未取消

source: Sum over all pages
cs: Součet přes všechny stránky
es: Sumar a través de todas las páginas
fr: Total de toutes les pages
he: סכום בכל הדפים
hr: Zbroj preko svih stranica
id: Jumlahkan semua halaman
ja: [日本語訳] Sum over all pages
nb_no: Summer over alle sider.
nl: Som over alle pagina's
pl: Suma dla wszystkich stron
pt_br: Soma em todas as páginas
pt_pt: Soma de todas as páginas
ro: Suma tuturor paginilor
sk: Súčet za všetky stránky
sv: Summan av alla sidor
uk: Сума по всіх сторінках
vi: tổng hợp tất cả các trang
zh_hant: 所有頁面的總和

source: 1 order
cs: 1 objednávka
es: 1 pedido
fr: 1 commande
he: הזמנה אחת
id: %(s)s pesanan
nb_no: 1 bestilling
nl: 1 bestelling
pl: 1 zamówienie
pt_br: 1 pedido
pt_pt: 1 pedido
ro: 1 comandă
zh_hant: 一項訂單,%(s)s 訂單

source: This sum includes canceled orders. For your ticket revenue, look at the "order overview".
es: Esta suma incluye los pedidos cancelados. Para conocer los ingresos por entradas, consulte el "resumen de pedidos".
fr: Cette somme comprend les commandes annulées. Pour vos revenus de billets, consultez la « vue d’ensemble de la commande ».
he: סכום זה כולל הזמנות שבוטלו. כדי לראות את הכנסותיך על כרטיסים, הסתכל ב"סקירת הזמנות".
id: Jumlah ini termasuk pesanan yang dibatalkan. Untuk pendapatan tiket Anda, lihat "ikhtisar pesanan".
ja: [日本語訳] This sum includes canceled orders. For your ticket revenue, look at the "order overview".
nb_no: Denne summen inkluderer kansellerte bestillinger. For billettinntektene dine, se på "bestillingsoversikten".
nl: Dit bedrag is inclusief geannuleerde bestellingen. Voor uw ticketinkomsten kunt u het 'besteloverzicht' raadplegen.
pl: Suma ta obejmuje anulowane zamówienia. Przychody z biletów można sprawdzić w "przeglądzie zamówień".
pt_br: Esta soma inclui pedidos cancelados. Para sua receita de ingressos, consulte a "visão geral do pedido".
sv: Denna summa inkluderar annullerade bokningar. För din biljettintäkt, titta på "orderöversikten".
vi: Số tiền này bao gồm các đơn đặt hàng bị hủy.
zh_hant: 此金額包括已取消的訂單。對於你的門票收入，請查看「訂單概覽」。

source: Select action
cs: Zvolte akci
es: Seleccionar acción
fi: Valitse toiminto
fr: Sélectionner une action
he: בחר פעולה
hr: Odaberi radnju
id: Pilih tindakan
ja: [日本語訳] Select action
nb_no: Velg tilstand
nl: Selecteer actie
pl: Wybierz akcję
pt_br: Selecionar ação
sk: Vyberte akciu
sv: Välj åtgärd
vi: Chọn hành động
zh_hant: 選擇行動

source: Refund overpaid amount
es: Reembolso del importe pagado en exceso
fi: Hyvitä liikaa maksettu osuus
he: החזר סכום ששולם ביתר
hr: Povrat preplaćenog iznosa
ja: [日本語訳] Refund overpaid amount
nl: Betaal te veel betaalde bedrag terug
pl: Zwróć nadpłaconą kwotę
pt_br: Reembolsar o valor pago em excesso
sk: Vrátenie preplatku
sv: Återbetala överbetalt belopp
vi: Số tiền hoàn trả quá mức
zh_hant: 退還多付金額

source: Mark as expired if overdue
es: Marcar como vencido si está vencido
fr: Marquer comme expiré en cas de retard
he: סמן כפג תוקף אם פג הזמן
hr: Označi kao zastarjelo ako je kašnjeno
id: Tandai sebagai kedaluwarsa jika sudah lewat waktu
ja: [日本語訳] Mark as expired if overdue
nb_no: Marker som utløpt hvis forsinket.
nl: Markeer als vervallen indien achterstallig
pl: Oznacz jako wygasły, jeśli jest przeterminowany
pt_br: Marcar como expirado se estiver vencido
sk: Označiť ako neplatné, ak je po termíne splatnosti
sv: Markera som utgånget om förfallet
vi: Đánh dấu là hết hạn nếu quá hạn

source: Delete (test mode only)
cs: Odstranit (pouze v testovacím režimu)
es: Eliminar (solo modo de prueba)
fr: Supprimer (mode test uniquement)
he: מחיקה (מצב בדיקה בלבד)
hr: Izbriši (samo testni način)
id: Hapus (hanya mode uji)
ja: [日本語訳] Delete (test mode only)
nb_no: Slett (kun testmodus)
nl: Verwijder (alleen in testmodus)
pl: Usuń (tylko tryb testowy)
pt_br: Excluir (apenas modo de teste)
sk: Odstrániť (len v testovacom režime)
sv: Radera (endast testläge)
vi: Xóa (chỉ chế độ kiểm tra)
zh_hant: 刪除（僅限測試模式）

source: Order overview
cs: Přehled objednávek
es: Resumen de pedidos
fr: Aperçu des commandes
he: סקירת הזמנות
hr: Pregled narudžbe
id: Ikhtisar pesanan
ja: [日本語訳] Order overview
nb_no: Oversikt over bestillingen
nl: Bestellingsoverzicht
pl: Przegląd zamówień
pt_br: Visão geral dos pedidos
pt_pt: Visão geral do pedido
ro: Sumar comenzi
sk: Prehľad objednávok
sv: order översikt
uk: Огляд замовлення
vi: Tổng quan về thứ tự
zh_hant: 訂單概覽

source: Sales
cs: Prodeje
es: Ventas
fi: Myynti
fr: Ventes
he: מכירות
hr: Prodaja
id: Penjualan
ja: [日本語訳] Sales
nb_no: Salg
nl: Verkoop
pl: Sprzedaż
pt_br: Vendas
pt_pt: Vendas
ro: Vânzări
sk: Predaj
sv: försäljningar
uk: Продажі
vi: Bán hàng
zh_hant: 銷售

source: Revenue (gross)
cs: Příjmy (hrubé)
es: Ingresos (brutos)
fr: Chiffre d'affaires (brut)
he: הכנסות (ברוטו)
hr: Prihod (bruto)
id: Pendapatan (bruto)
ja: [日本語訳] Revenue (gross)
nb_no: Omsetning (brutto)
nl: Omzet (bruto)
pl: Przychody (brutto)
pt_br: Receita (bruta)
pt_pt: Receita (bruto)
ro: Venituri (brute)
sk: Príjmy (brutto)
sv: Intäkt (brutto)
uk: Дохід (валовий)
vi: Doanh thu (Gross)
zh_hant: 收入（毛利）

source: Revenue (net)
cs: Příjmy (čisté)
es: Importe neto de la cifra de negocios
fr: Chiffre d'affaires (net)
he: הכנסות (נטו)
hr: Prihod (neto)
id: Pendapatan (bersih)
ja: [日本語訳] Revenue (net)
nb_no: Omsetning (netto)
nl: Omzet (netto)
pl: Przychody (netto)
pt_br: Receita (líquida)
pt_pt: Receita (líquido)
ro: Venituri (nete)
sk: Príjmy (čisté)
sv: Intäkt (netto)
uk: Дохід (чистий)
vi: Doanh thu (NET)
zh_hant: 收入（淨值）

source: Filtering this report by date is not recommended as it might lead to misleading information since this report only sees the current state of any order, not any changes made to the order previously. This date filter might be removed in the future. Use the "Accounting report" in the export section instead.
es: No se recomienda filtrar este informe por fecha, ya que podría generar información engañosa, ya que este informe solo ve el estado actual de cualquier pedido, no los cambios realizados en el pedido anteriormente. Es posible que este filtro de fecha se elimine en el futuro. Utilice en su lugar el "Informe contable" en la sección de exportación.
fr: Il n’est pas recommandé de filtrer ce rapport par date car cela pourrait entraîner des informations trompeuses car ce rapport ne voit que l’état actuel d’une commande, et non les modifications apportées à la commande précédemment. Ce filtre de date pourrait être supprimé à l’avenir. Utilisez plutôt le « Rapport comptable » dans la section d’exportation.
he: לא מומלץ לסנן דוח זה לפי תאריך משום שהוא עלול להוביל למידע מטעה, מאחר ודוח זה מציג רק את מצב ההזמנה הנוכחי ולא שינויים שנעשו בעבר. ייתכן שמסנן התאריכים הזה יוסר בעתיד. השתמש/י בדוח "דו"ח הנהלת חשבונות" באזור הייצוא במקום.
id: Tidak disarankan untuk memfilter laporan ini berdasarkan tanggal karena dapat menyebabkan informasi menyesatkan karena laporan ini hanya melihat status pesanan saat ini, bukan perubahan apa pun yang dibuat pada pesanan sebelumnya. Filter tanggal ini mungkin dihapus di masa mendatang. Gunakan "Laporan akuntansi" di bagian ekspor.
ja: [日本語訳] Filtering this report by date is not recommended as it might lead to misleading information since this report only sees the current state of any order, not any changes made to the order previously. This date filter might be removed in the future. Use the "Accounting report" in the export section instead.
nb_no: Det anbefales ikke å filtrere denne rapporten etter dato, da det kan føre til misvisende informasjon. Rapporten viser kun gjeldende tilstand for en bestilling, og tar ikke hensyn til eventuelle endringer som er gjort tidligere. Dette datofilteret kan bli fjernet i fremtiden. Bruk i stedet "Regnskapsrapporten" i eksportdelen.
nl: Dit rapport filteren op basis van datum wordt niet aangeraden aangezien dit kan leiden tot misleidende informatie. Het rapport houdt enkel rekening met de huidige status van een bestelling en niet met aanpassingen die ervoor gebeurd zijn. Deze datumfilter kan in de toekomst verwijderd worden. Gebruik in de plaats in de export "Accountinformatie".
pl: Filtrowanie tego raportu według daty nie jest zalecane, ponieważ może prowadzić do mylących informacji, gdyż raport ten pokazuje tylko bieżący stan dowolnego zamówienia, a nie wszelkie zmiany dokonane w zamówieniu wcześniej. Ten filtr daty może zostać usunięty w przyszłości. Zamiast tego należy użyć "Raportu księgowego" w sekcji eksportu.
pt_br: Não é recomendável filtrar por data, pois o resultado pode ser enganoso já que o relatório vê apenas o status atual dos pedidos, ignorando as alterações feitas anteriormente. Este filtro por data pode ser removido no futuro. Utilize o "Relatório de Contabilidade" na seção de exportação preferencialmente.
sk: Filtrovanie tohto reportu podľa dátumu sa neodporúča, pretože by mohlo viesť k zavádzajúcim informáciám, keďže tento report zobrazuje len aktuálny stav akejkoľvek objednávky, nie všetky zmeny, ktoré boli v objednávke vykonané predtým. Tento dátumový filter môže byť v budúcnosti odstránený. Namiesto toho použite " Účtovný report" v sekcii exportu.
sv: Det rekommenderas inte att filtrera den här rapporten efter datum eftersom det kan leda till vilseledande information. Rapporten visar endast nuvarande status för varje order och tar inte hänsyn till tidigare ändringar i ordern. Datumfiltret kan komma att tas bort i framtiden. Använd istället "Redovisningsrapporten" i exportsektionen.
vi: Lọc báo cáo này theo ngày không được khuyến nghị vì nó có thể dẫn đến thông tin sai lệch vì báo cáo này chỉ nhìn thấy trạng thái hiện tại của bất kỳ thứ tự nào, không phải bất kỳ thay đổi nào được thực hiện đối với đơn đặt hàng trước đó.
zh_hant: 不建議按日期篩選此報告，因為這可能會導致誤導性資訊，因為此報告只能看到任何訂單的當前狀態，而不能查看之前對訂單所做的任何變更。將來可能會刪除此日期的篩選器。請改用輸出部分「會計報表」。

# subevent
source: If you select a single date, fees will not be listed here as it might not be clear which date they belong to.
cs: Pokud vyberete jedno datum, poplatky zde nebudou uvedeny, protože možná nebude jasné, ke kterému datu patří.
es: Si se selecciona una única fecha, las tasas no se mostrarán aquí porque no se puede determinar a qué fecha hacen referencia.
fr: Si vous sélectionnez une seule date, les frais ne seront pas répertoriés ici car il se peut que la date à laquelle ils appartiennent ne soit pas claire.
he: אם תבחר/י תאריך יחיד, עמלות לא יוצגו כאן, כי ייתכן ולא יהיה ברור לאיזה תאריך הן שייכות.
id: Jika kamu memilih satu tanggal, biaya tidak akan dicantumkan di sini karena mungkin tidak jelas pada tanggal berapa biaya tersebut berasal.
ja: 単独の日時を選択した場合、どの期間に属するか明確でないことから、料金はここに表示されません。
nb_no: Hvis du velger en enkelt dato, vil ikke gebyrene bli oppført her da det kan være uklart hvilken dato de tilhører.
nl: Als u een enkele datum selecteert, zullen toeslagen hier niet getoond worden, omdat het onduidelijk kan zijn bij welke datum ze horen.
pl: Jeśli wybierzesz pojedynczą datę, opłaty nie zostaną tutaj wymienione, ponieważ może nie być jasne, do której daty należą.
pt_br: Se você selecionar uma única data, as taxas não serão listadas aqui, pois pode não estar claro a qual data elas pertencem.
pt_pt: Se selecionar uma única data, as taxas não serão listadas porque pode não ser claro a qual data pertencem.
ro: Dacă selectați o singură dată, taxele nu vor fi enumerate aici, deoarece s-ar putea să nu fie clar cărei date îi aparțin.
sk: Ak vyberiete jeden dátum, poplatky tu nebudú uvedené, pretože nemusí byť jasné, ku ktorému dátumu patria.
sv: Om du väljer en enda datum kommer avgifter inte att listas här eftersom det kan vara oklart vilket datum de tillhör.
uk: Якщо ви виберете одну дату, збори не будуть перераховані тут, оскільки може бути неясно, до якої дати вони належать.
vi: Nếu bạn chọn một ngày duy nhất, phí sẽ không được liệt kê ở đây vì có thể không rõ ngày nào chúng thuộc về ngày nào.
zh_hant: 如果你選擇單筆日期，則費用將不會在此處列出，因為可能不清楚該日期屬於哪個日期。

source: Purchased
cs: Zakoupeno
es: Comprado
fi: Ostettu
fr: Acheté
he: נרכש
hr: Kupljeno
id: Dibeli
ja: [日本語訳] Purchased
nb_no: Kjøpt
nl: Gekocht
pl: Zakupione
pt_br: Comprado
pt_pt: Comprado
ro: Achiziționat
sk: Zakúpené na
sv: Köpta
uk: Придбано
vi: Mua
zh_hant: 已購買
