Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Please configure a <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> to the following endpoint in order to automatically cancel orders when charges are refunded externally and to process asynchronous payment methods like SOFORT.
es: Por favor, configure un <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> en el siguiente terminam para cancelar automáticamente los pedidos cuando los cargos sean reembolsados externamente y para procesar los métodos de pago asíncronos como SOFORT.
fi: Määritä <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> seuraavaan päätepisteeseen, jotta voit peruuttaa tilaukset automaattisesti, kun veloitukset hyvitetään ulkoisesti, ja käsitellä asynkronisia maksutapoja, kuten SOFORT.
fr: Veuillez configurer un <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> afin d'annuler automatiquement les commandes lorsque les frais sont remboursés en externe et pour traiter les modes de paiement asynchrones comme SOFORT.
he: אנא הגדר/י <a href="https://dashboard.stripe.com/account/webhooks">Webhook של Stripe</a> עם נקודת הקצה הבאה כדי לבטל הזמנות אוטומטית כאשר החיובים מוחזרים מחוץ למערכת, וכדי לעבד אמצעי תשלום אסינכרוניים כמו SOFORT.
id: Harap konfigurasikan <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> ke titik akhir berikut untuk membatalkan pesanan secara otomatis ketika biaya dikembalikan secara eksternal dan untuk memproses metode pembayaran asinkron seperti SOFORT.
ja: [日本語訳] Please configure a <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> to the following endpoint in order to automatically cancel orders when charges are refunded externally and to process asynchronous payment methods like SOFORT.
nb_no: Vennligst konfigurer en <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> til følgende endepunkt for å automatisk kansellere bestillinger når betalinger blir refundert eksternt, og for å behandle asynkrone betalingsmetoder som SOFORT.
nl: Stel een <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> op het volgende endpoint in om automatisch bestellingen te annuleren wanneer betalingen extern worden terugbetaald en om asynchrone betaalmethodes zoals SOFORT te verwerken.
pl: Skonfiguruj <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> do następującego punktu końcowego, aby automatycznie anulować zamówienia, gdy opłaty są zwracane zewnętrznie i przetwarzać asynchroniczne metody płatności, takie jak SOFORT.
pt_br: Configure um <a href="https://dashboard.stripe.com/account/webhooks">webhook na Stripe</a> para o endpoint a seguir para cancelar pedidos automaticamente quando as cobranças forem reembolsadas externamente e processar formas de pagamento assíncronas, como o SOFORT.
pt_pt: Por favor, configure um <a href="https://dashboard.stripe.com/account/webhooks">Stripe webhook</a> para o seguinte endpoint para cancelar automaticamente os pedidos quando os pagamentos são reembolsados externamente e para processar métodos de pagamento assíncronos como SOFORT.
ro: Vă rugăm să configurați un <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> la următorul endpoint pentru a anula automat comenzile atunci când taxele sunt rambursate din exterior și pentru a procesa metode de plată asincrone, cum ar fi SOFORT.
sv: Vänligen konfigurera en <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> till följande slutpunkt för att automatiskt avbryta bokningar när betalningar återbetalas externt och för att behandla asynkrona betalningsmetoder som SOFORT.
vi: Vui lòng định cấu hình A <a href = "https: //dashboard.stripe.com/account/webhooks "> Stripe Webhook </a> đến điểm cuối sau để tự động hủy đơn hàng khi các khoản phí được hoàn trả bên ngoài và xử lý các phương thức thanh toán không đồng bộ.
zh_hant: 請將<a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook 配置到</a>以下節點，以便在外部退款時，自動取消訂單，並處理非同步支付方式，如 SOFORT。

source: Enable MOTO payments for resellers
es: Habilite los pagos MOTO para revendedores
fi: Ota MOTO-maksut käyttöön jälleenmyyjille
fr: Activer les paiements MOTO pour les revendeurs
he: אפשר תשלומי MOTO למפיצים
hr: Omogućite MOTO plaćanja za preprodavače
id: Aktifkan pembayaran MOTO untuk pengecer
ja: [日本語訳] Enable MOTO payments for resellers
nb_no: Aktiver MOTO-betalinger for forhandlere.
nl: MOTO-betalingen voor resellers inschakelen
pl: Włącz płatności MOTO dla sprzedawców
pt_br: Habilitar pagamentos MOTO para revendedores
pt_pt: Permitir pagamentos MOTO para revendedores
ro: Activați plățile MOTO pentru revânzători
sk: Povolenie platieb MOTO pre predajcov
sv: Aktivera MOTO-betalningar för återförsäljare
vi: Bật thanh toán Moto cho các đại lý
zh_hant: 為轉銷商啟用MOTO付款

source: Gated feature (needs to be enabled for your account by Stripe support first)
es: Función cerrada (primero el soporte técnico de Stripe debe habilitarla en su cuenta)
fi: Porttiominaisuus (Stripe-tuen on ensin otettava se käyttöön tililläsi)
fr: Fonction fermée (doit d’abord être activée pour votre compte par le support Stripe)
he: פיצ'ר חסום (דורש הפעלה עבור החשבון שלך על ידי תמיכת Stripe תחילה)
hr: Zaključana značajka (mora biti omogućena za vaš račun od strane Stripe podrške)
id: Fitur terjaga keamanannya (perlu diaktifkan untuk akun kamu melalui dukungan Stripe terlebih dahulu)
ja: [日本語訳] Gated feature (needs to be enabled for your account by Stripe support first)
nb_no: Låst funksjon (må aktiveres for kontoen din av Stripe-support først)
nl: Beveiligde functie (moet eerst door Stripe-ondersteuning voor uw account worden ingeschakeld)
pl: Funkcja zamknięta (musi być najpierw włączona dla twojego konta przez obsługę Stripe)
pt_pt: Gated feature (precisa de ser ativada para a sua conta pelo suporte Stripe primeiro)
ro: Funcția Gated (trebuie să fie activată pentru contul dvs. de către serviciul de asistență Stripe mai întâi)
sk: Funkcia Gated (musí byť pre vaše konto najprv povolená podporou Stripe)
sv: Funktionen är låst (måste aktiveras för ditt konto av Stripe-support först)
vi: Tính năng gated (cần được bật cho tài khoản của bạn bằng cách hỗ trợ Stripe trước)
zh_hant: 門控功能（需要先通過 Stripe 支援為你的帳戶啟用）

source: Stripe Integration security guide
es: Guía de seguridad de integración de Stripe
fi: Stripe-integraation tietoturvaopas
fr: Guide de sécurité de l'intégration Stripe
he: מדריך אבטחת אינטגרציית Stripe
hr: Vodič za sigurnost Stripe integracije
id: Panduan keamanan Integrasi Stripe
ja: [日本語訳] Stripe Integration security guide
nl: Beveiligingsgids voor Stripe-integratie
pl: Przewodnik bezpieczeństwa integracji Stripe
pt_pt: Guia de segurança de integração Stripe
ro: Ghid de securitate pentru integrarea Stripe
sk: Sprievodca zabezpečením integrácie Stripe
sv: Stripe Integration säkerhetsguide
vi: Hướng dẫn bảo mật tích hợp sọc
zh_hant: Stripe 整合安全指南

source: We can flag the credit card transaction you make through the reseller interface as MOTO (Mail Order / Telephone Order), which will exempt them from Strong Customer Authentication (SCA) requirements. However: By enabling this feature, you will need to fill out yearly PCI-DSS self-assessment forms like the 40 page SAQ D. Please consult the %s for further information on this subject.
cs: Transakci kreditní kartou, kterou provedete přes obchodní rozhraní, můžeme označit jako MOTO (Mail Order / Telephone Order), čímž se na ni nevztahují požadavky na silné ověření zákazníka (SCA). Nicméně: Povolením této funkce budete muset každoročně vyplňovat formuláře pro sebehodnocení PCI-DSS, jako je 40stránkový SAQ D. Další informace k tomuto tématu naleznete v %s.
es: Podemos marcar la transacción con tarjeta de crédito que realiza a través de la interfaz del revendedor como MOTO (pedido por correo/pedido telefónico), lo que los eximirá de los requisitos de autenticación reforzada de clientes (SCA). Sin embargo: al habilitar esta función, deberá completar formularios de autoevaluación PCI-DSS anuales, como el SAQ D de 40 páginas. Consulte %s para obtener más información sobre este tema.
fi: Voimme merkitä jälleenmyyjäliittymän kautta tekemäsi luottokorttitapahtuman MOTOksi (postimyynti / puhelinmyynti), mikä vapauttaa heidät vahvan asiakkaan tunnistamisen (SCA) vaatimuksista. Kuitenkin: Kun otat tämän ominaisuuden käyttöön, sinun on täytettävä vuosittaiset PCI-DSS-itsearviointilomakkeet, kuten 40-sivuinen SAQ D. Katso %s:stä lisätietoja tästä aiheesta.
fr: Nous pouvons marquer la transaction par carte de crédit que vous effectuez via l’interface du revendeur comme MOTO (vente par correspondance / commande par téléphone), ce qui les exemptera des exigences d’authentification forte du client (SCA). Cependant : En activant cette fonctionnalité, vous devrez remplir des formulaires annuels d’auto-évaluation PCI-DSS comme le SAQ D de 40 pages. Veuillez consulter le %s pour plus d’informations à ce sujet.
he: אנחנו יכולים לסמן את עסקת כרטיס האשראי שאתה מבצע דרך ממשק המפיץ כ-MOTO (הזמנה בדואר/הזמנה טלפונית), דבר שיפטור אותם מדרישות SCA (אימות לקוח חזק). עם זאת: כאשר תפעיל תכונה זו, תידרש למלא באופן שנתי טפסי הגשה עצמית ל-PCI-DSS כמו השאלון SAQ D בן 40 העמודים. אנא עיין/י ב-%s למידע נוסף לגבי נושא זה.
id: Kami dapat menandai transaksi kartu kredit yang kamu lakukan melalui antarmuka pengecer sebagai MOTO (Pesanan Melalui Surat / Pemesanan Telepon), yang akan mengecualikannya dari persyaratan Otentikasi Pelanggan yang Kuat (SCA). Namun: Dengan mengaktifkan fitur ini, kamu perlu mengisi formulir penilaian mandiri PCI-DSS tahunan seperti SAQ D setebal 40 halaman. Silakan lihat %s untuk informasi lebih lanjut mengenai subjek ini.
ja: [日本語訳] We can flag the credit card transaction you make through the reseller interface as MOTO (Mail Order / Telephone Order), which will exempt them from Strong Customer Authentication (SCA) requirements. However: By enabling this feature, you will need to fill out yearly PCI-DSS self-assessment forms like the 40 page SAQ D. Please consult the %s for further information on this subject.
nb_no: Vi kan merke kredittkorttransaksjonen du gjør gjennom forhandlergrensesnittet som MOTO (postordre/telefonordre), noe som vil frita dem fra kravene til Sterk Kundeverifisering (SCA). Imidlertid: Ved å aktivere denne funksjonen må du fylle ut årlige selvassesseringskjemaer for PCI-DSS, som for eksempel det 40-siders SAQ D. Vennligst konsulter %s for ytterligere informasjon om dette emnet.
nl: We kunnen de creditcardtransactie die u via de resellerinterface uitvoert, markeren als MOTO (Mail Order / Telephone Order), waardoor deze wordt vrijgesteld van de vereisten voor sterke klantauthenticatie (SCA). Let wel: als u deze functie inschakelt, moet u jaarlijks PCI-DSS-zelfbeoordelingsformulieren invullen, zoals het 40 pagina's tellende SAQ D. Raadpleeg de %s voor meer informatie over dit onderwerp.
pl: Możemy oznaczyć transakcję kartą kredytową dokonywaną za pośrednictwem interfejsu odsprzedawcy jako MOTO (zamówienie pocztowe / telefoniczne), co zwolni je z wymogów silnego uwierzytelniania klienta (SCA). Jednakże: Włączenie tej funkcji spowoduje konieczność corocznego wypełniania formularzy samooceny PCI-DSS, takich jak 40-stronicowy SAQ D. Więcej informacji na ten temat można znaleźć w %s.
pt_pt: Nós podemos sinalizar a transação de cartão de crédito que você faz através da interface do revendedor como MOTO (Pedido por Correio / Pedido por telefone), que vai excluí-los dos requisitos Strong Customer Authentication (SCA). No entanto: Ao ativar isto, você precisará preencher anualmente PCI-DSS formulários de auto-avaliação, como o de 40 páginas SAQ D. Por favor, consultar o %s para mais informações sobre este assunto.
ro: Putem marca tranzacția cu cardul bancar pe care o efectuați prin intermediul interfeței reseller ca fiind MOTO (comandă prin poștă/comandă telefonică), ceea ce le va scuti de cerințele de autentificare puternică a clienților (SCA). Cu toate acestea: Prin activarea acestei funcții, va trebui să completați anual formulare de autoevaluare PCI-DSS, cum ar fi SAQ D de 40 de pagini. vă rugăm să consultați %s pentru informații suplimentare pe această temă.
sk: Transakciu kreditnou kartou, ktorú vykonáte prostredníctvom rozhrania predajcu, môžeme označiť ako MOTO (Mail Order / Telephone Order), čím sa na ňu nebudú vzťahovať požiadavky na silné overenie zákazníka (SCA). Avšak: Povolením tejto funkcie budete musieť každoročne vyplniť formuláre na samohodnotenie PCI-DSS, ako napríklad 40-stranový SAQ D. Ďalšie informácie o tejto téme nájdete v %s.
sv: Vi kan flagga kreditkortstransaktioner som görs genom återförsäljargränssnittet som MOTO (Mail Order / Telephone Order), vilket undantar dem från kraven på Strong Customer Authentication (SCA). Dock: Genom att aktivera denna funktion måste du fylla i årliga PCI-DSS självutvärderingsformulär som t.ex. 40 sidor SAQ D. Vänligen konsultera %s för ytterligare information om ämnet.
zh_hant: 我們可以將你透過轉銷商介面進行的信用卡交易標記為MOTO（郵購/電話訂單），這將使顧客免於強效客戶身份驗證（SCA）要求。但是：啟用此功能后，你需要填寫年度PCI-DSS自我評估表，例如40頁的SAQ D。有關此主題的更多資訊，請參閱 %s。

source: If your event is in test mode, we will always use Stripe's test API, regardless of this setting.
es: Si tu evento está en modo de prueba, siempre usaremos el API de prueba de Stripe, sin importar esta configuración.
fi: Jos tapahtumasi on testitilassa, käytämme aina Stripen testisovellusliittymää tästä asetuksesta riippumatta.
fr: Si votre événement est en mode test, nous utiliserons toujours l’API de test de Stripe, quel que soit ce paramètre.
he: אם האירוע שלך במצב בדיקה, נשתמש תמיד ב-API של Stripe במצב בדיקה, ללא קשר להגדרה זו.
hr: Ako je vaš događaj u testnom načinu, uvijek ćemo koristiti Stripeov testni API, bez obzira na ovu postavku.
id: Jika acara kamu berada dalam mode pengujian, kami akan selalu menggunakan API pengujian Stripe, apa pun pengaturannya.
ja: [日本語訳] If your event is in test mode, we will always use Stripe's test API, regardless of this setting.
nb_no: Hvis arrangementet ditt er i testmodus, vil vi alltid bruke Stripe sin test-API, uavhengig av denne innstillingen.
nl: Als uw evenement in testmodus is, zullen we altijd de test-API van Stripe gebruiken, onafhankelijk van deze instelling.
pl: Jeśli wydarzenie jest w trybie testowym, zawsze będziemy używać testowego interfejsu API Stripe, niezależnie od tego ustawienia.
pt_pt: Se o evento está em modo de teste, vamos sempre usar a API do teste do Stripe, independentemente desta definição.
ro: Dacă evenimentul dvs. este în modul de testare, vom folosi întotdeauna API-ul de testare Stripe, indiferent de această setare.
sk: Ak je vaša udalosť v testovacom režime, vždy použijeme testovacie rozhranie API spoločnosti Stripe bez ohľadu na toto nastavenie.
sv: Om ditt evenemang är i testläge kommer vi alltid att använda Stripens test-API, oavsett denna inställning.
vi: Nếu sự kiện của bạn ở chế độ thử nghiệm, chúng tôi sẽ luôn sử dụng API thử nghiệm của Stripe, bất kể cài đặt này.
zh_hant: 如果你的活動處於測試模式，我們將始終使用 Stripe 的測試 API，無論此設定如何。

source: Publishable key
cs: Zveřejnitelný klíč
es: Clave publicable
fi: Julkaistava avain
fr: Clé publiable
he: מפתח ציבורי
hr: Ključ za objavu
id: Kunci yang dapat diterbitkan
ja: [日本語訳] Publishable key
nb_no: Offentlig nøkkel
nl: Publiceerbare sleutel
pl: Klucz do publikacji
pt_br: Chave publicável
pt_pt: Chave publicável
ro: Cheie publicabilă
sk: Publikovateľný kľúč
sv: Publik nyckel
vi: Khóa có thể xuất bản
zh_hant: 公鑰

source: Generate API keys
es: Generar claves de API
fi: Luo API-avaimia
he: צור מפתחות API
hr: Generiraj API ključeve
ja: [日本語訳] Generate API keys
nl: Genereer API-sleutels
pl: Wygeneruj klucze API
pt_br: Gerar chaves de API
sk: Generovanie kľúčov API
sv: Generera API-nycklar
vi: Tạo khóa API
zh_hant: 產生API鍵

source: The button above will install our Stripe app to your account and will generate you API keys with the recommended permission level for optimal usage with pretix.
es: El botón de arriba instalará nuestra aplicación Stripe en su cuenta y le generará claves API con el nivel de permiso recomendado para un uso óptimo con pretix.
fi: Yllä oleva painike asentaa Stripe-sovelluksemme tilillesi ja luo sinulle API-avaimet suositellulla käyttöoikeustasolla optimaaliseen käyttöön pretixin kanssa.
he: הכפתור למעלה יתקין את האפליקציה של Stripe לחשבון שלך וייצור עבורך מפתחות API עם רמת ההרשאות המומלצת לשימוש מיטבי ב-pretix.
ja: [日本語訳] The button above will install our Stripe app to your account and will generate you API keys with the recommended permission level for optimal usage with pretix.
nl: Met de bovenstaande knop installeert u onze Stripe-app op uw account en genereert u API-sleutels met het aanbevolen machtigingsniveau voor optimaal gebruik met pretix.
pl: Powyższy przycisk zainstaluje naszą aplikację Stripe na Twoim koncie i wygeneruje klucze API z zalecanym poziomem uprawnień do optymalnego wykorzystania z pretix.
pt_br: O botão acima instalará nosso aplicativo Stripe em sua conta e gerará suas chaves de API com o nível de permissão recomendado para uso ideal com o pretix.
sk: Vyššie uvedené tlačidlo nainštaluje našu aplikáciu Stripe do vášho účtu a vygeneruje vám kľúče API s odporúčanou úrovňou oprávnenia na optimálne používanie so službou pretix.
sv: Knappen ovan kommer att installera vår Stripe-app i ditt konto och generera API-nycklar med den rekommenderade behörighetsnivån för optimal användning med pretix.
vi: Nút trên sẽ cài đặt ứng dụng Stripe của chúng tôi vào tài khoản của bạn và sẽ tạo các khóa API của bạn với mức quyền được đề xuất để sử dụng tối ưu với Pretix.
zh_hant: 上面的按鈕將把我們的 Stripe 應用程式安裝到您的帳戶，並為您產生具有推薦權限等級的 API 金鑰，以便與 pretix 進行最佳使用。

source: Secret key
cs: Tajný klíč
es: Clave secreta
fi: Salainen avain
fr: Clé secrète
he: מפתח סודי
hr: Tajni ključ
id: Kunci rahasia
ja: 秘密鍵
nb_no: Hemmelig nøkkel
nl: Geheime sleutel
pl: Tajny klucz
pt_br: Chave secreta
pt_pt: Chave secreta
ro: Cheie secretă
sk: Tajný kľúč
sv: Hemlig nyckel
uk: Секретний ключ
vi: Khóa bí mật
zh_hant: 私鑰

source: The country in which your Stripe-account is registered in. Usually, this is your country of residence.
es: El país en el que está registrada su cuenta Stripe. Por lo general, este es su país de residencia.
fi: Maa, jossa Stripe-tilisi on rekisteröity. Yleensä tämä on asuinmaasi.
fr: Le pays dans lequel votre compte Stripe est enregistré. Habituellement, il s’agit de votre pays de résidence.
he: המדינה בה רשום חשבון ה-Stripe שלך. בדרך כלל, זו מדינת המגורים שלך.
hr: Zemlja u kojoj je vaš Stripe račun registriran. Obično je to vaša zemlja prebivališta.
id: Negara tempat akun Stripe kamu terdaftar. Biasanya, ini adalah negara tempat tinggal Anda.
ja: [日本語訳] The country in which your Stripe-account is registered in. Usually, this is your country of residence.
nb_no: Landet der din Stripe-konto er registrert. Vanligvis er dette ditt bostedsland.
nl: Het land waarin uw Stripe-account is geregistreerd. Dit is meestal het land waarin u woont of gevestigd bent.
pl: Kraj, w którym zarejestrowane jest konto Stripe. Zazwyczaj jest to kraj zamieszkania użytkownika.
pt_br: O país em que sua conta Stripe está registrada. Normalmente, este é o seu país de residência.
pt_pt: O país em que sua conta Stripe está registada. Normalmente, este é o seu país de residência.
ro: Țara în care este înregistrat contul dumneavoastră Stripe. De obicei, aceasta este țara dvs. de reședință.
sv: Landet där ditt Stripe-konto är registrerat. Vanligtvis är det ditt hemland.
vi: Quốc gia mà tài khoản sọc của bạn được đăng ký. Thông thường, đây là quốc gia cư trú của bạn.
zh_hant: 你的 Stripe 帳戶註冊所在的國家/地區。通常，這是你的居住國。

source: Check for Apple Pay/Google Pay
es: Consultar Apple Pay/Google Pay
fi: Tarkista Apple Pay/Google Pay
fr: Vérifier Apple Pay/Google Pay
he: בדוק אפשרות Apple Pay/Google Pay
hr: Provjerite za Apple Pay/Google Pay
id: Periksa Apple Pay/Google Pay
ja: [日本語訳] Check for Apple Pay/Google Pay
nb_no: Sjekk for Apple Pay/Google Pay.
nl: Controleer of er ondersteuning voor Apple Pay/Google Pay is
pl: Sprawdź dostępność Apple Pay/Google Pay
sk: Kontrola Apple Pay/Google Pay
sv: Kontrollera för Apple Pay/Google Pay
vi: Kiểm tra Pay Apple Pay/Google Pay
