Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: In the downloaded file, there is a text file named "CONFIRM_CODE.txt" with a six-character code. Please enter this code here to confirm that you successfully downloaded the file.
es: En el archivo descargado, hay un archivo de texto llamado "CONFIRM_CODE.txt" con un código de seis caracteres. Por favor, introduzca este código aquí para confirmar que ha descargado correctamente el archivo.
fr: Dans le fichier téléchargé, il y a un fichier texte nommé "CONFIRM_CODE.txt" avec un code à six caractères. Veuillez entrer ce code ici pour confirmer que vous avez bien téléchargé le fichier.
he: בקובץ שהורדת, קיים קובץ טקסט בשם "CONFIRM_CODE.txt" המכיל קוד בן שש ספרות. הכנס כאן את הקוד הזה כדי לאשר שהורדת את הקובץ בהצלחה.
id: Pada file yang diunduh, terdapat file teks bernama "CONFIRM_CODE.txt" dengan kode enam karakter. Silakan masukkan kode ini di sini untuk mengonfirmasi bahwa kamu berhasil mengunduh file.
ja: [日本語訳] In the downloaded file, there is a text file named "CONFIRM_CODE.txt" with a six-character code. Please enter this code here to confirm that you successfully downloaded the file.
nl: Het gedownloade bestand bevat een tekstbestand met de naam "CONFIRM_CODE.txt" met een code van zes tekens. Voer deze code hier in om te bevestigen dat u het bestand juist hebt gedownload.
pl: W pobranym pliku znajduje się plik tekstowy o nazwie "CONFIRM_CODE.txt" z sześcioznakowym kodem. Wprowadź ten kod, aby potwierdzić pomyślne pobranie pliku.
pt_pt: No ficheiro descarregado, há um ficheiro de texto chamado "CONFIRM_CODE.txt" com um código de seis caracteres. Por favor digite o código aqui para confirmar que você descarregou o ficheiro com êxito.
ro: În fișierul descărcat, există un fișier text numit "CONFIRM_CODE.txt" cu un cod de șase caractere. Vă rugăm să introduceți acest cod aici pentru a confirma că ați descărcat cu succes fișierul.
sv: I den nedladdade filen finns en textfil som heter "CONFIRM_CODE.txt" med en sexsiffrig kod. Vänligen ange denna kod här för att bekräfta att du har laddat ner filen.
uk: Серед завантажених файлів Ви знайдете файл з назвою "CONFIRM_CODE.txt", який міститиме шестизначний код. Будь ласка введеіть тут цей код для підтвердження того, що ви завантажили цей файл.
vi: Trong tệp đã tải xuống, có một tệp văn bản có tên là "isport_code.txt " với mã sáu ký tự.
zh_hant: 在下載的檔中，有一個名為“CONFIRM_CODE.txt”的文本檔，其中包含六個字元的代碼。請在此處輸入此代碼以確認你已成功下載檔。

source: Depending on the amount of data in your event, the following step may take a while to complete. We will inform you via email once it has been completed.
es: Dependiendo de la cantidad de datos de su evento, el siguiente paso puede tardar un poco en completarse. Te informaremos vía correo electrónico una vez se haya completado.
fr: Selon la quantité de données de votre événement, l’étape suivante peut prendre un certain temps. Nous vous informerons par e-mail une fois qu’il aura été complété.
he: בהתאם לכמות הנתונים באירוע שלך, השלב הבא עלול להימשך זמן מה. נעדכן אותך בדוא"ל כאשר התהליך יושלם.
id: Bergantung pada jumlah data di acara Anda, langkah berikut mungkin memerlukan waktu beberapa saat untuk diselesaikan. Kami akan memberi tahu kamu melalui email setelah selesai.
ja: [日本語訳] Depending on the amount of data in your event, the following step may take a while to complete. We will inform you via email once it has been completed.
nb_no: Avhengig av mengden data i arrangementet ditt, kan neste trinn ta litt tid å fullføre. Vi vil informere deg via e-post når det er ferdig.
nl: Afhankelijk van de hoeveelheid gegevens in het evenement, kan de volgende stap enige tijd duren. Zodra dit is afgerond, informeren wij u per e-mail.
pl: W zależności od ilości danych w wydarzeniu, ukończenie poniższego kroku może chwilę potrwać. Po jego zakończeniu poinformujemy Cię e-mailem.
sv: Beroende på mängden data i ditt evenemang kan följande steg ta en stund att slutföra. Vi kommer att informera dig via e-post när det är klart.
vi: Tùy thuộc vào lượng dữ liệu trong sự kiện của bạn, bước sau đây có thể mất một thời gian để hoàn thành.
zh_hant: 根據事件中的數據量，以下步驟可能需要一段時間才能完成。完成後，我們將通過電子郵件通知你。

source: This feature allows you to remove personal data from this event. You will first select what kind of data you want to shred, then you are able to download the affected data and after you confirmed the download, the data will be removed from the server's database. The data might still exist in backups for a limited period of time.
cs: Tato funkce umožňuje odstranit osobní údaje z této události. Nejprve vyberete, jaký druh dat chcete skartovat, poté můžete stáhnout dotčená data a po potvrzení stažení budou data odstraněna z databáze serveru. Data mohou po omezenou dobu stále existovat v zálohách.
es: Esta función le permite eliminar datos personales de este evento. Primero seleccionará qué tipo de datos desea destruir, luego podrá descargar los datos afectados y después de confirmar la descarga, los datos serán eliminados de la base de datos del servidor. Los datos pueden seguir existiendo en las copias de seguridad durante un período de tiempo limitado.
fr: Cette fonction vous permet de supprimer les données personnelles de cet événement. Vous sélectionnerez d'abord le type de données que vous voulez détruire, puis vous pourrez télécharger les données affectées et après avoir confirmé le téléchargement, les données seront supprimées de la base de données du serveur. Les données peuvent encore exister dans les sauvegardes pour une période de temps limitée.
he: פיצ'ר זה מאפשר לך להסיר נתונים אישיים מהאירוע הזה. תחילה תוכל לבחור איזה סוגי נתונים לגרוס, לאחר מכן תוכל להוריד אותם. אחרי שתאשר את ההורדה, הנתונים יוסרו ממסד הנתונים של השרת. יתכן שהנתונים ימשיכו להתקיים בגיבויים למשך תקופה מוגבלת.
id: Fitur ini memungkinkan kamu menghapus data pribadi dari acara ini. Pertama-tama kamu akan memilih jenis data apa yang ingin kamu hancurkan, kemudian kamu dapat mengunduh data yang terpengaruh dan setelah kamu mengonfirmasi unduhan tersebut, data tersebut akan dihapus dari basis data server. Data mungkin masih ada dalam cadangan untuk jangka waktu terbatas.
ja: [日本語訳] This feature allows you to remove personal data from this event. You will first select what kind of data you want to shred, then you are able to download the affected data and after you confirmed the download, the data will be removed from the server's database. The data might still exist in backups for a limited period of time.
nb_no: Denne funksjonen lar deg fjerne personlige data fra denne hendelsen. Du vil først velge hvilken type data du ønsker å slette, deretter kan du laste ned de berørte dataene, og etter at du har bekreftet nedlastingen, vil dataene bli fjernet fra serverens database. Dataene kan fortsatt eksistere i sikkerhetskopier i en begrenset periode.
nl: Met deze functie kunt u persoonlijke gegevens uit dit evenement verwijderen. U selecteert eerst welk soort gegevens u wilt vernietigen, vervolgens kunt u de betreffende gegevens downloaden en nadat u de download hebt bevestigd, worden de gegevens uit de database van de server verwijderd. De gegevens kunnen nog gedurende een beperkte periode in back-ups aanwezig blijven.
pl: Ta funkcja umożliwia usunięcie danych osobowych z tego wydarzenia. Najpierw wybierasz rodzaj danych, które chcesz zniszczyć, a następnie możesz pobrać odpowiednie dane, a po potwierdzeniu pobrania dane zostaną usunięte z bazy danych serwera. Dane mogą nadal istnieć w kopiach zapasowych przez ograniczony czas.
pt_pt: Este recurso permite remover dados pessoais deste evento. Primeiro selecione o tipo de dados que deseja destruir, em seguida, pode fazer o download dos dados afetados e depois de confirmada a transferência, os dados serão removidos da base de dados do servidor. Os dados ainda podem existir em backups por um período limitado de tempo.
ro: Această funcție vă permite să eliminați datele personale din acest eveniment. Mai întâi veți selecta ce fel de date doriți să distrugeți, apoi veți putea descărca datele afectate și, după ce ați confirmat descărcarea, datele vor fi eliminate din baza de date a serverului. Datele ar putea exista în continuare în copiile de rezervă pentru o perioadă limitată de timp.
sk: Táto funkcia umožňuje odstrániť osobné údaje z tohoto podujatia. Najprv vyberiete, aký druh údajov chcete skartovať, potom môžete stiahnuť dotknuté údaje a po potvrdení stiahnutia sa údaje odstránia z databázy servera. Údaje môžu ešte určitý čas existovať v zálohách.
sv: Denna funktion låter dig ta bort personuppgifter från detta evenemang. Du kommer först att välja vilken typ av data du vill radera, sedan kan du ladda ner den berörda datan och efter att du har bekräftat nedladdningen kommer datan att tas bort från serverns databas. Datan kan fortfarande finnas kvar i säkerhetskopior under en begränsad tid.
vi: Tính năng này cho phép bạn xóa dữ liệu cá nhân khỏi sự kiện này.
zh_hant: 此功能允許你從此事件中刪除個人數據。你將首先選擇要攪碎的數據類型，然後你可以下載受影響的數據，並在確認下載后，數據將從伺服器的資料庫中刪除。數據可能存在於有時間限期的備份中。

source: Using this will not remove the orders for your event, it just scrubs them of data that can be linked to individual persons.
es: Usando esto no eliminará los pedidos de su evento, sólo los borrará de los datos que pueden ser vinculados a personas individuales.
fr: L'utilisation de cette option ne supprimera pas les commandes pour votre événement, mais les débarrassera simplement des données qui peuvent être liées à des personnes individuelles.
he: שימוש בכלי זה לא ימחק את ההזמנות לאירוע שלך, אלא רק יסיר מהן נתונים שיכולים להיות מקושרים לאנשים פרטיים.
id: Menggunakan ini tidak akan menghapus pesanan untuk acara Anda, itu hanya menghapus data yang dapat ditautkan ke masing-masing orang.
ja: [日本語訳] Using this will not remove the orders for your event, it just scrubs them of data that can be linked to individual persons.
nb_no: Bruk av dette vil ikke fjerne bestillingene for arrangementet ditt, det fjerner bare data som kan knyttes til enkeltpersoner.
nl: Door deze functie te gebruiken worden de bestellingen voor uw evenement niet verwijderd, maar alleen de gegevens die de bestellingen aan individuele personen kunnen koppelen.
pl: Użycie tej opcji nie spowoduje usunięcia zamówień na wydarzenie, a jedynie oczyści je z danych, które można powiązać z poszczególnymi osobami.
pt_pt: Usando isto não irá remover os pedidos para o seu evento, apenas retirar dados que podem ser ligados a pessoas individuais.
ro: Utilizarea acestei opțiuni nu va elimina comenzile pentru evenimentul dvs., ci doar le curăță de datele care pot fi legate de persoane individuale.
sk: Použitím tejto funkcie sa neodstránia objednávky pre vašu udalosť, len sa z nich odstránia údaje, ktoré možno priradiť k jednotlivým osobám.
sv: Att använda denna funktion kommer inte att ta bort bokningar för ditt evenemang, det tar bara bort data som kan kopplas till enskilda personer.
vi: Sử dụng điều này sẽ không xóa các đơn đặt hàng cho sự kiện của bạn, nó chỉ xóa chúng vào dữ liệu có thể được liên kết với từng người.
zh_hant: 使用此功能不會刪除活動的訂單，該功能只會清除可以連結到個人的數據。

source: It is within your own responsibility to check if you are allowed to delete the affected data in your legislation, e.g. for reasons of taxation. In many countries, you need to keep some data in the live system in case of an audit.
es: Es de su propia responsabilidad comprobar si se le permite eliminar los datos afectados de su legislación, por ejemplo, por razones fiscales. En muchos países, es necesario mantener algunos datos en el sistema productivo en caso de una auditoría.
fr: Il est de votre propre responsabilité de vérifier si vous êtes autorisé à effacer les données concernées dans votre législation, par exemple pour des raisons fiscales. Dans de nombreux pays, vous devez conserver certaines données dans le système en direct en cas d'audit.
he: באחריותך לבדוק האם מותר לך למחוק את הנתונים המושפעים על פי החקיקה החלה עליך, לדוג' מסיבות מיסוי. במדינות רבות תידרש לשמור חלק מהנתונים במערכת החיה למקרה של ביקורת.
id: Anda bertanggung jawab untuk memeriksa apakah kamu diperbolehkan menghapus data yang terpengaruh sesuai undang-undang Anda, misalnya. karena alasan perpajakan. Di banyak negara, kamu perlu menyimpan beberapa data dalam sistem langsung jika terjadi audit.
ja: [日本語訳] It is within your own responsibility to check if you are allowed to delete the affected data in your legislation, e.g. for reasons of taxation. In many countries, you need to keep some data in the live system in case of an audit.
nb_no: Det er ditt eget ansvar å sjekke om du har tillatelse til å slette de berørte dataene i henhold til lovgivningen din, for eksempel av skattemessige årsaker. I mange land må du beholde visse data i det aktive systemet i tilfelle revisjon.
nl: Het is uw eigen verantwoordelijkheid om te controleren of u de betreffende gegevens volgens uw wetgeving mag verwijderen, bijvoorbeeld om fiscale redenen. In veel landen moet u bepaalde gegevens in het live systeem bewaren voor het geval er een audit plaatsvindt.
pl: Użytkownik ponosi odpowiedzialność za sprawdzenie, czy zgodnie z obowiązującym prawem może usunąć dane, których to dotyczy, np. ze względów podatkowych. W wielu krajach konieczne jest przechowywanie niektórych danych w systemie na żywo na wypadek audytu.
pt_pt: É dentro de sua própria responsabilidade verificar se tem permissão para apagar os dados afetados na sua legislação, por exemplo, por razões de tributação. Em muitos países, precisa manter alguns dados no sistema vivo, no caso de uma auditoria.
ro: Este responsabilitatea dvs. să verificați dacă legislația dvs. vă permite să ștergeți datele afectate, de exemplu din motive de impozitare. În multe țări, trebuie să păstrați unele date în sistemul live în cazul unui audit.
sv: Det är ditt eget ansvar att kontrollera om du har tillåtelse att radera den berörda datan enligt din lagstiftning, till exempel av skäl som rör beskattning. I många länder måste du behålla viss data i det aktiva systemet vid en eventuell revision.
vi: Trách nhiệm của bạn là kiểm tra xem bạn có được phép xóa dữ liệu bị ảnh hưởng trong luật pháp của bạn không, ví dụ:
zh_hant: 你有責任檢查你是否被允許刪除立法中受影響的數據，例如出於稅收原因。在許多國家/地區，你需要在實時系統中保留一些數據，以防審計。

source: For most categories of data, you will be able to partially download the data to store it offline. Some kinds of data (such as some payment information) as well as historical log data cannot be downloaded at the moment.
es: Para la mayoría de las categorías de datos, podrá descargar parcialmente los datos para almacenarlos sin conexión. Algunos tipos de datos (como algunos datos de pago), así como datos de registro históricos, no se pueden descargar en este momento.
fr: Pour la plupart des catégories de données, vous pourrez télécharger partiellement les données pour les stocker hors ligne. Certains types de données (comme certaines informations de paiement) ainsi que des données historiques ne peuvent pas être téléchargées pour le moment.
he: עבור רוב קטגוריות הנתונים תוכל להוריד את הנתונים באופן חלקי כדי לשמור אותם לאופליין. סוגים מסוימים של נתונים (כמו פרטי תשלום מסוימים) וגם נתוני רישום היסטוריים לא ניתנים להורדה כרגע.
id: Untuk sebagian besar kategori data, kamu dapat mengunduh sebagian data untuk menyimpannya secara offline. Beberapa jenis data (seperti beberapa informasi pembayaran) serta data log historis tidak dapat diunduh saat ini.
ja: [日本語訳] For most categories of data, you will be able to partially download the data to store it offline. Some kinds of data (such as some payment information) as well as historical log data cannot be downloaded at the moment.
nb_no: For de fleste kategorier av data vil du kunne delvis laste ned dataene for å lagre dem offline. Noen typer data (som for eksempel visse betalingsopplysninger) samt historiske loggdata kan for øyeblikket ikke lastes ned.
nl: U kunt voor de meeste categorieën van gegevens eerst de gegevens downloaden om ze offline op te slaan. Sommige soorten gegevens (bijvoorbeeld sommige betalingsinformatie) en historische loggegevens kunnen momenteel niet worden gedownload.
pl: W przypadku większości kategorii danych możliwe będzie ich częściowe pobranie w celu przechowywania w trybie offline. Niektóre rodzaje danych (takie jak niektóre informacje o płatnościach), a także historyczne dane dziennika nie mogą być obecnie pobierane.
pt_pt: Para a maioria das categorias de dados, será capaz de descarregar parcialmente os dados para armazená-lo offline. Alguns tipos de dados (como algumas informações de pagamento), bem como dados de registo histórico não podem ser descarregados no momento.
ro: Pentru majoritatea categoriilor de date, veți putea descărca parțial datele pentru a le stoca offline. Unele tipuri de date (cum ar fi unele informații de plată), precum și datele de jurnal istoric nu pot fi descărcate în acest moment.
sv: För de flesta kategorier av data kan du delvis ladda ner datan för att spara den offline. Vissa typer av data (som viss betalinformation) samt historisk loggdata kan inte laddas ner för tillfället.
vi: Đối với hầu hết các loại dữ liệu, bạn sẽ có thể tải xuống một phần dữ liệu để lưu trữ nó ngoại tuyến.
zh_hant: 對於大多數類別的數據，你能夠將部份下載數據並以離線存儲。某些類型的數據（例如某些付款資訊）以及歷史日誌數據目前無法下載。

source: Data selection
cs: Výběr dat
es: Selección de datos
fr: Sélection des données
he: בחירת נתונים
hr: Odabir podataka
id: Pemilihan data
ja: [日本語訳] Data selection
nb_no: Valg av data
nl: Datakeuze
pl: Wybór danych
pt_br: Seleção de dados
pt_pt: Seleção de dados
ro: Selecția datelor
sk: Výber údajov
sv: Dataurval
vi: Lựa chọn dữ liệu
zh_hant: 選擇數據

source: We recommend not to remove this data because you might need it in case of a tax audit.
es: Le recomendamos que no elimine estos datos porque podría necesitarlos en caso de una auditoría fiscal.
fr: Nous vous recommandons de ne pas supprimer ces données, car vous pourriez en avoir besoin en cas de contrôle fiscal.
he: אנו ממליצים לא למחוק את הנתונים הללו כי ייתכן שתזדקק להם במידה ויהיה ביקורת מס.
id: Kami menyarankan untuk tidak menghapus data ini karena kamu mungkin memerlukannya jika terjadi pemeriksaan pajak.
ja: [日本語訳] We recommend not to remove this data because you might need it in case of a tax audit.
nb_no: Vi anbefaler å ikke fjerne disse dataene, da du kan ha behov for dem i tilfelle en skattekontroll.
nl: We raden aan om deze gegevens niet te verwijderen, omdat u ze mogelijk nodig hebt bij een belastingaudit.
pl: Zalecamy, aby nie usuwać tych danych, ponieważ mogą one być potrzebne w przypadku kontroli podatkowej.
pt_pt: Recomendamos não remover esses dados porque pode precisar deles no caso de uma auditoria fiscal.
ro: Vă recomandăm să nu eliminați aceste date, deoarece este posibil să aveți nevoie de ele în cazul unui control fiscal.
sk: Odporúčame tieto údaje neodstraňovať, pretože ich môžete potrebovať v prípade daňovej kontroly.
sv: Vi rekommenderar att du inte tar bort dessa data eftersom du kan behöva dem vid en skattegranskning.
vi: Chúng tôi khuyên bạn không nên xóa dữ liệu này vì bạn có thể cần nó trong trường hợp kiểm toán thuế.
zh_hant: 我們建議不要刪除此數據，因為在稅務審計時可能需要。

# subevent
source: Create multiple dates
es: Crear varias fechas
fr: Créer plusieurs dates
he: צור מספר תאריכים
hr: Kreiraj više datuma
id: Buat beberapa tanggal
ja: [日本語訳] Create multiple dates
nb_no: Opprett flere datoer
nl: Maak meerdere datums aan
pl: Utwórz wiele dat
pt_br: Criar várias datas
pt_pt: Criar várias datas
ro: Creați mai multe date
sk: Vytvorenie viacerých dátumov
sv: Skapa flera datum
vi: Tạo nhiều ngày
zh_hant: 建立多項日期

source: Repetition rule
cs: Pravidlo pro opakování
es: Regla de repetición
fr: Règle de répétition
he: כלל חזרה
hr: Pravilo ponavljanja
id: Aturan pengulangan
ja: [日本語訳] Repetition rule
nb_no: Regel om repetisjon
nl: Herhalingsregel
pl: Reguła powtarzania
pt_br: Regra de repetição
pt_pt: Regra de repetição
ro: Regula de repetiție
sk: Pravidlo opakovania
sv: Repeteringsregel
vi: Quy tắc lặp lại
zh_hant: 重複規則

source: Repeat every %(interval)s %(freq)s, starting at %(start)s.
es: Repetir cada %(interval)s %(freq)s, empezando por %(start)s.
fr: Répétez chaque %(interval)s1 %(freq)s2, à partir de %(start)s3.
he: חזור כל %(interval)s %(freq)s, החל מ-%(start)s.
hr: Ponavljaj svakih %(interval)s %(freq)s, počevši od %(start)s.
id: Ulangi setiap %(interval)s %(freq)s, dimulai dari %(start)s.
ja: [日本語訳] Repeat every %(interval)s %(freq)s, starting at %(start)s.
nb_no: Gjenta hver %(interval)s %(freq)s, med start på %(start)s.
nl: Herhaal ieder(e) %(interval)s %(freq)s, beginnend op %(start)s.
pl: Powtarzaj co %(interval)s %(freq)s, zaczynając od %(start)s.
pt_br: Repetir a cada %(interval)s %(freq)s, começando em %(start)s.
pt_pt: Repetir a cada %(interval)s %(freq)s, a partir de %(start)s.
ro: Se repetă la fiecare %(interval)s %(freq)s, începând de la %(start)s.
sk: Opakujte každé %(interval)s %(freq)s, počnúc %(start)s.
sv: Upprepa varje %(interval)s %(freq)s, med start %(start)s.
zh_hant: 重複每個 %(interval)s %(freq)s從 %(start)s開始。

# subevent
source: Preview
cs: Náhled
es: Vista previa
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדימה
hr: Pregled
id: Pratinjau
nb_no: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt_br: Visualizar
pt_pt: Visualização
ro: Previzualizare
sv: Förhandsgranska
vi: Xem trước
zh_hant: 預覽

# subevent
source: Times
cs: Časy
es: Hora
fr: Heures
he: זמנים
hr: Vremena
id: Waktu
ja: [日本語訳] Times
nl: Tijden
pl: Czas
pt_br: Horas
pt_pt: Vezes
ro: Ori
sk: Časy
sv: Tider
vi: Thời gian
zh_hant: 時間

source: Start of first slot
es: Inicio de la primera franja horaria
fr: Début du premier créneau
he: תחילת האכסניה הראשונה
hr: Početak prvog termina
id: Mulai dari slot pertama
ja: [日本語訳] Start of first slot
nb_no: Start av første spor
nl: Begin van eerste tijdsslot
pl: Początek pierwszego slotu
pt_pt: Início do primeiro slot
ro: Începutul primului interval
sk: Začiatok prvého slotu
sv: Start på första tidsintervallet
vi: Bắt đầu khe đầu tiên
zh_hant: 第一個插槽的開始

source: End of time slots
es: Fin de las franjas horarias
fr: Fin des créneaux horaires
he: סיום חלונות זמן
hr: Kraj vremenskih termina
id: Slot waktu akhir
ja: [日本語訳] End of time slots
nb_no: Slutt på tidspunktene for avtaler.
nl: Einde van tijdsslots
pl: Koniec slotów
pt_pt: Final de horário de tempo
ro: Sfârșitul intervalelor orare
sk: Koniec časových intervalov
sv: Slutet på tidsintervall
uk: Кінець часових інтервалів
vi: Kết thúc thời gian
zh_hant: 時間段結束

source: Length of slots
es: Longitud de las ranuras
fr: Longueur des créneaux horaires
he: אורך חלונות זמן
hr: Duljina termina
id: Panjang slot
ja: [日本語訳] Length of slots
nb_no: Lengden på sporene
nl: Lengte van elk tijdsslot
pl: Długość slotów
pt_br: Comprimento dos slots
pt_pt: Comprimento dos slots
ro: Lungimea intervalelor
sk: Dĺžka slotov
sv: Längden på tidsintervallen
vi: Chiều dài của khe
zh_hant: 插槽長度

source: Break between slots
es: Romper entre marcas
fr: Pause entre les créneaux
he: הפסקה בין חלונות זמן
hr: Razmak između termina
id: Istirahat antar slot
ja: [日本語訳] Break between slots
nb_no: Pause mellom sporene
nl: Pauze tussen tijdsslots
pl: Przerwa między przedziałami czasowymi
pt_pt: Quebrar entre slots
ro: Pauză între intervale
sk: Prestávka medzi slotmi
sv: Paus mellan tidsintervall
vi: Phá vỡ giữa các khe
zh_hant: 插槽間的空擋

source: Create
cs: Vytvořit
es: Crear
fi: Luo
fr: Créer
he: צור
hr: Kreiraj
id: Membuat
ja: 作成
nb_no: Opprett
nl: Aanmaken
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creează
sk: Vytvoriť stránku
sv: Skapa
vi: Tạo
zh_hant: 建立
