Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You need to fill the meta parameter "{property}".
cs: Musíte vyplnit meta parametr "{property}".
es: Debe completar el metaparámetro "{property}".
fi: Sinun on täytettävä metaparametri ”{property}”.
fr: Vous devez renseigner le méta-paramètre "{property}".
he: עליך למלא את פרמטר המטא "{property}".
hr: Morate popuniti meta parametar "{property}".
id: Anda perlu mengisi parameter meta "{property}".
ja: [日本語訳] You need to fill the meta parameter "{property}".
nb_no: Du må fylle ut meta-parameteren "{property}".
nl: U moet de meta-eigenschap "{property}" invullen.
pl: Musisz wypełnić meta parametr "{property}".
pt_br: Você precisa preencher o parâmetro meta “{property}”.
pt_pt: Precisa de preencher o meta parâmetro"{property}".
ro: Trebuie să completați parametrul meta "{property}".
sk: Musíte vyplniť meta parameter "{property}".
sv: Du måste fylla i meta-parametern "{property}".
uk: Будь ласка, додайте мета параметри "{property}".
vi: Bạn cần điền vào tham số meta "{property} ".
zh_hant: 你需要填寫元參數“{property}”。

source: Once created an event cannot change between an series and a single event.
cs: Jakmile je událost vytvořena, nemůže se měnit mezi sérií a jedinou událostí.
es: Una vez creado, un evento no puede cambiar entre una serie y un único evento.
fi: Kun tapahtuma on kerran luotu, sitä ei voi vaihtaa sarjan ja yksittäisen tapahtuman välillä.
fr: Une fois créé, un événement ne peut pas changer entre une série et un seul événement.
he: לאחר יצירה, לא ניתן לשנות אירוע בין סדרה לאירוע יחיד.
hr: Jednom kreiran, događaj se ne može promijeniti između serije i pojedinačnog događaja.
id: Setelah dibuat, suatu acara tidak dapat berubah antara rangkaian dan satu acara.
ja: [日本語訳] Once created an event cannot change between an series and a single event.
nb_no: En gang opprettet kan en hendelse ikke endres mellom å være en serie og en enkeltstående hendelse.
nl: Een evenement kan, wanneer aangemaakt, niet worden veranderd van een enkel evenement in een reeks of andersom.
pl: Po utworzeniu wydarzenie nie może zostać zmienione między seryjnym a pojedyńczym wydarzeniem.
pt_br: Depois de criar um evento não pode mudar entre as series e um único evento.
pt_pt: Uma vez criado um evento não pode mudar entre uma série de eventos e um evento simples.
ro: Odată creat, un eveniment nu se poate schimba între o serie și un eveniment unic.
sk: Po vytvorení podujatia nie je možné meniť medzi sériou a jedným podujatím.
sv: Ett redan skapat event kan inte ändras från en serie till ett ensamt event.
uk: Після створення одноразового заходу змінити параметри на серію заходів буде неможливо.
vi: Sau khi tạo ra một sự kiện không thể thay đổi giữa một chuỗi và một sự kiện duy nhất.
zh_hant: 活動建立後，活動不能在系列集和單項活動之間切換。

source: The event slug cannot be changed.
cs: Shluk událostí nemůže byt změněn.
es: La URL semántica del evento no se puede cambiar.
fi: Tapahtuman slugia ei voi muuttaa.
fr: Les paramètres de l'événement ont été modifiés.
he: לא ניתן לשנות את הסלאג של האירוע.
hr: Slug događaja se ne može promijeniti.
id: Siput acara tidak dapat diubah.
ja: [日本語訳] The event slug cannot be changed.
nb_no: Sluggen for arrangementet kan ikke endres.
nl: De slug van het evenement kan niet worden veranderd.
pl: Krótka forma eventu nie może zostać zmieniony.
pt_br: O slug do evento não pode ser alterado.
pt_pt: O slug do evento não pode ser alterado.
ro: Deescriptor-ul evenimentului nu poate fi modificat.
sk: URL identifikátor podujatia nie je možné zmeniť.
sv: Händelsebrickan kan inte ändras.
uk: Критика форма події не може бути змінена.
vi: Không thể thay đổi sên sự kiện.
zh_hant: 無法更改活動slug。

source: This slug has already been used for a different event.
cs: Shluk událostí již byl použit pro jinou akci.
es: Esta URL semántica ya ha sido usada para un evento diferente.
fi: Tätä slugia käytetään jo toiseen tapahtumaan.
fr: Ce slug est déjà utilisée. Veuillez en choisir un autre.
he: סלאג זה כבר בשימוש עבור אירוע אחר.
hr: Ovaj slug je već korišten za drugi događaj.
id: Siput ini telah digunakan untuk acara berbeda.
ja: [日本語訳] This slug has already been used for a different event.
nb_no: Denne slugsen har allerede blitt brukt til en annen hendelse.
nl: Deze slug wordt al voor een ander evenement gebruikt.
pl: Krótka forma eventu już została użyta przez inne wydarzenie.
pt_br: Este slug já foi usada para um evento diferente.
pt_pt: Este slug já foi utilizado para um evento diferente.
ro: Acest descriptor a fost deja utilizat pentru un alt eveniment.
sk: Tento slug už bol použitý pre iné podujatie.
sv: Denna sigel har redan använts för ett annat evenemang.
uk: Цього равлика вже було використано для іншої події.
vi: Sên này đã được sử dụng cho một sự kiện khác.
zh_hant: 此 slug 已用於其他事件。

source: The event cannot end before it starts.
cs: Událost nemůže končit před začátkem.
es: El evento no puede terminar antes de que empiece.
fi: Tapahtuma ei voi päättyä ennen kuin se alkaa.
fr: Le sous-événement ne peut pas être nul pour les séries d'événements.
he: האירוע לא יכול להסתיים לפני שהוא מתחיל.
hr: Događaj ne može završiti prije nego što počne.
id: Acara tidak dapat berakhir sebelum dimulai.
ja: [日本語訳] The event cannot end before it starts.
nb_no: Arrangementet kan ikke avsluttes før det starter.
nl: Het evenement kan niet eindigen voor het begint.
pl: Wydarzenie nie może się zakończyć przed swoim rozpoczęciem.
pt_br: O evento não pode acabar antes que ele comece.
pt_pt: O evento não pode terminar antes do seu início.
ro: Evenimentul nu se poate încheia înainte de a începe.
sk: Podujatie sa nemôže skončiť skôr, ako sa začne.
sv: Eventet kan inte ta slut innan det börjat.
uk: Подія не може закінчуватися до дати її початку.
vi: Sự kiện không thể kết thúc trước khi nó bắt đầu.
zh_hant: 活動無法在開始之前結束。

source: The event's presale cannot end before it starts.
cs: Předprodej akce nemůže skončit dříve, než začne.
es: La preventa del evento no puede finalizar antes de su inicio.
fi: Tapahtuman ennakkomyynti ei voi loppua ennen kuin se alkaa.
fr: La fin de la période de prévente doit être postérieure à son début.
he: המכירה המוקדמת של האירוע לא יכולה להסתיים לפני שהיא מתחילה.
hr: Pretprodaja događaja ne može završiti prije nego što počne.
id: Prapenjualan acara tidak dapat berakhir sebelum dimulai.
ja: [日本語訳] The event's presale cannot end before it starts.
nb_no: Arrangementets forhåndssalg kan ikke avsluttes før det starter.
nl: De voorverkoopperiode van het evenement kan niet eindigen voordat de voorverkoop begint.
pl: Przedsprzedaż wydarzenia nie może się zakończyć przed swoim rozpoczęciem.
pt_br: O final do período de pré-vendas não pode acabar antes de começar.
pt_pt: A pré-venda do evento não pode terminar antes do seu início.
ro: Presale-ul evenimentului nu se poate încheia înainte de începerea acestuia.
sk: Predpredaj sa nemôže skončiť pred začiatkom podujatia.
sv: Eventets förköp kan inte ta slut innan det har börjat.
uk: Передпродаж квитків на подію не може закінчуватися до того, як він розпочнеться.
vi: Việc bán trước của sự kiện không thể kết thúc trước khi nó bắt đầu.
zh_hant: 活動的預售不能在開始前結束。

source: Only with this checkbox enabled, this date is visible in the frontend to users.
cs: Pouze když je toto zaškrtávací políčko aktivní, je toto datum viditelné v klientském rozhraní.
es: Sólo con esta casilla activada, esta fecha es visible en el frontend para los usuarios.
fi: Vain jos tämä valintaruutu on käytössä, tämä päivämäärä näkyy käyttäjille etusivulla.
fr: Avec seulement cette case cochée, cette date est visible dans le front-end pour les utilisateurs.
he: רק כאשר שדה בחירה זה מסומן, תאריך זה יוצג בגלוי למשתמשים בחזית האתר.
hr: Samo s ovom opcijom omogućenom, ovaj datum je vidljiv korisnicima na frontendu.
id: Hanya dengan mengaktifkan kotak centang ini, tanggal ini dapat dilihat di frontend oleh pengguna.
ja: [日本語訳] Only with this checkbox enabled, this date is visible in the frontend to users.
nb_no: Bare når denne avkrysningsboksen er aktivert, vil denne datoen være synlig for brukerne på forsiden.
nl: Alleen wanneer dit selectievakje is ingeschakeld, is deze datum zichtbaar voor gebruikers.
pl: Tylko z tą opcją data jest widoczna w widoku użytkownika.
pt_br: Somente com esta caixa de seleção habilitada, esta data é visível na interface para usuários.
pt_pt: Somente com esta opção ativada, esta data é visível no frontend para os utilizadores.
ro: Numai dacă această casetă de selectare este activată, această dată este vizibilă în frontend pentru utilizatori.
sk: Iba ak je toto políčko začiarkavacie, tento dátum je viditeľný vo frontende pre používateľov.
sv: Endast med checkboxen ifylld kommer detta event att vara synligt för användare.
uk: Лише якщо обрана ця позначка, користувачі бачать ці дані в інтерфейсі.
vi: Chỉ với hộp kiểm này được bật, ngày này có thể hiển thị ở phía trước cho người dùng.
zh_hant: 只有啟用此複選框，此日期才會在用戶的前端可見。

source: If selected, this event will show up publicly on the list of dates for your event.
cs: Pokud je vybrána, tato událost se veřejně zobrazí v seznamu dat vaší události.
es: Si se selecciona, este evento se mostrará públicamente en la lista de fechas para tu evento.
fi: Jos valitset tämän tapahtuman, se näkyy julkisesti tapahtumasi päivämäärien luettelossa.
fr: Si cette option est sélectionnée, cet événement va apparaître publiquement sur la liste de dates de votre événement.
he: אם מסומן, אירוע זה יופיע בפומבי ברשימת התאריכים עבור האירוע שלך.
hr: Ako je odabrano, ovaj događaj će se javno prikazati na popisu datuma za vaš događaj.
id: Jika dipilih, acara ini akan ditampilkan secara publik di daftar tanggal acara kamu.
ja: [日本語訳] If selected, this event will show up publicly on the list of dates for your event.
nb_no: Hvis valgt, vil denne hendelsen vises offentlig på listen over datoer for arrangementet ditt.
nl: Als dit is ingeschakeld, zal dit evenement zichtbaar zijn in de lijst met datums van deze evenementenreeks.
pl: Jeśli zostanie wybrane, to wydarzenie pojawi się publicznie na liście dat dla twojego wydarzenia.
pt_br: Se selecionado, este evento aparecerá publicamente na lista de datas do seu evento.
pt_pt: Se selecionado, este evento vai aparecer publicamente na lista de datas para seu evento.
ro: Dacă este selectat, acest eveniment va apărea în mod public în lista de date pentru evenimentul dumneavoastră.
sk: Ak je táto možnosť vybraná, toto podujatie sa zobrazí verejne v zozname dátumov pre vaše podujatie.
sv: Om vald, kommer detta event att visas offentligt på listan av datum för event.
uk: Якщо вибрано, ця подія відображатиметься для всіх у списку дат для вашої події.
vi: Nếu được chọn, sự kiện này sẽ hiển thị công khai trong danh sách các ngày cho sự kiện của bạn.
zh_hant: 如果選取此活動，這將公開顯示在活動的日期清單中。

source: Frontpage text
cs: Text na přední straně
es: Texto de pagina principal
fi: Etusivun teksti
fr: Texte de la page de garde
he: טקסט עמוד ראשי
hr: Tekst na početnoj stranici
id: Teks halaman depan
ja: [日本語訳] Frontpage text
nb_no: Forsidetekst
nl: Voorpaginatekst
pl: Tekst strony czołowej
pt_br: Texto da página inicial
pt_pt: Texto Frontpage
ro: Textul din prima pagină
sk: Text na titulnej stránke
sv: Framsida text
uk: Текст на головній сторінці
vi: Văn bản phía trước
zh_hant: 首頁文字

source: Date in event series
cs: Datum v sérii událostí
es: Fecha en una serie de eventos
fi: Päivämäärä tapahtumasarjassa
fr: Date de la série d'événements
he: תאריך בסדרת אירועים
hr: Datum u seriji događaja
id: Tanggal dalam rangkaian acara
ja: [日本語訳] Date in event series
nb_no: Dato i hendelsesserie
nl: Datum in evenementenreeks
pl: Data w serii wydarzeń
pt_br: Data na série de eventos
pt_pt: Data em série de eventos
ro: Data în seria de evenimente
sk: Dátum v sérii podujatí
sv: Datum i event serie
uk: Дата в серії подій
vi: Ngày trong chuỗi sự kiện
zh_hant: 活動系列中的日期

source: Dates in event series
cs: Data v sérii událostí
es: Fechas en una serie de eventos
fi: Tapahtumasarjan päivämäärät
fr: Dates des séries d'événements
he: תאריכים בסדרת אירועים
hr: Datumi u seriji događaja
id: Tanggal dalam rangkaian acara
ja: [日本語訳] Dates in event series
nb_no: Datoer i arrangementsserien
nl: Datums in evenementenreeks
pl: Daty w serii wydarzeń
pt_br: Datas nas séries de eventos
pt_pt: Datas em série de eventos
ro: Datele din seria de evenimente
sk: Dátumy v sérii podujatí
sv: Datum i event serie
uk: Дати в серії подій
vi: Ngày trong chuỗi sự kiện
zh_hant: 活動系列中的日期

source: One or more variations do not belong to this event.
cs: Jedna nebo více variant nepatří k této akci.
es: Uno o mas variaciones no pertenecen a este evento.
fi: Yksi tai useampi muunnelma ei kuulu tähän tapahtumaan.
fr: Une ou plusieurs variations n'appartiennent pas à cet événement.
he: וריאציה אחת או יותר לא שייכות לאירוע זה.
hr: Jedna ili više varijacija ne pripadaju ovom događaju.
id: Satu atau lebih variasi tidak termasuk dalam acara ini.
ja: [日本語訳] One or more variations do not belong to this event.
nb_no: En eller flere variasjoner tilhører ikke denne hendelsen.
nl: Eén of meer varianten horen niet bij dit evenement.
pl: Jeden lub więcej wariantów nie należy do tego wydarzenia.
pt_br: Uma ou mais variações não pertencem a este evento.
pt_pt: Uma ou mais variações não pertencem a este evento.
ro: Una sau mai multe variante nu aparțin acestui eveniment.
sk: Jeden alebo viac variantov nepatrí do tohto podujatia.
sv: En eller flera variationer tillhör inte detta evenemang.
uk: Один або кілька варіантів не належать до цієї події.
vi: Một hoặc nhiều biến thể không thuộc về sự kiện này.
zh_hant: 一個或多項選項不屬於此事件。

source: Can not contain spaces or special characters except underscores
cs: Nesmí obsahovat mezery ani speciální znaky kromě podtržítek
es: No puede tener caracteres espacios o caracteres especiales excepto guión bajo
fi: Ei voi sisältää välilyöntejä tai erikoismerkkejä lukuun ottamatta alleviivauksia
fr: Ne peut pas contenir d'espaces ou de caractères spéciaux sauf soulignés
he: לא יכול להכיל רווחים או תווים מיוחדים למעט קווים תחתונים
hr: Ne može sadržavati razmake ili posebne znakove osim donjih crta
id: Tidak boleh mengandung spasi atau karakter khusus kecuali garis bawah
ja: [日本語訳] Can not contain spaces or special characters except underscores
nb_no: Kan ikke inneholde mellomrom eller spesialtegn, bortsett fra understreker.
nl: Mag geen spaties of speciale tekens bevatten, maar wel onderstrepingstekens
pl: Nie może zawierać spacji i znaków specjalnych oprócz podkreślenia
pt_br: Não pode conter espaços ou caracteres especiais, exceto sublinhados
pt_pt: Não pode conter espaços ou caracteres especiais, exceto underscores
ro: Nu poate conține spații sau caractere speciale, cu excepția caracterelor de subliniere
sk: Nemôže obsahovať medzery ani špeciálne znaky okrem podčiarkovníka
sv: Kan inte innehålla mellanslag eller andra symboler förutom understreck
uk: Не може містити пробіли або спеціальні символи, крім символів підкреслення
vi: Không thể chứa khoảng trắng hoặc ký tự đặc biệt ngoại trừ nhấn mạnh
zh_hant: 不能包含空格或特殊字元，下劃線除外

source: The property name may only contain letters, numbers and underscores.
cs: Název vlastnosti může obsahovat pouze písmena, čísla a podtržítka.
es: El nombre de la propiedad sólo puede contener letras, números y guiones bajos.
fi: Ominaisuuden nimi saa sisältää vain kirjaimia, numeroita ja alleviivauksia.
fr: Le nom de la propriété ne peut contenir que des lettres, des chiffres et des traits de soulignement.
he: שם המאפיין יכול להכיל אותיות, מספרים וקווים תחתונים בלבד.
hr: Naziv svojstva može sadržavati samo slova, brojeve i donje crte.
id: Nama properti hanya boleh berisi huruf, angka, dan garis bawah.
ja: [日本語訳] The property name may only contain letters, numbers and underscores.
nb_no: Eiendomsnavnet kan kun inneholde bokstaver, tall og understreker.
nl: De naam van de eigenschap mag alleen letters, cijfers en onderstrepingstekens bevatten.
pl: Nazwa klucza może zawierać tylko litery, cyfry i podkreślenia.
pt_br: O nome do proprietário só pode conter letras, números e sublinhados.
pt_pt: O nome da propriedade só pode conter letras, números e underscores.
ro: Numele proprietății poate conține numai litere, cifre și caractere de subliniere.
sk: Názov vlastnosti môže obsahovať len písmená, čísla a podčiarkovníky.
sv: Egenskapens namn får bara innehålla bokstäver, siffror och understreck.
uk: Назва властивості може містити лише літери, цифри та символи підкреслення.
vi: Tên thuộc tính chỉ có thể chứa các chữ cái, số và nhấn mạnh.
zh_hant: 屬性名稱只能包含字母、數字和下劃線。

source: Default value
cs: Výchozí hodnota
es: Valor predefinido
fi: Oletusarvo
fr: Valeur par défaut
he: ערך ברירת מחדל
hr: Zadana vrijednost
id: Nilai bawaan
ja: [日本語訳] Default value
nb_no: Standardverdi
nl: Standaardwaarde
pl: Wartość domyślna
pt_br: Valor padrão
pt_pt: Valor padrão
ro: Valoarea implicită
sk: Predvolená hodnota
sv: Standardvärde
uk: Значення за замовчуванням
vi: Giá trị mặc định
zh_hant: 預設值

source: Can only be changed by organizer-level administrators
cs: Může být změněno pouze organizačními administrátory
es: Solo los adminsitradores de nivel organizador pueden cambiar esto
fi: Vain järjestäjätason ylläpitäjät voivat muokata
fr: Ne peut être modifié que par les administrateurs de niveau organisateur
he: ניתן לשנות זאת רק על ידי מנהלי מערכת ברמת מארגן
hr: Može se mijenjati samo od strane administratora na razini organizatora
id: Hanya dapat diubah oleh administrator tingkat penyelenggara
ja: [日本語訳] Can only be changed by organizer-level administrators
nb_no: Kan kun endres av administratorer på organisatornivå.
nl: Kan alleen worden gewijzigd door beheerders van deze organisator
pl: Mogą być zmieniane tylko przez administratorów na poziomie organizatora
pt_br: Só pode ser alterado por administradores no nível do organizador
pt_pt: Só pode ser alterado por administradores no nível do organizador
ro: Poate fi modificat numai de către administratorii de la nivel de organizator
sk: Môžu ich zmeniť len správcovia na úrovni organizátora
sv: Kan bara ändras av organizer-level administratör
uk: Змінювати можуть лише адміністратори рівня організаторів
vi: Chỉ có thể thay đổi bởi các quản trị viên cấp tổ chức
zh_hant: 只能由主辦單位級別的管理員更改

source: Required for events
cs: Povinné pro akce
es: Requerido para eventos
fi: Vaaditaan tapahtumia varten
fr: Obligatoire pour les événements
he: חובה עבור אירועים
hr: Obavezno za događaje
id: Diperlukan untuk acara
ja: [日本語訳] Required for events
nb_no: Nødvendig for arrangementer
nl: Verplicht voor evenementen
pl: Wymagane dla wydarzeń
pt_br: Obrigatório para eventos
pt_pt: Necessário para eventos
ro: Necesar pentru evenimente
sk: Potrebné pre podujatia
sv: Krävs för evenemangen
uk: Обов’язково для подій
vi: Cần thiết cho các sự kiện
zh_hant: 活動所需

source: If checked, an event can only be taken live if the property is set. In event series, its always optional to set a value for individual dates
cs: Pokud je tato možnost zaškrtnuta, událost může být zobrazena pouze v případě, že je tato vlastnost nastavena. V vícedenních událostech je nastavení hodnoty pro jednotlivá data vždy volitelné
es: Si está marcado, un evento solo se puede transmitir en vivo si la propiedad está configurada. En series de eventos, siempre es opcional establecer un valor para fechas individuales
fi: Jos valintaruutu on valittuna, tapahtuma voidaan ottaa käyttöön vain, jos ominaisuus on määritetty. Tapahtumasarjoissa arvon asettaminen yksittäisille päivämäärille on aina valinnaista
fr: Si cette case est cochée, un événement ne peut être mis en ligne que si la propriété est définie. Dans les séries d'événements, il est toujours facultatif de définir une valeur pour des dates individuelles
he: אם מסומן, ניתן להעביר אירוע לשידור חי רק אם המאפיין מוקצה. בסדרות אירועים, תמיד אופציונלי להגדיר ערך לתאריכים בודדים
hr: Ako je označeno, događaj se može pokrenuti u živom modu samo ako je svojstvo postavljeno. U serijama događaja, uvijek je opcionalno postaviti vrijednost za pojedinačne datume
id: Jika dicentang, suatu acara hanya dapat disiarkan secara langsung jika propertinya disetel. Dalam rangkaian acara, selalu opsional untuk menetapkan nilai untuk masing-masing tanggal
ja: [日本語訳] If checked, an event can only be taken live if the property is set. In event series, its always optional to set a value for individual dates
nb_no: Hvis avkrysset, kan en hendelse bare tas live hvis egenskapen er satt. I hendelsesserier er det alltid valgfritt å sette en verdi for individuelle datoer.
nl: Als deze optie is ingeschakeld, kan een evenement alleen live worden gezet als deze eigenschap een waarde heeft. In evenementenreeksen is het altijd optioneel om een waarde voor individuele datums in te stellen
pl: Jeśli ta opcja jest zaznaczona, wydarzenie może zostać aktywowane tylko wtedy, gdy ta właściwość jest ustawiona. W seriach wydarzeń ustawienie wartości dla poszczególnych dat jest zawsze opcjonalne
pt_br: Se marcada, um evento só poderá ser ativado se a propriedade estiver definida. Em séries de eventos, é sempre opcional definir um valor para datas individuais
pt_pt: Se selecionado, um evento só poderá ser realizado se a propriedade estiver definida. Na série de eventos, é sempre opcional definir um valor para datas individuais
ro: Dacă este bifat, un eveniment poate fi preluat în direct numai dacă proprietatea este setată. În seriile de evenimente, este întotdeauna opțională stabilirea unei valori pentru datele individuale
sk: Ak je táto možnosť zaškrtnutá, podujatie sa môže zobraziť naživo len vtedy, ak je táto vlastnosť nastavená. V sériách podujatí je nastavenie hodnoty pre jednotlivé dátumy vždy voliteľné
sv: När detta är ikryssat, kan ett evenemang endast publiceras när ett värde angetts. I en serie evenemang är det alltid valfritt att välja ett värde för respektive datum.
uk: Якщо обрано цю позначку, подію можна транслювати, лише якщо властивість встановлено. У серії подій завжди необов’язково встановлювати значення для окремих дат
vi: Nếu được kiểm tra, một sự kiện chỉ có thể được thực hiện trực tiếp nếu tài sản được đặt.
zh_hant: 假如選取，則只有在設定屬性的情況下，才能即時執行活動。在活動系列中，為單項日期設定數值，總是可以選擇的

source: Valid values
cs: Platné hodnoty
es: Valores válidos
fi: Sallitut arvot
fr: Valeurs valides
he: ערכים תקינים
hr: Valjane vrijednosti
id: Nilai yang valid
ja: [日本語訳] Valid values
nb_no: Gyldige verdier
nl: Toegestane waarden
pl: Prawidłowe wartości
pt_br: Valores válidos
pt_pt: Valores válidos
ro: Valori valide
sk: Platné hodnoty
sv: Giltiga värden
uk: Дійсні значення
vi: Giá trị hợp lệ
zh_hant: 有效的數值

source: Show filter option to customers
cs: Zobrazit zákazníkům možnost filtrování
es: Mostrar opción de filtro a los clientes
fi: Näytä suodatinvaihtoehto asiakkaille
he: הצג אפשרות סינון ללקוחות
hr: Prikaži opciju filtriranja korisnicima
ja: [日本語訳] Show filter option to customers
nl: Toon filteroptie aan klanten
pl: Pokaż klientom opcję filtrowania
pt_br: Exibir opção de filtro para clientes
pt_pt: Mostrar opção de filtro aos clientes
sk: Zobrazenie možnosti filtrovania zákazníkom
sv: Visa filteralternativ för kunder
vi: Hiển thị tùy chọn bộ lọc cho khách hàng
zh_hant: 向客戶顯示過濾選項
