Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Upload date
cs: Datum nahrání
es: Fecha de subida
fi: Tiedoston lähetyspäivä
fr: Date de téléchargement
he: תאריך העלאה
hr: Datum učitavanja
id: Tanggal unggah
ja: [日本語訳] Upload date
nb_no: Sluttdato
nl: Datum van upload
pl: Data przesłania
pt_br: Data de envio
pt_pt: data de upload
ro: Data încărcării
sk: Dátum odoslania
sv: Uppladdningsdatum
uk: дата завантаження
vi: ngày tải lên
zh_hant: 上傳日期

source: Upload time
es: Tiempo de carga
fi: Tiedoston lähetysaika
fr: Temps de téléchargement
he: שעת העלאה
hr: Vrijeme učitavanja
id: Waktu unggah
ja: [日本語訳] Upload time
nb_no: Opplastningstid
nl: Tijdstip van upload
pl: Czas przesyłania
pt_br: Tempo de upload
pt_pt: Tempo de upload
ro: Oră încărcare
sk: Čas nahrávania
sv: Uppladdningstid
uk: Час завантаження
vi: Thời gian tải lên
zh_hant: 上傳時間

source: OK
he: אישור
hr: Uredu
id: OKE
ja: [日本語訳] OK
nb_no: Greit
nl: Oké
zh_hant: ＯＫ

source: Successful scans only
es: Sólo escaneos correctos
fi: Vain onnistuneet skannaukset
fr: Scans réussis uniquement
he: רק סריקות מוצלחות
hr: Samo uspješna skeniranja
id: Hanya pemindaian yang berhasil
ja: [日本語訳] Successful scans only
nb_no: Bare vellykkede skanninger.
nl: Alleen geslaagde scans
pl: Tylko udane skany
pt_br: Apenas leituras com sucesso
pt_pt: Somente exames bem -sucedidos
ro: Numai scanări reușite
sk: Iba úspešné skenovanie
sv: Endast lyckade skanningar
uk: Тільки успішні сканування
vi: Chỉ quét thành công
zh_hant: 只有成功的掃描

source: A fully customizable payment method for manual processing.
es: Un método de pago totalmente personalizable para procesamiento manual.
fi: Täysin mukautettava maksutapa manuaalista käsittelyä varten.
fr: Un mode de paiement entièrement personnalisable pour un traitement manuel.
he: אמצעי תשלום מותאם אישית לעיבוד ידני.
hr: Potpuno prilagodljiva metoda plaćanja za ručnu obradu.
id: Metode pembayaran yang sepenuhnya dapat disesuaikan untuk pemrosesan manual.
ja: [日本語訳] A fully customizable payment method for manual processing.
nb_no: En fullt tilpassbar betalingsmetode for manuell behandling.
nl: Een volledig aanpasbare betaalmethode voor handmatige verwerking.
pl: W pełni konfigurowalna metoda płatności do ręcznego przetwarzania.
pt_br: Um método de pagamento totalmente personalizável para processamento manual.
pt_pt: Um método de pagamento totalmente personalizável para processamento manual.
ro: O metodă de plată complet personalizabilă pentru procesarea manuală.
sk: Plne prispôsobiteľný spôsob platby na manuálne spracovanie.
sv: En helt anpassningsbar betalningsmetod för manuell hantering.
uk: Повністю настроюваний спосіб оплати для обробки вручну.
vi: Một phương thức thanh toán hoàn toàn có thể tùy chỉnh để xử lý thủ công.
zh_hant: 用於手動處理的完全可定製的付款方式。

source: Accept payments with your PayPal account. PayPal is one of the most popular payment methods world-wide.
es: Acepte pagos con su cuenta PayPal. PayPal es uno de los métodos de pago más populares a nivel mundial.
fi: Hyväksy maksut PayPal-tililläsi. PayPal on yksi suosituimmista maksutavoista maailmanlaajuisesti.
fr: Acceptez les paiements avec votre compte PayPal. C'est l’une des méthodes de paiement les plus populaires au monde.
he: קבל תשלומים באמצעות חשבון הפייפאל שלך. פייפאל היא אחת מאמצעי התשלום הפופולריים בעולם.
hr: Prihvaćaj plaćanja sa svojim PayPal računom. PayPal je jedna od najpopularnijih metoda plaćanja diljem svijeta.
id: Terima pembayaran dengan akun PayPal Anda. PayPal adalah salah satu metode pembayaran paling populer di seluruh dunia.
ja: [日本語訳] Accept payments with your PayPal account. PayPal is one of the most popular payment methods world-wide.
nb_no: Aksepter betalinger med din PayPal-konto. PayPal er en av de mest populære betalingsmetodene globalt.
nl: Accepteer betalingen met uw PayPal-account. PayPal is een van de meest populaire betaalmethodes wereldwijd.
pl: Akceptuj płatności za pomocą konta PayPal. PayPal jest jedną z najpopularniejszych metod płatności na całym świecie.
pt_br: Aceite pagamentos com sua conta do PayPal. O PayPal é um dos métodos de pagamento mais populares em todo o mundo.
pt_pt: Aceite pagamentos com sua conta do PayPal. O PayPal é um dos métodos de pagamento mais populares do mundo.
ro: Acceptați plăți cu contul PayPal. PayPal este una dintre cele mai populare metode de plată la nivel mondial.
sv: Acceptera betalningar med ditt PayPal-konto. PayPal är en av de mest populära betalningsmetoderna världen över.
uk: Приймати платежі за допомогою PayPal. PayPal є одним із найпопулярніших методів оплати у світі.
vi: Chấp nhận thanh toán bằng tài khoản PayPal của bạn.
zh_hant: 使用你的PayPal帳戶接受付款。PayPal是全球最受歡迎的支付方式之一。

source: The PayPal sandbox is being used, you can test without actually sending money but you will need a PayPal sandbox user to log in.
es: La sandbox de PayPal está siendo usada, puedes probar sin enviar dinero realmente pero necesitarás un usuario para la sandbox de PayPal para iniciar sesión.
fi: PayPal-hiekkalaatikkoa käytetään, voit testata lähettämättä rahaa, mutta tarvitset PayPal-hiekkalaatikkokäyttäjän kirjautuaksesi sisään.
fr: Le bac à sable PayPal est utilisé, vous pouvez tester sans envoyer d’argent, mais vous aurez besoin d’un utilisateur de bac à sable PayPal pour vous connecter.
he: נעשה שימוש בסביבת הבדיקה של פייפאל, אתה יכול לבדוק מבלי לשלוח כסף אמיתי אך תצטרך משתמש פייפאל ייעודי לבדיקה.
id: Kotak pasir PayPal sedang digunakan, kamu dapat mengujinya tanpa benar-benar mengirim uang tetapi kamu memerlukan pengguna kotak pasir PayPal untuk masuk.
ja: [日本語訳] The PayPal sandbox is being used, you can test without actually sending money but you will need a PayPal sandbox user to log in.
nb_no: PayPal-sandkassen blir brukt, du kan teste uten å faktisk sende penger, men du trenger en PayPal-sandkassebruker for å logge inn.
nl: De PayPal-sandbox wordt gebruikt. U kunt betalingen testen zonder daadwerkelijk geld over te maken, maar u zult een PayPal-sandboxgebruiker nodig hebben om in te loggen.
pl: Piaskownica PayPal jest używana, możesz testować bez faktycznego wysyłania pieniędzy, ale będziesz potrzebować użytkownika piaskownicy PayPal, aby się zalogować.
pt_br: A sandbox do PayPal está sendo usada, você pode testar sem realmente enviar dinheiro, mas precisará de um usuário da sandbox do PayPal para fazer login.
pt_pt: A sandbox PayPal está a ser usada, pode testar sem enviar dinheiro, mas precisará de um utilizador PayPal para fazer login.
ro: Se utilizează sandbox-ul PayPal, puteți testa fără a trimite bani, dar veți avea nevoie de un utilizator PayPal sandbox pentru a vă conecta.
sk: Používa sa pieskovisko PayPal, môžete testovať bez skutočného odosielania peňazí, ale na prihlásenie budete potrebovať používateľa pieskoviska PayPal.
sv: PayPal sandbox används, vilket gör att du kan testa utan att faktiskt skicka pengar, men du behöver en PayPal sandbox-användare för att logga in.
vi: Hộp cát PayPal đang được sử dụng, bạn có thể kiểm tra mà không thực sự gửi tiền nhưng bạn sẽ cần người dùng hộp cát PayPal để đăng nhập.
zh_hant: 正在使用PayPal沙盒，你可以在不實際匯款的情況下進行測試，但你需要一名PayPal沙盒使用者才能登錄。

source: Click here for a tutorial on how to obtain the required keys
es: Haga clic aquí para un tutorial sobre cómo obtener las claves necesarias
fi: Klikkaa tästä saadaksesi ohjeet tarvittavien avainten hankkimiseen
fr: Cliquez ici pour un tutoriel sur la façon d'obtenir les clés requises
he: לחץ כאן למדריך כיצד להשיג את המפתחות הנדרשים
hr: Kliknite ovdje za tutorial o tome kako dobiti potrebne ključeve
id: Klik di sini untuk tutorial tentang cara mendapatkan kunci yang diperlukan
ja: [日本語訳] Click here for a tutorial on how to obtain the required keys
nb_no: Klikk her for en veiledning om hvordan du kan skaffe de nødvendige nøklene.
nl: Klik hier voor instructies voor het verkrijgen van de nodige sleutels
pl: Kliknij tutaj, aby zapoznać się z samouczkiem dotyczącym uzyskiwania wymaganych kluczy
pt_br: Clique aqui para obter um tutorial sobre como obter as chaves necessárias
pt_pt: Clique aqui para obter um tutorial sobre como obter as chaves necessárias
ro: Faceți click aici pentru un tutorial despre cum să obțineți cheile necesare
sk: Kliknutím sem získate návod na získanie požadovaných kľúčov
sv: Klicka här för en handledning om hur du får de nödvändiga nycklarna
uk: Натисніть тут, щоб отримати інструкцію, як отримати необхідні ключі
vi: Bấm vào đây để hướng dẫn về cách lấy các khóa cần thiết
zh_hant: 按兩下此處獲取有關如何獲取所需金鑰的教程

source: Reference prefix
es: Prefijo de referencia
fi: Viite-etuliite
fr: Préfixe de référence
he: קידומת ייחוס
hr: Prefiks reference
id: Awalan referensi
ja: [日本語訳] Reference prefix
nb_no: Referanseprefiks
nl: Prefix betalingskenmerk
pl: Prefiks referencji
pt_br: Prefixo de referência
pt_pt: prefixo de referência
ro: Prefix de referință
sk: Referenčná predpona
sv: Referensprefix
vi: Tiền tố tham khảo
zh_hant: 引用前綴

source: Any value entered here will be added in front of the regular booking reference containing the order number.
es: Cualquier valor ingresado aquí se agregará delante de la referencia de reserva habitual que contiene el número de pedido.
fi: Kaikki tähän syötetyt arvot lisätään tavallisen varausviitteen eteen, joka sisältää tilausnumeron.
fr: Toute valeur saisie ici sera ajoutée devant la référence de réservation régulière contenant le numéro de commande.
he: כל ערך שיוזן כאן יתווסף בתחילת קוד הזמנה רגיל עם מספר ההזמנה.
id: Nilai apa pun yang dimasukkan di sini akan ditambahkan di depan referensi pemesanan reguler yang berisi nomor pesanan.
ja: [日本語訳] Any value entered here will be added in front of the regular booking reference containing the order number.
nb_no: Enhver verdi som legges inn her vil bli lagt til foran den vanlige bestillingsreferansen som inneholder ordrenummeret.
nl: Elke waarde die hier wordt ingevoerd, wordt voor de reguliere boekingsreferentie met het ordernummer geplaatst.
pl: Każda wprowadzona tutaj wartość zostanie dodana przed zwykłym numerem rezerwacji zawierającym numer zamówienia.
pt_br: Qualquer valor inserido aqui será adicionado na frente da referência de reserva regular contendo o número do pedido.
pt_pt: Qualquer valor inserido aqui será adicionado na frente da referência de reserva normal que contém o número do pedido.
ro: Orice valoare introdusă aici va fi adăugată în fața referinței obișnuite de rezervare care conține numărul de comandă.
sk: Akákoľvek tu zadaná hodnota sa pridá pred bežný rezervačný odkaz obsahujúci číslo objednávky.
sv: Vilket värde som helst som anges här kommer att läggas till före den vanliga bokningsreferensen som innehåller bokningsnumret.
vi: Bất kỳ giá trị nào được nhập vào đây sẽ được thêm vào phía trước tham chiếu đặt phòng thông thường có chứa số đặt hàng.
zh_hant: 此處輸入的任何值都，將添加到包含訂單號的常規預訂參考號的前面。

source: Reference postfix
es: Referencia postfix
fi: Viite postfix
fr: Postfixe de référence
he: סיומת ייחוס
hr: Postfiks reference
id: Referensi postfix
ja: [日本語訳] Reference postfix
nl: Achtervoegsel betalingskenmerk
pl: Postfiks referencji
pt_br: Sufixo de referência
pt_pt: Postfix de referência
ro: Postfix de referință
sk: Referenčný postfix
sv: Referenspostfix
vi: Postfix tham chiếu
zh_hant: 引用後綴

source: Any value entered here will be added behind the regular booking reference containing the order number.
es: Cualquier valor ingresado aquí se agregará detrás de la referencia de reserva habitual que contiene el número de pedido.
fi: Kaikki tähän syötetyt arvot lisätään tavallisen varausviitteen taakse, joka sisältää tilausnumeron.
fr: Toute valeur saisie ici sera ajoutée derrière la référence de réservation régulière contenant le numéro de commande.
he: כל ערך שיוזן כאן יתווסף אחרי קוד הזמנה רגיל עם מספר ההזמנה.
hr: Bilo koja vrijednost unesena ovdje bit će dodana iza uobičajene reference za rezervaciju koja sadrži broj narudžbe.
id: Nilai apa pun yang dimasukkan di sini akan ditambahkan di belakang referensi pemesanan reguler yang berisi nomor pesanan.
ja: [日本語訳] Any value entered here will be added behind the regular booking reference containing the order number.
nb_no: Enhver verdi som legges inn her vil bli lagt til bak den vanlige bestillingsreferansen som inneholder ordrenummeret.
nl: Elke waarde die hier wordt ingevoerd, wordt toegevoegd achter de reguliere boekingsreferentie met het ordernummer.
pl: Każda wprowadzona tutaj wartość zostanie dodana za zwykłym numerem rezerwacji zawierającym numer zamówienia.
pt_br: Qualquer valor inserido aqui será adicionado atrás da referência de reserva regular contendo o número do pedido.
pt_pt: Qualquer valor inserido aqui será adicionado atrás da referência regular de reserva que contém o número do pedido.
ro: Orice valoare introdusă aici va fi adăugată după referința obișnuită de rezervare care conține numărul de comandă.
sk: Každá tu zadaná hodnota sa pridá za bežný rezervačný odkaz obsahujúci číslo objednávky.
sv: Vilket värde som helst som anges här kommer att läggas till bakom den vanliga bokningsreferensen som innehåller bokningsnumret.
vi: Bất kỳ giá trị nào được nhập vào đây sẽ được thêm vào phía sau tham chiếu đặt phòng thông thường có chứa số đơn đặt hàng.
zh_hant: 此處輸入的任何值，都將添加到包含訂單號的常規預訂參考號後面。

source: Disconnect from PayPal
es: Desconectar de PayPal
fi: Katkaise yhteys PayPaliin
fr: Se déconnecter de PayPal
he: התנתק מפייפאל
hr: Prekini vezu s PayPalom
id: Putuskan sambungan dari PayPal
ja: [日本語訳] Disconnect from PayPal
nl: Verbinding met PayPal verbreken
pl: Rozłączenie z PayPal
pt_br: Desconectar-se do PayPal
pt_pt: Desligar do PayPal
ro: Deconectați-vă de la PayPal
sk: Odpojenie od služby PayPal
sv: Koppla från PayPal
uk: Від’єднатися від PayPal
vi: Ngắt kết nối với PayPal
zh_hant: 斷開與PayPal的連接

source: We had trouble communicating with PayPal
cs: Měli jsme problémy s komunikací se službou PayPal
es: Tuvimos problemas de comunicación con PayPal
fi: Meillä oli vaikeuksia kommunikoida PayPalin kanssa
fr: Nous avons eu de la difficulté pour communiquer avec PayPal
he: נתקלנו בבעיה בתקשורת עם פייפאל
hr: Imali smo problema u komunikaciji s PayPalom
id: Kami mengalami kesulitan berkomunikasi dengan PayPal
ja: [日本語訳] We had trouble communicating with PayPal
nb_no: Vi hadde problemer med å kommunisere med PayPal.
nl: We hadden problemen met de communicatie met PayPal
pl: Mieliśmy problem z komunikowaniem się z PayPal
pt_br: Tivemos problemas para nos comunicar com o PayPal
pt_pt: Tivemos problemas de comunicação com o PayPal
ro: Am avut probleme de comunicare cu PayPal
sk: Mali sme problémy s komunikáciou so službou PayPal
sv: Vi hade problem med att kommunicera med PayPal
uk: У нас виникли проблеми зі зв’язком із PayPal
vi: Chúng tôi gặp khó khăn khi giao tiếp với PayPal
zh_hant: 我們在與PayPal溝通時遇到了困難

source: We were unable to process your payment. See below for details on how to proceed.
cs: Vaši platbu se nám nepodařilo zpracovat. Podrobnosti o dalším postupu naleznete níže.
es: No pudimos procesar su pago. Vea a continuación los detalles de cómo proceder.
fi: Emme pystyneet käsittelemään maksuasi. Katso alta lisätietoja siitä, miten voit jatkaa.
fr: Nous n'avons pas été en mesure de traiter votre paiement. Voir ci-dessous pour plus de détails sur la marche à suivre.
he: לא הצלחנו לעבד את התשלום שלך. ראו בהמשך פרטים כיצד להמשיך.
hr: Nismo uspjeli obraditi vaše plaćanje. Pogledajte detalje u nastavku kako nastaviti.
id: Kami tidak dapat memproses pembayaran Anda. Lihat di bawah untuk detail tentang cara melanjutkan.
ja: [日本語訳] We were unable to process your payment. See below for details on how to proceed.
nb_no: Vi klarte ikke å behandle betalingen din. Se nedenfor for detaljer om hvordan du kan fortsette.
nl: We konden uw betaling niet verwerken. Zie onder voor details over hoe verder te gaan.
pl: Nie mogliśmy przetworzyć Twojej płatności. Poniżej znajdziesz szczegóły dotyczące dalszego postępowania.
pt_br: Não foi possível processar seu pagamento. Veja abaixo os detalhes sobre como proceder.
pt_pt: Não fomos capazes de processar o pagamento. Veja abaixo para obter detalhes sobre como proceder.
ro: Nu am reușit să procesăm plata dvs. Vedeți mai jos pentru detalii despre cum să procedați.
sk: Vašu platbu sa nám nepodarilo spracovať. Podrobnosti o ďalšom postupe nájdete nižšie.
sv: Vi kunde inte behandla din betalning. Se nedan för detaljer om hur du ska gå vidare.
uk: Нам не вдалося обробити ваш платіж. Нижче описано, як діяти далі.
vi: Chúng tôi không thể xử lý thanh toán của bạn.
zh_hant: 我們無法處理你的付款。有關如何繼續的詳細資訊，請參閱下文。

source: PayPal has not yet approved the payment. We will inform you as soon as the payment completed.
cs: Služba PayPal zatím platbu neschválila. Jakmile bude platba dokončena, budeme vás informovat.
es: PayPal aún no ha aprobado el pago. Le informaremos tan pronto como se complete el pago.
fi: PayPal ei ole vielä hyväksynyt maksua. Ilmoitamme sinulle heti, kun maksu on suoritettu.
fr: PayPal n' a pas encore approuvé le paiement. Nous vous informerons dès que le paiement sera effectué.
he: פייפאל עדיין לא אישר את התשלום. נעדכן אותך ברגע שהתשלום יושלם.
hr: PayPal još nije odobrio plaćanje. Obavijestit ćemo vas čim se plaćanje dovrši.
id: PayPal belum menyetujui pembayaran tersebut. Kami akan memberi tahu kamu segera setelah pembayaran selesai.
ja: [日本語訳] PayPal has not yet approved the payment. We will inform you as soon as the payment completed.
nb_no: PayPal har ennå ikke godkjent betalingen. Vi vil informere deg så snart betalingen er fullført.
nl: PayPal heeft de betaling nog niet goedgekeurd. We zullen u op de hoogte brengen zodra de betaling is voltooid.
pl: PayPal nie zatwierdził jeszcze płatności. Poinformujemy Cię jak tylko płatność zostanie zakończona.
pt_br: O PayPal ainda não aprovou o pagamento. Iremos informá-lo assim que o pagamento for concluído.
pt_pt: PayPal ainda não aprovou o pagamento. Vamos informá-lo assim que o pagamento esteja completo.
ro: PayPal nu a aprobat încă plata. Vă vom informa de îndată ce plata va fi finalizată.
sk: Spoločnosť PayPal zatiaľ platbu neschválila. Hneď po dokončení platby vás budeme informovať.
sv: PayPal har ännu inte godkänt betalningen. Vi kommer att meddela dig så snart betalningen har genomförts.
uk: PayPal ще не схвалив платіж. Ми повідомимо вас, як тільки оплата буде завершена.
vi: PayPal chưa chấp thuận thanh toán.
zh_hant: PayPal尚未批准付款。付款完成後，我們會立即通知你。

source: There was an error sending the confirmation mail.
es: Se ha producido un error al enviar el mail de confirmación.
fi: Vahvistussähköpostin lähettämisessä tapahtui virhe.
fr: Il y a eu une erreur lors de l'envoi du mail de confirmation.
he: אירעה שגיאה בשליחת מייל האישור.
hr: Došlo je do greške pri slanju potvrdne e-pošte.
id: Terjadi kesalahan saat mengirim email konfirmasi.
ja: [日本語訳] There was an error sending the confirmation mail.
nb_no: Det oppstod en feil ved sending av bekreftelsesmailen.
nl: Er is een fout opgetreden bij het versturen van de bevestigingsmail.
pl: Wystąpił błąd podczas wysyłania wiadomości potwierdzającej.
pt_br: Ocorreu um erro ao enviar o email de confirmação.
pt_pt: Houve um erro ao enviar o e-mail de confirmação.
ro: S-a produs o eroare la trimiterea mailului de confirmare.
sk: Pri odosielaní potvrdzujúceho e-mailu došlo k chybe.
sv: Det uppstod ett fel vid sändningen av bekräftelsemejlet.
uk: Сталася помилка під час надсилання листа з підтвердженням.
vi: Có một lỗi gửi thư xác nhận.
zh_hant: 發送確認郵件時發生錯誤。

source: Refunding the amount via PayPal failed: {}
es: Ha fallado el reembolso del importe a través de PayPal: {}
fi: Summan palauttaminen PayPalin kautta epäonnistui: {}
fr: Le remboursement du montant via PayPal a échoué : {}
he: החזר הכסף בפייפאל נכשל: {}
hr: Povrat iznosa putem PayPala nije uspio: {}
id: Gagal mengembalikan jumlah tersebut melalui PayPal: {}
ja: [日本語訳] Refunding the amount via PayPal failed: {}
nb_no: Tilbakebetalingen av beløpet via PayPal mislyktes: {}
nl: Het bedrag via PayPal terugbetalen is mislukt: {}
pl: Zwrot kwoty przez PayPal nie powiódł się: {}
pt_br: Falha no reembolso do valor via PayPal: {}
pt_pt: Reembolso do montante via PayPal falhou: {}
ro: Rambursarea sumei prin PayPal a eșuat: {}
sv: Återbetalningen av beloppet via PayPal misslyckades: {}
uk: Не вдалося повернути суму через PayPal: {}
vi: Hoàn trả số tiền qua PayPal không thành công: {}
zh_hant: 通過PayPal退款失敗：{}

source: The payment for this invoice has already been received.
cs: Platbu za tuto fakturu jsme již obdrželi.
es: El pago de esta factura ya ha sido recibido.
fi: Tämän laskun maksu on jo vastaanotettu.
fr: Le paiement de cette facture a déjà été reçu.
he: התשלום עבור החשבונית הזו כבר התקבל.
hr: Plaćanje za ovaj račun je već primljeno.
id: Pembayaran untuk faktur ini telah diterima.
ja: [日本語訳] The payment for this invoice has already been received.
nb_no: Betalingen for denne fakturaen er allerede mottatt.
nl: De betaling voor deze factuur is al ontvangen.
pl: Płatność za tę fakturę została już otrzymana.
pt_br: O pagamento para esta fatura já foi recebido.
pt_pt: O pagamento para esta fatura já foi recebido.
ro: Plata pentru această factură a fost deja primită.
sk: Platba za túto faktúru už bola prijatá.
sv: Betalningen för denna faktura har redan mottagits.
uk: Платіж за цей рахунок-фактуру вже отримано.
vi: Khoản thanh toán cho hóa đơn này đã được nhận.
zh_hant: 此發票的付款已收到。

source: PayPal payment ID
cs: ID platby PayPal
es: Id. de pago de PayPal
fi: PayPal-maksun tunnus
fr: ID de paiement PayPal
he: מזהה תשלום פייפאל
hr: PayPal ID plaćanja
id: ID pembayaran PayPal
ja: [日本語訳] PayPal payment ID
nb_no: PayPal betalings-ID
nl: PayPal-betalings-ID
pl: ID płatności PayPal
pt_br: ID de pagamento PayPal
pt_pt: ID de pagamento PayPal
ro: ID-ul de plată PayPal
sk: ID platby PayPal
sv: PayPal betalnings-ID
uk: Ідентифікатор платежу PayPal
vi: ID thanh toán PayPal
zh_hant: PayPal付款編號

source: PayPal sale ID
es: Id. de venta PayPal
fi: PayPal-myyntitunnus
fr: PayPal numéro de vente
he: מזהה עסקת פייפאל
hr: PayPal ID prodaje
id: ID penjualan PayPal
ja: [日本語訳] PayPal sale ID
nb_no: PayPal salgs-ID
nl: PayPal-verkoop-ID
pl: Identyfikator sprzedaży PayPal
pt_pt: PayPal ID de venda
ro: ID-ul de vânzare PayPal
sk: ID predaja PayPal
sv: PayPal försäljnings-ID
uk: Ідентифікатор продажу PayPal
vi: ID bán PayPal
zh_hant: PayPal銷售編號
