Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This file will be attached to the first email that we send for every new order. Therefore it will be combined with the "Placed order", "Free order", or "Received order" texts from above. It will be sent to both order contacts and attendees. You can use this e.g. to send your terms of service. Do not use it to send non-public information as this file might be sent before payment is confirmed or the order is approved. To avoid this vital email going to spam, you can only upload PDF files of up to {size} MB.
cs: Tento soubor bude přiložen k prvnímu e-mailu, který odešleme u každé nové objednávky. Proto bude kombinován s texty "Podána objednávka", "Objednávka zdarma" nebo "Přijatá objednávka" z výše uvedených. Bude zasílán jak kontaktům na objednávky, tak účastníkům. Můžete jej použít např. k zaslání podmínek služby. Nepoužívejte jej k zasílání neveřejných informací, protože tento soubor může být odeslán před potvrzením platby nebo schválením objednávky. Aby tento důležitý e-mail nešel do spamu, můžete odesílat pouze soubory PDF o velikosti do {size} MB.
es: Este archivo se adjuntará al primer correo electrónico que enviemos para cada nuevo pedido. Por lo tanto, se combinará con los textos "Pedido realizado", "Pedido gratuito" o "Pedido recibido" de arriba. Se enviará tanto a los contactos del pedido como a los asistentes. Puedes usar esto, p. para enviar sus términos de servicio. No lo utilice para enviar información no pública, ya que este archivo podría enviarse antes de que se confirme el pago o se apruebe el pedido. Para evitar que este correo electrónico vital se convierta en spam, solo puede cargar archivos PDF de hasta {size} MB.
fi: Tämä tiedosto liitetään ensimmäiseen sähköpostiviestiin, jonka lähetämme jokaisesta uudesta tilauksesta. Siksi se yhdistetään ylhäältä tuleviin teksteihin "Tehty tilaus", "Ilmainen tilaus" tai "Vastaanotettu tilaus". Se lähetetään sekä tilauksen yhteyshenkilöille että osallistujille. Voit käyttää tätä esim. käyttöehtojesi lähettämiseen. Älä käytä sitä ei-julkisten tietojen lähettämiseen, koska tämä tiedosto voidaan lähettää ennen maksun vahvistamista tai tilauksen hyväksymistä. Jotta tämä tärkeä sähköposti ei päätyisi roskapostiksi, voit lähettää vain enintään {size} Mt:n kokoisia PDF-tiedostoja.
fr: Ce fichier sera joint au premier email que nous envoyons pour chaque nouvelle commande. Par conséquent, il sera combiné avec les textes « Commande passée », « Commande gratuite » ou « Commande reçue » ci-dessus. Il sera envoyé aux contacts de commande et aux participants. Vous pouvez l’utiliser par exemple pour envoyer vos conditions d’utilisation. Ne l’utilisez pas pour envoyer des informations non publiques car ce fichier pourrait être envoyé avant que le paiement ne soit confirmé ou que la commande ne soit approuvée. Pour éviter que cet e-mail vital ne devienne du spam, vous ne pouvez télécharger que des fichiers PDF d’une taille maximale de {size} MB.
he: קובץ זה יצורף להודעת הדואר האלקטרוני הראשונה שאנו שולחים עבור כל הזמנה חדשה. לפיכך, הוא יצורף יחד עם אחת מהודעות 'הוזמנה בוצעה', 'הזמנה חינמית' או 'הזמנה התקבלה' למעלה. הוא יישלח הן ליצירת הקשר של ההזמנה והן להשתתפים. ניתן להשתמש בכך, לדוגמה, לשליחת תקנון השירות שלך. אין להשתמש בו לשם שליחת מידע שאינו ציבורי, כיוון שייתכן והקובץ יישלח לפני שהתשלום יאושר או שההזמנה תאושר. לקבלת וודאות שהדואר לא יגיע לספאם, ניתן להעלות רק קבצי PDF עד לגודל של {size} מ"ב.
id: File ini akan dilampirkan ke email pertama yang kami kirimkan untuk setiap pesanan baru. Oleh karena itu akan digabungkan dengan teks "Pesanan yang dilakukan", "Pesanan gratis", atau "Pesanan diterima" dari atas. Ini akan dikirim ke kontak pesanan dan peserta. Kamu dapat menggunakan ini mis. untuk mengirimkan persyaratan layanan kamu. Jangan menggunakannya untuk mengirimkan informasi non-publik karena file ini mungkin dikirim sebelum pembayaran dikonfirmasi atau pesanan disetujui. Untuk menghindari email penting ini masuk ke spam, kamu hanya dapat mengunggah file PDF hingga {size} MB.
ja: [日本語訳] This file will be attached to the first email that we send for every new order. Therefore it will be combined with the "Placed order", "Free order", or "Received order" texts from above. It will be sent to both order contacts and attendees. You can use this e.g. to send your terms of service. Do not use it to send non-public information as this file might be sent before payment is confirmed or the order is approved. To avoid this vital email going to spam, you can only upload PDF files of up to {size} MB.
nb_no: Denne filen vil bli vedlagt den første e-posten vi sender for hver ny bestilling. Derfor vil den bli kombinert med teksten "Placed order", "Free order" eller "Received order" som er nevnt ovenfor. Den vil bli sendt til både bestillingskontakter og deltakere. Du kan bruke dette for eksempel til å sende dine vilkår og betingelser. Vennligst ikke bruk det til å sende ikke-offentlig informasjon, da denne filen kan bli sendt før betaling er bekreftet eller bestillingen er godkjent. For å unngå at denne viktige e-posten havner i søppelpost, kan du kun laste opp PDF-filer på opptil {size} MB.
nl: Dit bestand zal worden toegevoegd aan de eerste e-mail voor elke nieuwe bestelling, samen met de corresponderende teksten zoals "Geplaatste bestelling", "Gratis bestelling", "Bestelling ontvangen". De e-mail wordt verzonden naar zowel de contactpersoon van de bestelling als de deelnemers. Hij kan worden gebruikt om bijvoorbeeld algemene voorwaarden mee te sturen, maar vermijd het opnemen van privé-informatie, omdat hij kan worden verzonden voordat de betaling is bevestigd of de bestelling is goedgekeurd. Om te voorkomen dat deze belangrijke e-mail als spam wordt gemarkeerd, kunt u alleen pdf-bestanden tot {size} MB uploaden.
pl: Plik ten zostanie dołączony do pierwszej wiadomości e-mail, którą wyślemy dla każdego nowego zamówienia. W związku z tym zostanie on połączony z powyższymi tekstami "Złożono zamówienie", "Bezpłatne zamówienie" lub "Otrzymano zamówienie". Zostanie on wysłany zarówno do osób kontaktowych, jak i uczestników. Można go użyć np. do wysłania warunków świadczenia usług. Nie używaj go do wysyłania niepublicznych informacji, ponieważ plik ten może zostać wysłany przed potwierdzeniem płatności lub zatwierdzeniem zamówienia. Aby uniknąć wysyłania tego ważnego e-maila do spamu, można przesyłać tylko pliki PDF o rozmiarze do {size} MB.
pt_br: Esse arquivo será anexado ao primeiro e-mail que enviarmos para cada novo pedido. Portanto, ele será combinado com os textos “Pedido feito”, “Pedido gratuito” ou “Pedido recebido” acima. Ele será enviado tanto para os contatos do pedido quanto para os participantes. Você pode usá-lo, por exemplo, para enviar seus termos de serviço. Não o utilize para enviar informações não públicas, pois esse arquivo pode ser enviado antes da confirmação do pagamento ou da aprovação do pedido. Para evitar que esse e-mail essencial seja enviado para spam, você só pode carregar arquivos PDF de até {size} MB.
pt_pt: Este ficheiro será anexado ao primeiro e-mail que enviamos para cada novo pedido. Portanto, será combinado com os textos "Pedido feito", "Pedido grátis" ou "Pedido recebido" acima. Será enviado para contatos no pedido e participantes. Pode usar isso, por exemplo, para enviar os seus termos e condições. Não o use para enviar informações não públicas, pois esse ficheiro pode ser enviado antes da confirmação do pagamento ou o pedido ser aprovado. Para evitar que este e-mail vital vá para o spam, só pode fazer upload de arquivos PDF de até {size} MB.
ro: Acest fișier va fi atașat la primul e-mail pe care îl trimitem pentru fiecare comandă nouă. Prin urmare, acesta va fi combinat cu textele "Comandă plasată", "Comandă gratuită" sau "Comandă primită" de mai sus. Acesta va fi trimis atât contactelor de comandă, cât și participanților. Îl puteți utiliza, de exemplu, pentru a trimite termenii și condițiile de utilizare. Nu îl utilizați pentru a trimite informații nepublice, deoarece acest fișier ar putea fi trimis înainte ca plata să fie confirmată sau comanda să fie aprobată. Pentru a evita ca acest e-mail vital să ajungă la spam, puteți încărca numai fișiere PDF de până la {size} MB.
sk: Tento súbor bude pripojený k prvému e-mailu, ktorý odošleme pri každej novej objednávke. Preto bude skombinovaný s textami "Zadaná objednávka", "Objednávka zadarmo" alebo "Prijatá objednávka" z vyššie uvedených textov. Bude zaslaný kontaktom na objednávky aj účastníkom. Môžete ho použiť napr. na zaslanie podmienok poskytovania služieb. Nepoužívajte ho na zasielanie neverejných informácií, pretože tento súbor môže byť odoslaný pred potvrdením platby alebo schválením objednávky. Aby sa tento dôležitý e-mail nedostal do spamu, môžete odosielať len súbory PDF s veľkosťou do {size} MB.
sv: Denna fil kommer att bifogas till det första e-postmeddelandet som skickas för varje ny bokning. Den kommer därför att kombineras med texterna "Placerad bokning", "Gratis bokning" eller "Mottagen bokning" ovan. Den skickas till både beställningskontakter och deltagare. Du kan använda den här filen t.ex. för att skicka dina användarvillkor. Använd inte den för att skicka icke-offentlig information eftersom filen kan skickas innan betalning bekräftas eller bokning godkänns. För att undvika att detta viktiga e-postmeddelande hamnar i skräpposten, kan du endast ladda upp PDF-filer på upp till {size} MB.
uk: Цей документ буде прикріплятись до усіх імейлів, які ми надсилаємо разом із кожним новим замовленням. Він буде поєднуватись із текстом про "зроблене замовлення", "безкоштовне замовлення" або "отримане замовлення". Він буде надсилатись обом: замовнику та учаснику. Ви можете також використати його для того, щоб надіслати, наприклад, свої умови надання послуг. Не використовуйте цей документ для надсилання не публічної інформації, оскільки цей документ надсилається до підтвердження оплати та замовлення. Для уникнення потрапляння цього документ у спам, завантажуйте файли у форматі PDF, які не перевищують {size} MB.
zh_hant: 此檔將附加到我們為每個新訂單發送的第一封電子郵件中。因此，該檔案將與上面的「已下訂單」、「免費訂單」或「已收到訂單」文本相結合。檔案將同時發送給訂單聯繫人和出席者。例如，你可以使用它來發送你的服務條款。請勿使用該檔案來發送非公開資訊，因為此檔可能會在確認付款或訂單批准之前發送。為避免此重要電子郵件成為垃圾郵件，你只能上傳最大 {size} MB 的 PDF 檔。

source: Hello {attendee_name}, a ticket for {event} has been ordered for you. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
cs: Dobrý den, {attendee_name}, byla pro vás objednána vstupenka na akci {event}. Podrobnosti a stav vaší vstupenky si můžete prohlédnout zde: {url}. S pozdravem, Tým {event}
es: Hola, {attendee_name} Se ha pedido una entrada de {event} para ti. Puedes ver los detalles y el estado de tu entrada aquí: {url} Atentamente, Tu equipo de {event}
fi: Hei {attendee_name}, sinulle on tilattu lippu tapahtumaan {event}. Voit tarkastella lippusi tietoja ja tilaa täällä: {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour {attendee_name}, Un billet pour {event} a été commandé pour vous. Vous pouvez consulter les détails et le statut de votre billet ici : {url} Sinceres salutations Votre équipe {event}
he: שלום {attendee_name}, כרטיס לאירוע {event} הוזמן עבורך. תוכל לצפות בפרטים ובמצב הכרטיס שלך כאן: {url} בברכה, צוות {event} שלך
id: Halo {attendee_name}, tiket untuk {event} telah dipesan untuk kamu. Anda dapat melihat detail dan status tiket kamu di sini: {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello {attendee_name}, a ticket for {event} has been ordered for you. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
nb_no: Hei {attendee_name}, det er blitt bestilt en billett til {event} for deg. Du kan se detaljene og statusen for billetten din her: {url} Med vennlig hilsen, Ditt {event}-team
nl: Beste {attendee_name}, Er is een ticket voor {event} voor u besteld. U kunt de details en status van uw ticket hier bekijken: {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj {attendee_name}, Zostało złożone zamówienie na bilet na {event} w Twoim imieniu. Możesz wyświetlić szczegóły i status biletu pod adresem: {url} Pozdrawiamy, Zespół {event}
pt_br: Olá {attendee_name}, Um ingresso para o evento {event} foi solicitado para você. Você pode alterar os detalhes e visualizar o status do seu pedido em {url} Atenciosamente, Organização {event}
pt_pt: Olá {attendee_name}, um bilhete para {event} foi pedido para si. Pode ver os detalhes eo status de seu bilhete aqui: {url} Cumprimentos, A sua equipa {event}
ro: Bună ziua {attendee_name}, un bilet pentru {event} a fost comandat pentru dumneavoastră. Puteți vizualiza detaliile și starea biletului dvs. aici: {url} Cele bune, Echipa {event}
sk: Dobrý deň, {attendee_name}, bola pre vás objednaná vstupenka na {event}. Podrobnosti a stav vašej vstupenky si môžete pozrieť tu: {url}. S pozdravom, Váš tím {event}
sv: Hej {attendee_name}, En biljett till {event} har bokats åt dig. Du kan se detaljer och status för din biljett här: {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт {attendee_name}, для вас заброньовано квиток на {event} . Ви можете переглянути деталі та статус свого квитка тут: {url} З повагою, команда {event}
zh_hant: 你好{attendee_name}， 已為你訂購{event}的門票。 你可以在此處查看門票的詳細資訊和狀態： {url} 此致敬意 你的 {event} 團隊

source: Your order has been changed: {code}
cs: Vaše objednávka byla změněna: {code}
es: Su pedido ha sido modificado: {code}
fi: Tilaustasi {code} on muutettu
fr: Votre commande a été modifiée : {code}
he: ההזמנה שלך שונתה: {code}
hr: Vaša narudžba je promijenjena: {code}
id: Pesanan kamu telah diubah: {code}
ja: 注文内容が変更されました: {code}
nb_no: Din ordre: {code}
nl: Uw bestelling is gewijzigd: {code}
pl: Twoje zamówienie zostało zmienione: {code}
pt_br: Seu pedido foi alterado: {code}
pt_pt: o seu pedido foi alterada: {code}
ro: Comanda dvs. a fost modificată: {code}
sk: Vaša objednávka bola zmenená: {code}
sv: Din bokning har ändrats: {code}
uk: Ваше замовлення було змінено: {code}
vi: Đơn hàng của bạn đã được thay đổi: {code}
zh_hant: 你的訂單已更改：{code}

source: Hello, your order for {event} has been changed. You can view the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, Vaše objednávka na {event} byla změněna. Stav Vaší objednávky naleznete na adrese: {url} S pozdravem, Tým {event}
es: Hola, su pedido para {event} ha sido cambiado. Puede ver el estado de su pedido en {url} Saludos cordiales, su equipo {event}
fi: Hei, tilauksesi tapahtumaan {event} on muuttunut. Voit tarkastella tilauksesi tilaa osoitteessa {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour, Votre commande pour {event} a été modifiée. Vous pouvez consulter le statut de votre commande à l'adresse suivante {url} Sincères salutations, Votre équipe {event}
he: שלום, ההזמנה שלך לאירוע {event} השתנתה. תוכל לצפות במצב ההזמנה בכתובת: {url} בברכה, צוות {event} שלך
id: Halo, pesanan kamu untuk {event} telah diubah. Anda dapat melihat status pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, your order for {event} has been changed. You can view the status of your order at {url} Best regards, Your {event} team
nb_no: Hei, bestillingen din for {event} har blitt endret. Du kan se statusen på bestillingen din på {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, Uw bestelling voor {event} is gewijzigd. U kunt de status van uw bestelling bekijken op {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Twoje zamówienie na {event} zostało zmienione. Możesz wyświetlić status swojego zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Oi, seu pedido para {event} foi alterado. Você pode visualizar o status do seu pedido em {url} Atenciosamente, Sua equipe de {event}
pt_pt: Olá, o seu pedido {event} foi alterada. Pode visualizar o estado do seu pedido em {url} Cumprimentos, A sua equipa {event}
ro: Bună ziua, comanda dvs. pentru {event} a fost modificată. Puteți vizualiza starea comenzii dvs. la {url} Cele bune, Echipa {event}
sk: Dobrý deň, vaša objednávka na {event} bola zmenená. Stav vašej objednávky si môžete pozrieť na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, Din bokning på {event} har uppdaterats. Du kan se status för din bokning på {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт, ваше замовлення на {event} було змінено. Переглянути статус вашого замовлення можна тут {url} З повагою, команда {event}
zh_hant: 你好 您的 {event} 訂單已更改。 你可以在以下位置檢視訂單狀態： {url} 此致敬意 你的 {event} 團隊

source: Payment received for your order: {code}
cs: Platba za objednávku přijata: {code}
es: Pago recibido por su pedido: {code}
fi: Tilauksesi {code} maksu vastaanotettu
fr: Paiement reçu pour votre commande : {code}
he: התשלום בגין הזמנתך התקבל: {code}
hr: Plaćanje primljeno za vašu narudžbu: {code}
id: Pembayaran diterima untuk pesanan kamu: {code}
ja: [日本語訳] Payment received for your order: {code}
nb_no: Betaling mottatt for din bestilling: {code}
nl: Betaling ontvangen voor uw bestelling: {code}
pl: Płatność otrzymana dla zamówienia: {code}
pt_br: Pagamento recebido pelo seu pedido: {code}
pt_pt: Pagamento recebido para o teu pedido: {code}
ro: Plata primită pentru comanda dvs.: {code}
sk: Prijatá platba za vašu objednávku: {code}
sv: Betalning mottagen för din bokning: {code}
uk: Отримано платіж за ваше замовлення: {code}
zh_hant: 收到的訂單付款：{code}

source: Hello, we successfully received your payment for {event}. Thank you! {payment_info} You can change your order details and view the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, úspěšně jsme obdrželi Vaši platbu za {event}. Děkujeme! {payment_info} Svou objednávku můžete sledovat a upravovat na následující adrese: {url} S pozdravem, Tým {event}
es: Hola, hemos recibido con éxito su pago por {event}. Gracias! {payment_info} Puede cambiar los detalles de su pedido y ver el estado del mismo en {url}. Saludos cordiales, su equipo {event}
fi: Hei! Olemme vastaanottaneet maksusi tapahtumaan {event} onnistuneesti. Kiitos! {payment_info} Näet tilauksesi tiedot ja voit muuttaa sitä osoitteessa {url} Ystävällisin terveisin, {event} -tiimi
fr: Bonjour, nous avons reçu votre paiement pour {event}. Merci beaucoup ! {payment_info} Vous pouvez modifier les détails de votre commande et consulter le statut de votre commande à l'adresse suivante {url} Sincères salutations, Votre équipe {event}
he: שלום, קיבלנו בהצלחה את התשלום שלך עבור {event}. תודה! {payment_info} תוכל לשנות את פרטי ההזמנה שלך ולצפות במצב ההזמנה בכתובת: {url} בברכה, צוות {event} שלך
id: Halo, kami berhasil menerima pembayaran kamu untuk {event}. Terima kasih! {payment_info} Anda dapat mengubah detail pesanan dan melihat status pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, we successfully received your payment for {event}. Thank you! {payment_info} You can change your order details and view the status of your order at {url} Best regards, Your {event} team
nb_no: Hei, vi har mottatt betalingen din for {event}. Takk skal du ha! {payment_info} Du kan endre bestillingsdetaljene dine og se statusen på bestillingen din på {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, We hebben uw betaling voor {event} ontvangen. Hartelijk dank! {payment_info} U kunt uw bestelgegevens wijzigen en de status van uw bestelling bekijken op {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Płatność za {event} się powiodła. Dziękujemy! {payment_info} Możesz zmienić szczegóły zamówienia i wyświetlić status zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Oi, recebemos com sucesso seu pagamento para {event}. Obrigado! {payment_info} Você pode alterar os detalhes do seu pedido e visualizar o status do seu pedido em {url} Atenciosamente, Sua equipe de {event}
pt_pt: Olá, recebemos o teu pagamento para o {event}. Obrigado! {payment_info} Podes mudar os detalhes do teu pedido e ver o seu estado em {url} Cumprimentos, A Equipa {event}
ro: Bună ziua, am primit cu succes plata dvs. pentru {event}. Vă mulțumim! {payment_info} Puteți modifica detaliile comenzii și vizualiza starea comenzii dvs. la adresa {url} Cele bune, Echipa {event}
sk: Dobrý deň, úspešne sme prijali platbu za {event}. Ďakujeme! {payment_info} Údaje o vašej objednávke môžete zmeniť a zobraziť stav vašej objednávky na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, Vi har nu mottagit din betalning för {event}. Tack så mycket! {payment_info} Du kan ändra din bokningsinformation och se status för din bokning på {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт, Дякуємо! Ми отримали оплату за ваше замовлення на {event}. {payment_info} Ви можете змінити деталі та статус свого замовлення тут {url} З повагою, команда {event}
zh_hant: 你好 我們已成功收到你的 {event} 付款。謝謝！ {payment_info} 你可以更改訂單詳細資訊並查看訂單狀態 {url} 此致敬意 你的 {event} 團隊

source: Event registration confirmed: {code}
cs: Registrace události potvrzena: {code}
es: Inscripción al evento confirmada: {code}
fi: Tapahtumailmoittautuminen vahvistettu: {code}
fr: Inscription à l’événement confirmée : {code}
he: אישור הרשמה לאירוע: {code}
hr: Registracija na događaj potvrđena: {code}
id: Pendaftaran acara dikonfirmasi: {code}
ja: [日本語訳] Event registration confirmed: {code}
nb_no: Bekreftelse på arrangementregistrering: {code}
nl: Aanmelding voor evenement bevestigd: {code}
pl: Rejestracja na wydarzenie potwierdzona: {code}
pt_br: Inscrição confirmada no evento: {code}
pt_pt: Registo de Evento confirmado: {code}
ro: Înregistrarea la eveniment a fost confirmată: {code}
sk: Registrácia podujatia potvrdená: {code}
sv: Evenemangsregistrering bekräftad: {code}
uk: Реєстрацію на подію підтверджено: {code}
zh_hant: 活動註冊已確認：{code}
