Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Hello, your payment attempt for your order for {event} has failed. Your order is still valid and you can try to pay again using the same or a different payment method. Please complete your payment before {expire_date}. You can retry the payment and view the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, Váš pokus o platbu za objednávku na {event} se nezdařil. Vaše objednávka je stále platná a můžete se pokusit zaplatit znovu stejným nebo jiným způsobem. Dokončete prosím platbu před datem {expire_date}. Platbu můžete zopakovat a stav své objednávky sledovat na adrese: {url} S pozdravem, Tým {event}
es: Hola, Su intento de pago de su pedido de {event} ha fallado. Su pedido aún es válido y puede intentar pagar nuevamente utilizando el mismo método de pago o uno diferente. Complete su pago antes del {expire_date}. Puedes volver a intentar el pago y ver el estado de tu pedido en {url} Atentamente, Tu equipo de {event}
fi: Hei, maksuyrityksesi tilauksestasi tapahtumaan {event} epäonnistui. Tilauksesi on edelleen voimassa, ja voit yrittää maksaa uudelleen käyttäen samaa tai toista maksutapaa. Muistathan suorittaa maksun ennen {expire_date}. Voit yrittää maksua uudelleen ja tarkistaa tilauksesi tilan osoitteessa {url} Ystävällisin terveisin {event}-tiimisi
fr: Bonjour Votre tentative de paiement pour votre commande pour {event} a échoué. Votre commande est toujours valide et vous pouvez essayer de payer à nouveau en utilisant le même mode de paiement ou un mode de paiement différent. Veuillez effectuer votre paiement avant {expire_date}. Vous pouvez réessayer le paiement et consulter l’état de votre commande à l’adresse {url} Sinceres salutations Votre équipe {event}
he: שלום, ניסיון התשלום שלך עבור ההזמנה לאירוע {event} נכשל. ההזמנה שלך עדיין בתוקף ותוכל לנסות לשלם שוב באותה דרך או בשיטה אחרת. יש להשלים את התשלום לפני {expire_date}. ניתן לנסות מחדש את התשלום ולצפות במצב ההזמנה: {url} בברכה, צוות {event} שלך
id: Halo, upaya pembayaran Anda untuk pesanan {event} gagal. Pesanan Anda masih berlaku dan Anda dapat mencoba membayar kembali menggunakan metode pembayaran yang sama atau berbeda. Harap selesaikan pembayaran Anda sebelum {expire_date}. Anda dapat mencoba kembali pembayaran dan melihat status pesanan Anda di {url} Salam, Tim {event} Anda
ja: [日本語訳] Hello, your payment attempt for your order for {event} has failed. Your order is still valid and you can try to pay again using the same or a different payment method. Please complete your payment before {expire_date}. You can retry the payment and view the status of your order at {url} Best regards, Your {event} team
nb_no: Hei, forsøket på betalingen for bestillingen din til {event} har mislyktes. Bestillingen din er fortsatt gyldig, og du kan prøve å betale på nytt ved å bruke samme eller en annen betalingsmetode. Vennligst fullfør betalingen før {expire_date}. Du kan prøve betalingen på nytt og se statusen for bestillingen din på {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, De betaling voor uw bestelling voor {event} is mislukt. Uw bestelling is nog steeds geldig en u kunt opnieuw proberen te betalen via dezelfde of een andere betaalmethode. We kunnen uw bestelling alleen garanderen als we uw betaling ontvangen vóór {expire_date}. U kunt de betaling opnieuw proberen en de status van uw bestelling inzien op {url}. Met vriendelijke groet, Het team van {event}
pl: Witaj, Twoja próba opłacenia zamówienia na {event} nie powiodła się. Twoje zamówienie jest nadal ważne i możesz spróbować zapłacić ponownie za pomocą tej samej lub innej metody płatności. Prosimy o dokonanie płatności przed {expire_date}. Możesz spróbować zapłacić jeszcze raz i wyświetlić status Twojego zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, sua tentativa de pagamento para seu pedido para {event} falhou. Seu pedido ainda é válido e você pode tentar pagar novamente utilizando o mesmo ou um método de pagamento diferente. Por favor, complete seu pagamento antes de {expire_date}. Você pode tentar o pagamento novamente e visualizar o status do seu pedido em {url} Atenciosamente, Organização {event}
pt_pt: Olá, ainda não recebemos o pagamento total da tua inscrição do {event}. Tem em mente que só garantimos a tua inscrição se recebermos o teu pagamento antes de {expire_date}. Podes visualizar as informações de pagamento e o estado do teu pedido em {url} Cumprimentos, A Equipa {event}
sk: Dobrý deň, váš pokus o platbu za vašu objednávku na {event} zlyhal. Vaša objednávka je stále platná a môžete sa pokúsiť zaplatiť znova rovnakým alebo iným spôsobom platby. Prosím, dokončite svoju platbu pred dátumom {expire_date}. Platbu môžete zopakovať a pozrieť si stav svojej objednávky na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, Ditt betalningsförsök för din bokning för {event} har misslyckats. Din bokning är fortfarande giltig och du kan försöka betala igen med samma eller en annan betalningsmetod. Vänligen slutför din betalning före {expire_date}. Du kan försöka betala igen och se statusen för din bokning på {url} Vänliga hälsningar, Ditt {event}-team
zh_hant: 你好 你在 {event} 的訂單付款未能成功。 您的訂單仍然有效，您可以嘗試使用相同或不同的付款方式再次進行支付，唯請在 {expire_date} 前完成付款程序。 您可以重新嘗試付款，並在以下網址檢視您的訂單狀態： {url} 敬此 你的{event}團隊

source: You have been selected from the waitinglist for {event}
cs: Byli jste vybráni z pořadníku na {event}
es: Usted ha sido seleccionado de la lista de espera para {event}
fi: Sinut on valittu {event}:n jonotuslistalta
fr: Vous avez été sélectionné dans la liste d'attente pour {event}
he: נבחרת מרשימת ההמתנה לאירוע {event}
hr: Odabrani ste s liste čekanja za {event}
id: Anda telah dipilih dari daftar tunggu untuk {event}
ja: [日本語訳] You have been selected from the waitinglist for {event}
nb_no: Du har blitt valgt fra ventelisten for {event}.
nl: U bent geselecteerd uit de wachtlijst voor {event}
pl: Zostałeś wybrany z listy rezerwowej na {event}
pt_br: Você foi selecionado a partir da lista de espera de {event}
pt_pt: Você foi selecionado a partir de uma lista de espera para {event}
ro: Ați fost selectat de pe lista de așteptare pentru {event}
sk: Boli ste vybraní z čakacej listiny na {event}
sv: Du har valts ut från väntelistan till {event}
uk: Вас вибрано зі списку очікування на {event}
zh_hant: 你已從 {event} 的候補名單中被挑出

source: Hello, you submitted yourself to the waiting list for {event}, for the product {product}. We now have a ticket ready for you! You can redeem it in our ticket shop within the next {hours} hours by entering the following voucher code: {code} Alternatively, you can just click on the following link: {url} Please note that this link is only valid within the next {hours} hours! We will reassign the ticket to the next person on the list if you do not redeem the voucher within that timeframe. If you do NOT need a ticket any more, we kindly ask you to click the following link to let us know. This way, we can send the ticket as quickly as possible to the next person on the waiting list: {url_remove} Best regards, Your {event} team
cs: Dobrý den, přihlásili jste se na čekací listinu na {event}, na produkt {product}. Nyní pro vás máme připravenou vstupenku! Můžete ji uplatnit v našem obchodě se vstupenkami během následujících {hours} hodin zadáním následujícího kódu voucheru: {code} Případně stačí kliknout na následující odkaz: {url} Upozorňujeme, že tento odkaz je platný pouze během následujících {hours} hodin! Pokud tak neučiníte, přidělíme vstupenku další osobě na seznamu. voucher v této lhůtě neuplatníte. Pokud již vstupenku NEpotřebujete, prosíme vás, abyste klikli na následující odkaz a dali nám to vědět. Takto můžeme vstupenku co nejrychleji poslat další osobě na čekací listině: {url_remove} S pozdravem, Váš tým {event}
es: Hola, te presentaste a la lista de espera para {event}, para el producto {product}. ¡Ya tenemos una entrada lista para ti! Puedes canjearlo en nuestra taquilla virtual dentro de las próximas {hours} horas ingresando el siguiente vale de compra: {code} Alternativamente, puede simplemente hacer clic en el siguiente enlace: {url} ¡Tenga en cuenta que este enlace solo es válido dentro de las próximas {hours} horas! Reasignaremos la entrada a la siguiente persona en la lista si no lo haces. canjear el vale de compra dentro de ese plazo. Si ya NO necesita una entrada, le rogamos que haga clic en siguiente enlace para informarnos. De esta manera podremos enviar la entrada lo más rápido lo más posible a la siguiente persona en la lista de espera: {url_remove} Atentamente, Tu equipo de {event}
fi: Hei, olet merkinnyt itsesi {event} tapahtuman jonotuslistalle, tuotteelle {product}. Meillä on nyt lippu valmiina sinulle! Voit lunastaa sen lippukaupassamme. seuraavien {hours} tuntien aikana syöttämällä seuraavan kuponkikoodin: {code} Vaihtoehtoisesti voit vain klikata seuraavaa linkkiä: {url} Huomaa, että tämä linkki on voimassa vain seuraavien {hours} tuntien aikana! Myönnämme lipun seuraavalle listalla olevalle henkilölle, jos et lunasta kuponkia tuon ajan kuluessa. Jos et enää tarvitse lippua, pyydämme sinua ystävällisesti klikkaamaan linkkiä seuraavaa linkkiä ilmoittaaksesi meille asiasta. Näin voimme lähettää lipun mahdollisimman nopeasti jonotuslistalla seuraavalle henkilölle: {url_remove} Ystävällisin terveisin, {event} tiimi
fr: Bonjour vous vous êtes soumis à la liste d’attente pour {event}, pour le produit {product}. Nous avons maintenant un billet prêt pour vous ! Vous pouvez l’échanger dans notre billetterie au cours de la prochaine {hours} heures en saisissant le code de bon d’achat suivant : {code} Alternativement, vous pouvez simplement cliquer sur le lien suivant : {url} Veuillez noter que ce lien n’est valable que dans la prochaine {hours} Heures ! Nous réattribuerons le billet à la personne suivante sur la liste si vous ne le faites pas Utilisez le bon dans ce délai. Si vous n’avez PLUS besoin d’un billet, nous vous demandons de bien vouloir cliquer sur le bouton Lien suivant pour nous le faire savoir. De cette façon, nous pouvons envoyer le billet aussi rapidement Dans la mesure du possible, à la personne suivante sur la liste d’attente : {url_remove} Sinceres salutations Votre {event} équipe
he: שלום, נרשמת לרשימת ההמתנה לאירוע {event}, עבור מוצר {product}. יש לנו כרטיס מוכן עבורך! תוכל לממש אותו בחנות הכרטיסים שלנו בתוך {hours} השעות הקרובות על ידי הזנת קוד השובר הבא: {code} או פשוט לחץ על הקישור הבא: {url} שימו לב: קישור זה תקף רק במהלך {hours} השעות הקרובות! אם לא תממש/י את השובר בפרק זמן זה – הכרטיס יועבר הלאה לממתין הבא. אם אינך זקוק/ה לכרטיס, נשמח אם תלחץ/י על הקישור הבא כדי להודיע לנו. כך נוכל להעביר את הכרטיס במהירות לאדם הבא ברשימה: {url_remove} בברכה, צוות {event} שלך
id: Halo, Anda mendaftarkan diri kamu ke daftar tunggu untuk {event}, untuk produk {product}. Kami sekarang telah menyiapkan tiket untuk kamu! kamu dapat menukarkannya di toko tiket kami dalam {hours} jam berikutnya dengan memasukkan kode voucher berikut: {code} Alternatifnya, kamu bisa langsung mengklik tautan berikut: {url} Harap perhatikan bahwa tautan ini hanya berlaku dalam {hours} jam ke depan! Kami akan mengalihkan tiket ke orang berikutnya dalam daftar jika kamu tidak menukarkan voucher dalam jangka waktu tersebut. Jika kamu TIDAK memerlukan tiket lagi, kami mohon kamu mengklik tautan berikut untuk memberi tahu kami. Dengan cara ini, kami dapat mengirimkan tiket secepat mungkin kepada orang berikutnya dalam daftar tunggu: {url_remove} Salam, Tim {event} kamu
ja: [日本語訳] Hello, you submitted yourself to the waiting list for {event}, for the product {product}. We now have a ticket ready for you! You can redeem it in our ticket shop within the next {hours} hours by entering the following voucher code: {code} Alternatively, you can just click on the following link: {url} Please note that this link is only valid within the next {hours} hours! We will reassign the ticket to the next person on the list if you do not redeem the voucher within that timeframe. If you do NOT need a ticket any more, we kindly ask you to click the following link to let us know. This way, we can send the ticket as quickly as possible to the next person on the waiting list: {url_remove} Best regards, Your {event} team
nb_no: Hei, du har meldt deg på ventelisten for {event}, for produktet {product}. Vi har nå en billett klar for deg! Du kan løse den inn i vår billettbutikk innen de neste {hours} timene ved å oppgi følgende kupongkode: {code} Alternativt kan du bare klikke på følgende lenke: {url} Vennligst merk at denne lenken kun er gyldig de neste {hours} timene! Hvis du ikke løser inn kupongen innen den tidsrammen, vil vi tildele billetten til neste person på listen. Hvis du IKKE lenger trenger en billett, ber vi deg vennligst klikke på følgende lenke for å gi oss beskjed. På denne måten kan vi sende billetten så raskt som mulig til neste person på ventelisten: {url_remove} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, U heeft zich aangemeld op de wachtlijst voor {event}, voor het product {product}. Er staat nu een ticket voor u klaar! U kunt dit ticket verkrijgen binnen {hours} uur door de volgende vouchercode in te wisselen bij de bestelling: {code} U kunt ook simpelweg op de volgende link klikken: {url} Houd er rekening mee dat deze link alleen geldig is binnen de volgende {hours} uur! Het ticket wordt toegewezen aan de volgende persoon in de wachtlijst als u de voucher niet binnen deze periode inwisselt. Als u GEEN ticket meer wilt kopen, willen we u vragen om op de volgende link te klikken om dit aan ons te laten weten. Hierdoor kunnen we het ticket sneller aanbieden aan de volgende persoon op de wachtlijst: {url_remove} Met vriendelijke groet, Het team van {event}
pl: Witaj, Zapisałeś się na listę rezerwową na {event}, dla produktu {product}. Mamy dla Ciebie bilet! Możesz go wykupić w naszym sklepie biletowym przez następne {hours} godzin, wprowadzając następujący kod vouchera: {code} Możesz też po prostu kliknąć następujący link: {url} Należy pamiętać, że link będzie ważny tylko przez następne {hours} godzin! Jeśli nie skorzystasz z vouchera w tym czasie, przekażemy bilet następnej osobie na liście Jeśli nie potrzebujesz już biletu, bardzo prosimy o kliknięcie następującego linku, aby nas o tym powiadomić. Będziemy wtedy mogli przekazać bilet następnej osobie na liście rezerwowej: {url_remove} Pozdrawiamy, Zespół {event}
pt_br: Olá, Você se inscreveu na lista de espera para o evento {event}, com o produto {product}. Nós temos agora um ingresso pronto para você! Você pode resgatá-lo em nossa loja de ingressos nas próximas {hours} horas fornecendo o seguinte código de cupom: {code} Como alternativa, você pode simplesmente clicar no seguinte link: {url} Observe que esse link é válido somente nas próximas {hours} horas! Nós reatribuiremos o ingresso para a próxima pessoa da lista se você não resgatar o cupom dentro desse período de tempo. Se você NÃO precisar mais de um ingresso, pedimos que clique no link a seguir para nos informar. Dessa forma, poderemos enviar o ingresso o mais rápido possível para a próxima pessoa na lista de espera: {url_remove} Atenciosamente, Organização {event}
pt_pt: Olá, submeteu-se à lista de espera para {event}, para o produto {product}. Temos agora um bilhete pronto para si! Pode resgatá-lo na nossa loja de bilhetes. dentro das próximas horas {hours} introduzindo o seguinte código de voucher: {code} Em alternativa, basta clicar no seguinte link: {url} Por favor, note que este link só é válido nas próximas horas {hours}! Vamos reatribuir o bilhete para a próxima pessoa da lista se não o fizer. resgatar o voucher dentro desse prazo. Se você NÃO precisa de mais um bilhete, nós gentilmente pedimos-lhe para clicar no seguinte link para nos informar. Desta forma, podemos enviar o bilhete o mais rápido possível. o mais possível para a próxima pessoa na lista de espera: {url_remove} Com os melhores cumprimentos A sua equipa {event}
ro: Bună ziua, v-ați înscris pe lista de așteptare pentru {event}, pentru produsul {product}. Avem acum un bilet pregătit pentru dumneavoastră! Îl puteți răscumpăra în magazinul nostru de bilete în următoarele {hours} ore, introducând următorul cod voucher: {code} Alternativ, puteți face clic pe următorul link: {url} Vă rugăm să rețineți că acest link este valabil doar în următoarele {hours} ore! Vom realoca biletul următoarei persoane de pe listă dacă nu vă nu răscumpărați voucherul în acest interval de timp. Dacă NU mai aveți nevoie de un bilet, vă rugăm să faceți clic pe link-ul următorul link pentru a ne anunța. În acest fel, putem trimite biletul cât mai repede posibil următoarei persoane de pe lista de așteptare: {url_remove} Cele bune, Echipa {event}
sk: Dobrý deň, prihlásili ste sa na čakaciu listinu na {event}, produkt {product}. Teraz máme pre vás pripravenú vstupenku! Môžete si ju uplatniť v našom obchode so vstupenkami v priebehu nasledujúcich {hours} hodín zadaním nasledujúceho kódu kupónu: {code} Prípadne môžete jednoducho kliknúť na nasledujúci odkaz: {url} Upozorňujeme, že tento odkaz je platný len počas nasledujúcich {hours} hodín! V prípade, že vstupenku nevyužijete v stanovenej lehote, pridelíme ju ďalšej osobe na zozname. Ak už vstupenku NEpotrebujete, prosíme vás, aby ste klikli na nasledujúci odkaz, aby ste nás o tom informovali. Takto môžeme vstupenku čo najskôr poslať ďalšej osobe na zozname čakateľov: {url_remove} S pozdravom, Váš tím {event}
sv: Hej, Du har anmält dig till väntelistan för {event}, för produkten {product}. Vi har nu en biljett redo för dig! Du kan lösa in den i vår biljettbutik inom de närmaste {hours} timmarna genom att ange följande kupongkod: {code} Alternativt kan du bara klicka på följande länk: {url} Observera att denna länk endast är giltig under de kommande {hours} timmarna! Om du inte löser in kupongen inom den tidsramen kommer vi att tilldela biljetten till nästa person på listan. Om du INTE längre behöver en biljett ber vi dig vänligen att klicka på följande länk för att meddela oss. På så sätt kan vi skicka biljetten så snabbt som möjligt till nästa person på väntelistan: {url_remove} Vänliga hälsningar, Ditt {event}-team
uk: Привіт, Ви зареєструвались у список очікування на {event}, продукту {product}. У нас для вас є квиток! Ви можете придбати його у нашій крамниці протягом {hours} годин. Для цього треба ввести код ваучера {code} Або ж можете просто перейти за посиланням {url} Звертаємо вашу увагу, що посилання дійсне протягом {hours} годин! Ми передамо цей квиток наступній людині у списку очікування, якщо ви не викупите ваучер протягом цього часу. У випадку якщо квиток вам уже не потрібен, просимо нас повідомити. Для цього перейдіть будь ласка за цим посиланням. Це допоможе нам негайно переслати квиток наступній людині у списку очікування: {url_remove} З повагою, команда {event}
zh_hant: 你好 你已將自己提交到 {event} 的候補名單， 該商品 {product}。 我們現在為你準備好了一張票！您可以在我們的售票處兌換 在接下來的 {hours} 小時內，輸入以下優惠券代碼： {code} 或者，你可以按下以下連結： {url} 請注意，此連結僅在接下來的{hours}小時內有效！ 如果你不這樣做，我們會將門票重新分配給候補名單中的下一個人 並在該時間範圍內兌換優惠券。 如果你不再需要票，我們請你點選 以下連結讓我們知道。這樣，我們可以儘快發送票證 並盡可能寄給候補名單上的下一個人： {url_remove} 在此致意 你的 {event} 團隊

source: Order canceled: {code}
cs: Objednávka zrušena: {code}
es: Pedido cancelado: {code}
fi: Tilaus {code} peruttu
fr: Commande annulée : {code}
he: ההזמנה בוטלה: {code}
hr: Narudžba otkazana: {code}
id: Pesanan dibatalkan: {code}
ja: 注文がキャンセルされました: {code}
nl: Bestelling geannuleerd: {code}
pl: Zamówienie anulowane: {code}
pt_br: Pedido cancelado: {code}
pt_pt: Pedido cancelado: {code}
ro: Comandă anulată: {code}
sk: Objednávka zrušená: {code}
sv: Bokning avbruten: {code}
uk: Замовлення скасовано: {code}
vi: Đặt hàng bị hủy: {code}
zh_hant: 訂單已取消：{code}

source: Hello, your order {code} for {event} has been canceled. {comment} You can view the details of your order at {url} Best regards, Your {event} team
cs: Dobrý den, Vaše objednávka {code} na {event} byla zrušena. {comment} Podrobnosti o vaší objednávce naleznete na adrese: {url} S pozdravem, Tým {event}
es: Hola, su pedido {code} para {event} ha sido cancelado. {comment} Puede ver los detalles de su pedido en {url}. Saludos cordiales, su equipo {event}
fi: Hei, tilauksesi {code} {event} tapahtumaan on peruutettu. {comment} Voit tarkastella tilauksesi yksityiskohtia osoitteessa {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour, votre commande {code} pour {event} a été annulée. {comment} Vous pouvez consulter les détails de votre commande à l'adresse suivante {url} Sincères salutations, Votre équipe {event}
he: שלום, ההזמנה שלך {code} לאירוע {event} בוטלה. {comment} תוכל לצפות בפרטי ההזמנה בכתובת: {url} בברכה, צוות {event} שלך
id: Halo, pesanan kamu {code} untuk {event} telah dibatalkan. {comment} Anda dapat melihat detail pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, your order {code} for {event} has been canceled. {comment} You can view the details of your order at {url} Best regards, Your {event} team
nb_no: Hei, din bestilling {code} for {event} har blitt kansellert. {comment} Du kan se detaljene for din bestilling på {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, Uw bestelling {code} voor {event} is geannuleerd. {comment} U kunt de gegevens van uw bestelling bekijken op {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Twoje zamówienie {code} na {event} zostało anulowane. {comment} Możesz wyświetlić szczegóły Twojego zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Seu pedido {code} para {event} foi cancelado. {comment} Você pode ver os detalhes do seu pedido em {url} Atenciosamente, Organização {event}
pt_pt: Olá, o seu pedido {code} para {event} foi cancelada. {comment} Pode ver os detalhes do seu pedido em {url} Cumprimentos, A sua equipa {event}
ro: Bună ziua, comanda dvs. {code} pentru {event} a fost anulată. {comment} Puteți vizualiza detaliile comenzii dvs. la {url} Cele bune, Echipa {event}
sk: Dobrý deň, vaša objednávka {code} na {event} bola zrušená. {comment} Podrobnosti o vašej objednávke si môžete pozrieť na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, Din bokning {code} för {event} har annullerats. {comment} Du kan se detaljerna för din bokning på {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт! ваше замовлення {code} для {event} було скасовано. {comment} Можете продивитися деталі вашого замовлення на {url} з повагою, команда {event}
zh_hant: 你好 你的 {event} 訂單 {code} 已被取消。 {comment} 你可以在以下位置查看訂單的詳細資訊 {url} 此致敬意 你的 {event}團隊

source: Order approved and awaiting payment: {code}
cs: Objednávka je schválena a čeká na platbu: {code}
es: Pedidos aprobado y pendiente de pago: {code}
fi: Tilaus hyväksytty ja odottaa maksua: {code}
fr: Commande approuvée et en attente de paiement : {code}
he: ההזמנה אושרה וממתינה לתשלום: {code}
hr: Narudžba odobrena i čeka na plaćanje: {code}
id: Pesanan disetujui dan menunggu pembayaran: {code}
ja: [日本語訳] Order approved and awaiting payment: {code}
nb_no: Bestillingen er godkjent og venter på betaling: {code}
nl: Bestelling goedgekeurd en in afwachting van betaling: {code}
pl: Zamówienie zatwierdzone i oczekujące na płatność: {code}
pt_br: Pedido aprovado e aguardando pagamento: {code}
pt_pt: Pedido aprovada e aguardando pagamento: {code}
ro: Comandă aprobată și în așteptarea plății: {code}
sk: Objednávka je schválená a čaká na platbu: {code}
sv: Ordern godkänd och väntar på betalning: {code}
uk: Замовлення затверджено та очікує на оплату: {code}
vi: Đơn hàng được phê duyệt và chờ thanh toán: {code}
zh_hant: 訂單已批准並等待付款：{code}
