Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The domain needs to be configured on your webserver before it can be used here.
he: יש להגדיר את הדומיין בשרת האינטרנט שלך לפני שניתן יהיה להשתמש בו כאן.
ja: [日本語訳] The domain needs to be configured on your webserver before it can be used here.
nl: Het domein moet worden geconfigureerd op uw eigen webserver voordat het hier kan worden gebruikt.
pl: Domena musi być skonfigurowana na serwerze internetowym, zanim będzie można jej użyć w tym miejscu.
vi: Tên miền cần được cấu hình trên máy chủ web của bạn trước khi nó có thể được sử dụng ở đây.
zh_hant: 你需要先在你的網頁伺服器上設定域名，然後才能在此處使用。

source: Add domain
cs: Přidat doménu
fi: Lisää domain
he: הוסף דומיין
hr: Dodaj domenu
ja: [日本語訳] Add domain
nl: Domein toevoegen
pl: Dodaj domenę
pt_br: Adicionar domínio
vi: Thêm miền

source: Run export now and download result
cs: Spustit export a stáhnout výsledek
es: Ejecute exportar ahora y descargue el resultado
fr: Exécuter l’exportation maintenant et télécharger le résultat
he: הרץ יצוא והורד את התוצאה כעת
hr: Pokreni izvoz sada i preuzmi rezultat
id: Jalankan ekspor sekarang dan unduh hasilnya
ja: [日本語訳] Run export now and download result
nb_no: Kjør eksport nå og last ned resultatet.
nl: Nu export draaien en het resultaat downloaden
pl: Uruchom eksport teraz i pobierz wynik
sk: Spustite export a stiahnite výsledok
sv: Kör exporten nu och ladda ner resultatet
vi: Chạy xuất khẩu ngay và kết quả tải xuống
zh_hant: 立即運行匯出並下載結果

source: Delete gate:
cs: Smazat stanici:
es: Eliminar puerta:
fr: Supprimer la porte :
he: מחק שער:
hr: Izbriši ulaz:
id: Hapus gerbang:
ja: [日本語訳] Delete gate:
nb_no: Slett port:
nl: Ingang verwijderen:
pl: Usuń bramę:
pt_br: Excluir portão:
pt_pt: Apagar porta:
ro: Ștergeți poarta de acces:
sk: Vymazať bránu:
sv: Radera ingång:
uk: Видалити ворота:
vi: Xóa cổng:
zh_hant: 刪除閘門:

source: Are you sure you want to delete the gate?
cs: Opravdu chcete stanici odstranit?
es: ¿Está seguro de que desea eliminar la puerta?
fr: Êtes-vous sûr de vouloir supprimer la porte ?
he: האם אתה בטוח שברצונך למחוק את השער?
hr: Jeste li sigurni da želite izbrisati ulaz?
id: Apakah kamu yakin ingin menghapus gerbangnya?
ja: [日本語訳] Are you sure you want to delete the gate?
nb_no: Er du sikker på at du vil slette porten?
nl: Weet u zeker dat u de ingang wilt verwijderen?
pl: Czy na pewno chcesz usunąć bramkę?
pt_pt: Tem certeza de que deseja excluir a porta?
ro: Sunteți sigur că doriți să ștergeți poarta de acces?
sk: Ste si istí, že chcete odstrániť bránu?
sv: Är du säker på att du vill ta bort porten?
uk: Ви впевнені, що хочете видалити ці ворота?
vi: Bạn có chắc mình muốn xóa cổng không?
zh_hant: 是否確實要刪除閘門？

source: Gate:
cs: Stanice:
es: Puerta:
fr: Porte :
he: שער:
hr: Ulaz:
id: Gerbang:
ja: [日本語訳] Gate:
nb_no: Port:
nl: Ingang:
pl: Brama:
pt_br: Portão:
pt_pt: Porta:
ro: Poarta de acces:
sk: Brána:
sv: Port:
uk: Ворота:
vi: Cổng:
zh_hant: 閘門：

source: Create a new gate
cs: Vytvořit novou stanici
es: Crear una nueva puerta
fi: Luo uusi portti
fr: Créer une nouvelle porte
he: צור שער חדש
hr: Kreiraj novi ulaz
id: Buat gerbang baru
ja: [日本語訳] Create a new gate
nb_no: Opprett en ny port.
nl: Nieuwe ingang aanmaken
pl: Utwórz nową bramkę
pt_br: Criar um novo portão
pt_pt: Criar uma nova porta
ro: Creați o poartă de acces nouă
sk: Vytvorenie novej brány
sv: Skapa en ny port
uk: Створити нові ворота
vi: Tạo một cổng mới
zh_hant: 建立新閘門

source: The list below shows gates that you can use to group check-in devices.
cs: V níže uvedeném seznamu jsou uvedeny všechny stanice, které můžete použít pro seskupení odbavovacích zařízení.
es: La siguiente lista muestra las puertas que puede utilizar para agrupar dispositivos de check-in.
fr: La liste ci-dessous répertorie les portes que vous pouvez utiliser pour regrouper les appareils d’enregistrement.
he: הרשימה למטה מציגה שערים בהם תוכל להשתמש כדי לקבץ מכשירי צ'ק-אין.
id: Daftar di bawah menunjukkan gerbang yang dapat kamu gunakan untuk mengelompokkan perangkat check-in.
ja: [日本語訳] The list below shows gates that you can use to group check-in devices.
nb_no: Listen up, here's a list of gates you can use to group check-in devices.
nl: De lijst hieronder toont de ingangen die u kunt gebruiken om check-in-apparaten te groeperen.
pl: Poniższa lista przedstawia bramki, których można użyć do grupowania urządzeń do odprawy.
pt_pt: A lista abaixo mostra as portas que pode usar para agrupar dispositivos de check-in.
ro: Lista de mai jos prezintă porțile de acces pe care le puteți utiliza pentru a grupa dispozitivele de check-in.
sk: V nasledujúcom zozname sú uvedené brány, ktoré môžete použiť na zoskupenie odbavovacích zariadení.
sv: Listan nedan visar grindar som du kan använda för att gruppera incheckningsenheter.
uk: У списку нижче показано ворота, які можна використовувати для групування пристроїв реєстрації.
vi: Danh sách dưới đây hiển thị các cổng mà bạn có thể sử dụng để nhóm các thiết bị đăng ký.
zh_hant: 下面的清單顯示了可用於對簽入設備進行分組的入口。

source: Gift card: %(card)s
cs: Dárková karta: %(card)s
es: Tarjeta regalo: %(card)s
fr: Carte cadeau : %(card)s
he: כרטיס מתנה: %(card)s
hr: Poklon kartica: %(card)s
id: Kartu hadiah: %(card)s
ja: [日本語訳] Gift card: %(card)s
nb_no: Gavekort: %(card)s
nl: Cadeaubon: %(card)s
pl: Karta prezentowa: %(card)s
pt_br: Cartão-presente: %(card)s
pt_pt: Cartão-presente: %(card)s
ro: Card cadou: %(card)s
sk: Darčeková karta: %(card)s
sv: Presentkort: %(card)s
uk: Подарункова карта: %(card)s
zh_hant: 禮品卡：%(card)s

source: Expire date
cs: Datum vypršení platnosti
es: Fecha de caducidad
fr: Date d’expiration
he: תאריך פקיעה
hr: Datum isteka
id: Tanggal kadaluarsa
ja: [日本語訳] Expire date
nb_no: Utløpsdato
nl: Verloopdatum
pl: Data wygaśnięcia
pt_br: Data de expiração
pt_pt: Data de validade
ro: Data expirării
sk: Dátum skončenia platnosti
sv: Utgångsdatum
uk: Дата завершення терміну дії
vi: Ngày hết hạn
zh_hant: 到期日

source: Issued through sale
cs: Vydáno prodejem
es: Emitido mediante venta
fr: Émis par la vente
he: הונפק דרך מכירה
hr: Izdano kroz prodaju
id: Dikeluarkan melalui penjualan
ja: [日本語訳] Issued through sale
nb_no: Utgitt gjennom salg
nl: Uitgegeven door verkoop
pl: Wydana w drodze sprzedaży
pt_pt: Emitido através da venda
ro: Emise prin vânzare
sk: Vydané prostredníctvom predaja
sv: Utfärdat genom försäljning
uk: Видана через продаж
vi: Phát hành thông qua bán
zh_hant: 透過銷售發行

source: Transactions
cs: Transakce
es: Transacción
he: עסקאות
hr: Transakcije
id: Transaksi
ja: [日本語訳] Transactions
nb_no: Transaksjoner
nl: Transacties
pl: Transakcje
pt_br: Transações
pt_pt: Transações
ro: Tranzacții
sk: Transakcie
sv: Transaktioner
uk: Транзакції
vi: Giao dịch
zh_hant: 交易

source: Information
cs: Informace
es: Información
fi: Tietosi
he: מידע
hr: Informacije
id: Informasi
ja: イベント開催地
nb_no: pretix account invitation
nl: Informatie
pl: Informacje
pt_br: Informação
sk: Informácie
vi: Thông tin
zh_hant: 資訊

source: Create a payment on the respective order that cancels out with this transaction. The order will then likely be overpaid.
cs: Vytvořit platbu v příslušné objednávce, která se touto transakcí zruší. Objednávka pak bude pravděpodobně přeplacena.
es: Cree un pago en el pedido respectivo que se cancele con esta transacción. En ese caso, es probable que el pedido se pague de más.
fr: Créez un paiement sur la commande respective qui s’annule avec cette transaction. La commande sera alors probablement payée en trop.
he: צור תשלום על ההזמנה הרלוונטית שיקזז עם העסקה הזו. ההזמנה כנראה תהיה אז ביתרת יתר.
id: Buat pembayaran pada masing-masing pesanan yang dibatalkan dengan transaksi ini. Pesanan kemungkinan besar akan dibayar lebih.
ja: [日本語訳] Create a payment on the respective order that cancels out with this transaction. The order will then likely be overpaid.
nb_no: Opprett en betaling på den tilhørende bestillingen som kansellerer denne transaksjonen. Bestillingen vil da sannsynligvis være overbetalt.
nl: Maak een betaling aan voor de betreffende bestelling die deze transactie compenseert. De bestelling zal dan waarschijnlijk te veel betaald zijn.
pl: Utwórz płatność dla danego zamówienia, która anuluje tę transakcję. Zamówienie zostanie prawdopodobnie nadpłacone.
pt_pt: Criar um pagamento no respetivo pedido que cancela esta transação. O pedido, então, provavelmente será pago em excesso.
ro: Creați o plată pentru comanda respectivă care se anulează odată cu această tranzacție. În acest caz, comanda va fi probabil plătită în plus.
sk: Vytvorte platbu na príslušnom príkaze, ktorá sa zruší touto transakciou. Objednávka bude potom pravdepodobne preplatená.
sv: Skapa en betalning på den aktuella ordern som motverkar denna transaktion. Ordern kommer då troligtvis att vara överbetald.
uk: Створіть платіж за відповідним замовленням, яке скасовується з цією трансакцією. Тоді, швидше за все, замовлення буде переплачено.
vi: Tạo một khoản thanh toán theo thứ tự tương ứng hủy bỏ giao dịch này.
zh_hant: 在相應訂單上建立一筆付款，該付款通過此交易取消。然後，訂單可能會被超付。

source: Revert
cs: Vrátit
es: Revertir
fr: Défaire
he: בטל
hr: Vrati
id: Kembali
ja: [日本語訳] Revert
nb_no: Tilbakefør
nl: Terugzetten
pl: Przywróć
pt_br: Reverter
pt_pt: Reverter
ro: Restabiliți
sk: Vrátiť
sv: Återställ
uk: Повернути
vi: hoàn nguyên
zh_hant: 還原

source: Gift card history
cs: Historie dárkových karet
es: Historial de tarjetas de regalo
fr: Historique des cartes-cadeaux
he: היסטוריית כרטיס מתנה
hr: Povijest poklon kartica
id: Sejarah kartu hadiah
ja: [日本語訳] Gift card history
nb_no: Gavekortets historie
nl: Cadeaubongeschiedenis
pl: Historia kart podarunkowych
pt_br: Histórico do cartão-presente
pt_pt: História cartão-presente
ro: Istoricul cardului cadou
sk: História darčekových kariet
sv: Historik för presentkort
uk: Історія подарункової карти
vi: Lịch sử thẻ quà tặng
zh_hant: 禮品卡歷史記錄

source: Invite organizer
cs: Pozvat organizátora
es: Invitar a un organizador
fi: Kutsu järjestäjä
fr: Inviter l’organisateur
he: הזמן מארגן
hr: Pozovi organizatora
id: Undang penyelenggara
ja: [日本語訳] Invite organizer
nb_no: Inviter arrangøren.
nl: Nodig organisator uit
pl: Zaproś organizatora
pt_br: Convidar organizador
sk: Pozvať organizátora
sv: Bjud in arrangören
vi: Mời tổ chức
zh_hant: 邀請召集人

source: Gift cards acceptance
cs: Akceptace dárkových karet
es: Aceptación de tarjetas-regalo
fi: Lahjakorttien hyväksyminen
fr: Acceptation des cartes-cadeaux
he: קבלת כרטיסי מתנה
hr: Prihvaćanje poklon kartica
id: Penerimaan kartu hadiah
ja: イベント通貨
nb_no: Gavekortkode
nl: Acceptatie van cadeaubonnen
pl: Akceptacja kart podarunkowych
pt_br: Aceitação de cartões-presente
sk: Prijímanie darčekových kariet
sv: Acceptans av presentkort
vi: Chấp nhận thẻ quà tặng
zh_hant: 接受禮物卡

source: This feature allows you to configure acceptance of gift cards across multiple organizer accounts.
es: Esta función le permite configurar la aceptación de tarjetas de regalo en múltiples cuentas de organizador.
fr: Cette fonctionnalité vous permet de configurer l’acceptation des cartes-cadeaux sur plusieurs comptes organisateurs.
he: אפשרות זו מאפשרת להגדיר קבלת כרטיסי מתנה בין מספר חשבונות מארגנים.
id: Fitur ini memungkinkan kamu mengonfigurasi penerimaan kartu hadiah di beberapa akun penyelenggara.
ja: [日本語訳] This feature allows you to configure acceptance of gift cards across multiple organizer accounts.
nb_no: Denne funksjonen lar deg konfigurere aksept av gavekort på tvers av flere arrangørkontoer.
nl: Met deze functie kunt u de acceptatie van cadeaubonnen voor meerdere organisatoraccounts configureren.
pl: Ta funkcja umożliwia skonfigurowanie akceptacji kart podarunkowych na wielu kontach organizatora.
sk: Táto funkcia umožňuje konfigurovať prijímanie darčekových kariet na viacerých účtoch organizátora.
sv: Den här funktionen låter dig konfigurera acceptans av presentkort över flera arrangörskonton.
vi: Tính năng này cho phép bạn định cấu hình chấp nhận thẻ quà tặng trên nhiều tài khoản tổ chức.
zh_hant: 此功能允許你設定跨多個召集人帳戶接受禮品卡。

source: Other organizers you accept gift cards from
es: Otros organizadores de los que aceptas tarjetas regalo
fr: Autres organisateurs dont vous acceptez les cartes-cadeaux
he: מארגנים אחרים שמהם אתה מקבל כרטיסי מתנה
hr: Ostali organizatori od kojih prihvaćate poklon kartice
id: Penyelenggara lain tempat kamu menerima kartu hadiah
ja: [日本語訳] Other organizers you accept gift cards from
nb_no: Andre arrangører du aksepterer gavekort fra.
nl: Andere organisatoren van wie u cadeaubonnen accepteert
pl: Inni organizatorzy, od których akceptujesz karty podarunkowe
pt_br: Outros organizadores dos quais você aceita cartões-presente
sk: Ostatní organizátori, od ktorých prijímate darčekové karty
sv: Andra arrangörer du accepterar presentkort från
vi: Các nhà tổ chức khác mà bạn chấp nhận thẻ quà tặng từ
zh_hant: 你接受禮品卡的其他召集人

source: You are not accepting gift cards from other organizers yet. If you want to do so, the other organizer can add you to their list and afterwards, you can confirm this here.
es: Aún no aceptas tarjetas regalo de otros organizadores. Si quieres hacerlo, el otro organizador puede agregarte a su lista y luego puedes confirmarlo aquí.
fr: Vous n’acceptez pas encore les cartes-cadeaux d’autres organisateurs. Si vous le souhaitez, l’autre organisateur peut vous ajouter à sa liste et par la suite, vous pouvez le confirmer ici.
he: אתה עדיין לא מקבל כרטיסי מתנה ממארגנים אחרים. אם ברצונך לעשות זאת, המארגן האחר יכול להוסיף אותך לרשימה שלו ואחר כך תוכל לאשר זאת כאן.
id: Anda belum menerima kartu hadiah dari penyelenggara lain. Jika kamu ingin melakukannya, penyelenggara lain dapat menambahkan kamu ke daftar mereka dan setelahnya, kamu dapat mengonfirmasinya di sini.
ja: [日本語訳] You are not accepting gift cards from other organizers yet. If you want to do so, the other organizer can add you to their list and afterwards, you can confirm this here.
nb_no: Vi aksepterer dessverre ikke gavekort fra andre arrangører ennå. Hvis du ønsker å gjøre det, kan den andre arrangøren legge deg til på listen sin, og deretter kan du bekrefte dette her.
nl: U accepteert nog geen cadeaubonnen van andere organisatoren. Als u dat wilt doen, kan de andere organisator u aan zijn lijst toevoegen en daarna kunt u dit hier bevestigen.
pl: Nie akceptujesz jeszcze kart podarunkowych od innych organizatorów. Jeśli chcesz to zrobić, inny organizator może dodać Cię do swojej listy, a następnie możesz to potwierdzić tutaj.
sk: Zatiaľ neprijímate darčekové karty od iných organizátorov. Ak tak chcete učiniť, iný organizátor si vás môže pridať do svojho zoznamu a potom to môžete potvrdiť tu.
sv: Du accepterar ännu inte presentkort från andra arrangörer. Om du vill göra det kan den andra arrangören lägga till dig i sin lista och därefter kan du bekräfta detta här.
vi: Bạn chưa nhận thẻ quà tặng từ các nhà tổ chức khác.
zh_hant: 你尚未接受其他召集人的禮物卡。如果你想這樣做，其他召集人可以將你添加到他們的清單中，之後，你可以在此處確認。

source: invited
cs: pozvaný
es: invitado
fr: invité
he: הוזמן
hr: pozvan
id: diundang
ja: [日本語訳] invited
nb_no: invitert
nl: uitgenodigd
pl: zaproszony
pt_br: convidado
sk: pozvanie
sv: inbjuden
vi: Được mời
zh_hant: 邀請

source: Remove
cs: Odstranit
es: Quitar
fi: Poista
fr: Retirer
he: הסר
hr: Ukloni
id: Menghapus
ja: [日本語訳] Remove
nb_no: Deleted.
nl: Verwijderen
pl: Usunąć
pt_br: Remover
pt_pt: Remover
ro: Șterge
sk: Odstránenie stránky
sv: Ta bort
uk: Видалити
vi: Loại bỏ
zh_hant: 移除

source: Accept
cs: Přijmout
es: Aceptar
fr: Accepter
he: קבל
hr: Prihvati
id: Menerima
ja: [日本語訳] Accept
nb_no: Godtatt
nl: Accepteren
pl: Zaakceptować
pt_br: Aceitar
sk: Prijať
sv: Acceptera
vi: Chấp nhận
zh_hant: 接受

source: Decline
cs: Odmítnout
es: Rechazar
fr: Décliner
he: דחה
hr: Odbij
id: Menolak
ja: [日本語訳] Decline
nb_no: I apologize if there was any misunderstanding. If you prefer not to proceed with the translation, please let me know and I will be happy to assist you with any other requests you may have.
nl: Weigeren
pl: Odmówić
pt_br: Declinar
sk: Pokles
sv: Avböj
vi: Từ chối
zh_hant: 拒絕

source: Other organizers accepting gift cards from you
es: Otros organizadores aceptan tarjetas regalo tuyas
fr: D’autres organisateurs acceptent les cartes-cadeaux de votre part
he: מארגנים אחרים שמקבלים כרטיסי מתנה ממך
hr: Ostali organizatori koji prihvaćaju poklon kartice od vas
id: Penyelenggara lain menerima kartu hadiah dari Anda
ja: [日本語訳] Other organizers accepting gift cards from you
nb_no: Andre arrangører som aksepterer gavekort fra deg.
nl: Andere organisatoren die uw cadeaubonnen accepteren
pl: Inni organizatorzy akceptujący karty podarunkowe
pt_br: Outros organizadores aceitando cartões-presente de você
sk: Ostatní organizátori, ktorí od vás prijímajú darčekové karty
sv: Andra arrangörer som accepterar presentkort från dig
vi: Các nhà tổ chức khác chấp nhận thẻ quà tặng từ bạn
zh_hant: 其他接受你禮品卡的召集人

source: You can invite other organizers to accept your gift cards. After you have done so, they need to go to the same page in their account and accept your invitation. Note that other organizers will be able to add money to gift cards as well that you will need to collect from them. It is your responsibility to handle the exchange of money to offset the transactions between the two organizers.
es: Puedes invitar a otros organizadores a aceptar tus tarjetas regalo. Una vez que lo haya hecho, deben ir a la misma página en su cuenta y aceptar su invitación. Tenga en cuenta que otros organizadores también podrán agregar dinero a las tarjetas de regalo que usted deberá cobrar de ellos. Es su responsabilidad gestionar el intercambio de dinero para compensar las transacciones entre los dos organizadores.
fr: Vous pouvez inviter d’autres organisateurs à accepter vos cartes-cadeaux. Une fois que vous l’avez fait, ils doivent aller à la même page dans leur compte et accepter votre invitation. Notez que d’autres organisateurs pourront également ajouter de l’argent aux cartes-cadeaux que vous devrez collecter auprès d’eux. Il est de votre responsabilité de gérer l’échange d’argent pour compenser les transactions entre les deux organisateurs.
he: אתה יכול להזמין מארגנים אחרים לקבל את כרטיסי המתנה שלך. לאחר שתעשה זאת, הם יצטרכו להיכנס לאותו עמוד בחשבונם ולקבל את ההזמנה שלך. שים לב שמארגנים אחרים יוכלו גם להוסיף כסף לכרטיסי מתנה שתצטרך לגבות מהם. באחריותך לטפל בהחלפת הכספים כדי לאזן בין שתי העסקאות של המארגנים.
ja: [日本語訳] You can invite other organizers to accept your gift cards. After you have done so, they need to go to the same page in their account and accept your invitation. Note that other organizers will be able to add money to gift cards as well that you will need to collect from them. It is your responsibility to handle the exchange of money to offset the transactions between the two organizers.
nb_no: Du kan invitere andre arrangører til å akseptere gavekortene dine. Når du har gjort det, må de gå til samme side i kontoen sin og akseptere invitasjonen din. Vær oppmerksom på at andre arrangører også vil kunne legge til penger på gavekortene, som du må samle inn fra dem. Det er ditt ansvar å håndtere pengeutvekslingen for å balansere transaksjonene mellom de to arrangørene.
nl: U kunt andere organisatoren uitnodigen om uw cadeaubonnen te accepteren. Nadat u dit hebt gedaan, moeten zij naar dezelfde pagina in hun account gaan en uw uitnodiging accepteren. Houd er rekening mee dat andere organisatoren ook geld kunnen toevoegen aan cadeaubonnen, dat u vervolgens bij hen moet ophalen. Het is uw verantwoordelijkheid om de geldtransacties tussen de twee organisatoren af te handelen.
pl: Możesz zaprosić innych organizatorów do zaakceptowania Twoich kart podarunkowych. Po wykonaniu tej czynności muszą oni przejść do tej samej strony na swoim koncie i zaakceptować zaproszenie. Należy pamiętać, że inni organizatorzy będą mogli dodawać pieniądze do kart podarunkowych, które trzeba będzie od nich pobrać. Użytkownik jest odpowiedzialny za wymianę pieniędzy w celu skompensowania transakcji między dwoma organizatorami.
sk: Môžete pozvať ďalších organizátorov, aby prijali vaše darčekové karty. Po tom, ako tak urobíte, musia prejsť na rovnakú stránku vo svojom konte a prijať vašu pozvánku. Upozorňujeme, že aj ostatní organizátori budú môcť pridať peniaze na darčekové karty, ktoré od nich budete musieť vybrať. Je vašou povinnosťou postarať sa o výmenu peňazí na vyrovnanie transakcií medzi dvoma organizátormi.
sv: Du kan bjuda in andra arrangörer att acceptera dina presentkort. Efter att du har gjort detta behöver de gå till samma sida i sitt konto och acceptera din inbjudan. Observera att andra arrangörer också kommer att kunna lägga till pengar på presentkort som du sedan behöver samla in från dem. Det är ditt ansvar att hantera utbytet av pengar för att balansera transaktionerna mellan de två arrangörerna.
vi: Bạn có thể mời các nhà tổ chức khác chấp nhận thẻ quà tặng của bạn.
zh_hant: 你可以邀請其他召集人接受你的禮物卡。完成此操作後，他們需要轉到其帳戶中的同一頁面，並接受你的邀請。請注意，其他召集人也可以向禮物卡充值，你需要從他們那邊收集禮品卡。你有責任處理貨幣兌換，以抵消兩個召集人之間的交易。

source: You can optionally control whether they can access your reusable media. This is required if you want them to participate in a shared system with e.g. NFC payment chips.
es: Opcionalmente, puede controlar si pueden acceder a sus medios reutilizables. Esto es necesario si desea que participen en un sistema compartido con, p.e. Chips de pago NFC.
fr: Vous pouvez éventuellement contrôler s’ils peuvent accéder à vos supports réutilisables. Ceci est nécessaire si vous souhaitez qu’ils participent à un système partagé avec, par exemple, des jetons de paiement NFC.
he: תוכל, במידת הצורך, לשלוט אם תהיה להם גישה למדיה הניתנת לשימוש חוזר שלך. זה דרוש אם ברצונך שייקחו חלק במערכת משותפת עם, לדוגמה, שבבי תשלום NFC.
id: Secara opsional, kamu dapat mengontrol apakah mereka dapat mengakses media kamu yang dapat digunakan kembali. Ini diperlukan jika kamu ingin mereka berpartisipasi dalam sistem bersama, misalnya. Chip pembayaran NFC.
ja: [日本語訳] You can optionally control whether they can access your reusable media. This is required if you want them to participate in a shared system with e.g. NFC payment chips.
nb_no: Du kan valgfritt kontrollere om de kan få tilgang til dine gjenbrukbare medier. Dette er nødvendig hvis du ønsker at de skal delta i et delt system med for eksempel NFC-betalingsbrikker.
nl: Optioneel kunt u instellen of de andere organisator toegang mag krijgen tot uw herbruikbare media. Dit is nodig als u wilt dat ze meedoen aan een gezamenlijk systeem met bijvoorbeeld NFC-betaalmethoden.
pl: Opcjonalnie można kontrolować, czy mają one dostęp do nośników wielokrotnego użytku. Jest to wymagane, jeśli mają one uczestniczyć we współdzielonym systemie z np. chipami płatniczymi NFC.
sk: Voliteľne môžete kontrolovať, či majú prístup k opakovane použiteľným médiám. To je potrebné, ak chcete, aby sa podieľali na spoločnom systéme napr. s platobnými čipmi NFC.
sv: Du kan valfritt kontrollera om de kan få tillgång till dina återanvändbara medier. Detta är nödvändigt om du vill att de ska delta i ett delat system med t.ex. NFC-betalningschip.
vi: Bạn có thể tùy chọn kiểm soát xem họ có thể truy cập phương tiện tái sử dụng của bạn hay không.
zh_hant: 你可以選擇控制他們是否可以存取您的可重複始用媒體。如果你希望他們參與，並具有NFC支付晶元等的共享系統，則需要這樣做。
