Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: We're waiting for an answer from the payment provider regarding your payment. Please contact us if this takes more than a few days.
cs: Čekáme na odpověď od poskytovatele plateb ohledně vaší platby. Pokud to bude trvat déle než několik dní, kontaktujte nás.
es: Se esta esperando una respuesta del proveedor de pagos en relación con su pago. Póngase en contacto con nosotros si tarda más de unos días.
fi: Odotamme vastausta maksupalveluntarjoajalta maksuasi koskien. Ota meihin yhteyttä, jos tämä kestää kauemmin kuin muutaman päivän.
fr: Nous attendons une réponse du fournisseur de paiement concernant votre paiement. Veuillez nous contacter si cela prend plus de quelques jours.
he: אנחנו ממתינים לתשובה מספק התשלומים בנוגע לתשלום שלך. אנא צור קשר איתנו אם זה לוקח יותר מכמה ימים.
id: Kami menunggu jawaban dari penyedia pembayaran terkait pembayaran Anda. Silakan hubungi kami jika ini memerlukan waktu lebih dari beberapa hari.
ja: あなたの支払いについて、決済業者からの回答を待機中です。数日かかっている場合は、私たちにご連絡ください。
nb_no: Vi venter på et svar fra betalingsleverandøren angående din betaling. Vennligst ta kontakt med oss hvis dette tar mer enn noen få dager.
nl: We wachten op een antwoord van de betalingsprovider over uw betaling. Neem contact met ons op als dit langer dan een paar dagen duurt.
pl: Czekamy na odpowiedź od dostawcy usług płatniczych w sprawie płatności. Prosimy o kontakt, jeśli potrwa to dłużej niż kilka dni.
pt_br: Estamos aguardando uma resposta do provedor de pagamento sobre seu pagamento. Entre em contato conosco se isso demorar mais do que alguns dias.
pt_pt: Estamos à espera de uma resposta do provedor de pagamento sobre o seu pagamento. Entre em contato connosco se isso leva mais do que alguns dias.
ro: Așteptăm un răspuns de la procesatorul de plăți cu privire la plata dvs. Vă rugăm să ne contactați dacă acest lucru durează mai mult de câteva zile.
sk: Čakáme na odpoveď od poskytovateľa platobných služieb týkajúcu sa vašej platby. Ak to bude trvať dlhšie ako niekoľko dní, kontaktujte nás, prosím.
sv: Vi väntar på ett svar från betalningsleverantören angående din betalning. Vänligen kontakta oss om detta tar längre än några dagar.
vi: Chúng tôi đang chờ câu trả lời từ nhà cung cấp thanh toán về khoản thanh toán của bạn.
zh_hant: 我們正在等待付款提供者對你的付款的答覆。如果這需要超過幾天的時間，請與我們聯繫。

source: You need to confirm your payment. Please click the link below to do so or start a new payment.
cs: Musíte potvrdit svou platbu. Klikněte prosím na odkaz níže, abyste to učinili, nebo spusťte novou platbu.
es: Debe confirmar su pago. Haga clic en el siguiente enlace para hacerlo o inicie un nuevo pago.
fi: Sinun on vahvistettava maksusi. Klikkaa alla olevaa linkkiä tai aloita uusi maksu.
fr: Vous devez confirmer votre paiement. Veuillez cliquer sur le lien ci-dessous pour le faire ou commencer un nouveau paiement.
he: עליך לאשר את התשלום שלך. אנא לחץ על הקישור למטה כדי לעשות זאת או התחל תשלום חדש.
hr: Morate potvrditi svoje plaćanje. Molimo kliknite na poveznicu u nastavku da biste to učinili ili započnite novo plaćanje.
id: Anda perlu mengkonfirmasi pembayaran Anda. Silakan klik tautan di bawah untuk melakukannya atau memulai pembayaran baru.
ja: [日本語訳] You need to confirm your payment. Please click the link below to do so or start a new payment.
nb_no: Du må bekrefte betalingen din. Vennligst klikk på lenken nedenfor for å gjøre det, eller start en ny betaling.
nl: U moet uw betaling bevestigen. Klik op de link hieronder om dit te doen of om een nieuwe betaling te starten.
pl: Musisz potwierdzić swoją płatność. Kliknij poniższy link, aby to zrobić lub rozpocznij nową płatność.
pt_br: Você precisa confirmar seu pagamento. Clique no link abaixo para fazer isso ou inicie um novo pagamento.
pt_pt: Precisa confirmar o seu pagamento. Por favor, clique no link abaixo para fazer isso ou inicie um novo pagamento.
ro: Trebuie să confirmați plata. Vă rugăm să faceți click pe link-ul de mai jos pentru a face acest lucru sau să începeți o nouă plată.
sk: Musíte potvrdiť svoju platbu. Kliknite na odkaz nižšie, aby ste tak urobili, alebo začnite novú platbu.
sv: Du behöver bekräfta din betalning. Vänligen klicka på länken nedan för att göra det eller starta en ny betalning.
vi: Bạn cần xác nhận thanh toán của mình.
zh_hant: 你需要確認付款。請點擊下面的連結，進行支付或開始新的付款。

source: Confirm payment
cs: Potvrdit platbu
es: Confirmar pago
fi: Vahvista maksutapahtuma
fr: Confirmer le paiement
he: אשר תשלום
hr: Potvrdi plaćanje
id: Konfirmasi pembayaran
ja: [日本語訳] Confirm payment
nb_no: Bekreft betalingen.
nl: Betaling bevestigen
pl: Potwierdź płatność
pt_br: Confirmar pagamento
pt_pt: Confirme o pagamento
ro: Confirmați plata
sk: Potvrdenie platby
sv: Bekräfta betalning
vi: Xác nhận thanh toán
zh_hant: 確認支付

source: Please scan the barcode below to complete your WeChat payment. Once you have completed your payment, you can refresh this page.
cs: Pro dokončení platby přes WeChat naskenujte níže uvedený čárový kód. Po dokončení platby můžete tuto stránku obnovit.
es: Escanee el código de barras a continuación para completar su pago de WeChat. Una vez que haya completado su pago, puede actualizar esta página.
fi: Skannaa alla oleva viivakoodi saadaksesi WeChat-maksun suoritettua. Kun olet suorittanut maksun, voit päivittää tämän sivun.
fr: Veuillez scanner le code-barres ci-dessous pour effectuer votre paiement WeChat. Une fois que vous avez effectué votre paiement, vous pouvez actualiser cette page.
he: אנא סרוק את הברקוד למטה כדי להשלים את תשלום WeChat. לאחר סיום התשלום תוכל לרענן דף זה.
id: Silakan pindai kode batang di bawah ini untuk menyelesaikan pembayaran WeChat Anda. Setelah kamu menyelesaikan pembayaran, kamu dapat menyegarkan halaman ini.
ja: [日本語訳] Please scan the barcode below to complete your WeChat payment. Once you have completed your payment, you can refresh this page.
nb_no: Vennligst skann strekkoden nedenfor for å fullføre betalingen din med WeChat. Når betalingen er fullført, kan du oppdatere denne siden.
nl: Scan de barcode hieronder om uw WeChat-betaling uit te voeren. Als u de betaling hebt afgerond, kunt u deze pagina verversen.
pl: Zeskanuj poniższy kod kreskowy, aby dokończyć płatność WeChat. Po zakończeniu płatności możesz odświeżyć tę stronę.
pt_br: Por favor, escaneie o código de barras abaixo para concluir seu pagamento no WeChat. Depois de concluir o pagamento, você pode atualizar esta página.
pt_pt: Por favor, digitalize o código de barras abaixo para completar o seu pagamento WeChat. Uma vez concluído o seu pagamento, pode atualizar esta página.
ro: Vă rugăm să scanați codul de bare de mai jos pentru a finaliza plata WeChat. După ce ați finalizat plata, puteți reîmprospăta această pagină.
sk: Naskenujte čiarový kód nižšie a dokončite platbu cez WeChat. Po dokončení platby môžete obnoviť túto stránku.
sv: Vänligen skanna streckkoden nedan för att slutföra din WeChat-betalning. När du har slutfört din betalning kan du uppdatera den här sidan.
vi: Vui lòng quét mã vạch bên dưới để hoàn thành khoản thanh toán WeChat của bạn.
zh_hant: 請掃描下方條碼以完成你的微信支付。完成付款後，你可以更新此頁面。

source: The payment transaction could not be completed for the following reason:
cs: Transakci se nepodařilo dokončit z následujícího důvodu:
es: La operación de pago no ha podido completarse por el siguiente motivo:
fi: Maksutapahtumaa ei voitu suorittaa seuraavasta syystä:
fr: L’opération de paiement n’a pas pu être effectuée pour la raison suivante :
he: לא ניתן להשלים את העסקה מסיבה הבאה:
hr: Transakcija plaćanja nije mogla biti dovršena zbog sljedećeg razloga:
id: Transaksi pembayaran tidak dapat diselesaikan karena alasan berikut:
ja: 支払いの処理は、次の理由で完了しません:
nl: De betaling kon om de volgende reden niet worden voltooid:
pl: Transakcja płatnicza nie mogła zostać zakończona z następującego powodu:
pt_br: A transação de pagamento não pôde ser concluída pelo seguinte motivo:
pt_pt: A operação de pagamento não pode ser concluída pelo seguinte motivo:
ro: Operațiunea de plată nu a putut fi finalizată din următorul motiv:
sk: Platobnú transakciu nebolo možné dokončiť z nasledujúceho dôvodu:
sv: Betalningstransaktionen kunde inte slutföras av följande anledning:
vi: Không thể hoàn thành giao dịch thanh toán vì lý do sau:
zh_hant: 由於以下原因，付款交易無法完成：

source: Confirm payment: %(code)s
cs: Potvrdit platbu: %(code)s
es: Confirmar pago: %(code)s
fi: Vahvista maksu: %(code)s
fr: Confirmer le paiement : %(code)s
he: אשר תשלום: %(code)s
hr: Potvrdi plaćanje: %(code)s
id: Konfirmasi pembayaran: %(code)s
ja: [日本語訳] Confirm payment: %(code)s
nb_no: Bekreft betalingen: %(code)s
nl: Betaling bevestigen: %(code)s
pl: Potwierdź płatność: %(code)s
pt_br: Confirmar pagamento: %(code)s
pt_pt: Confirmar pagamento: %(code)s
ro: Confirmați plata: %(code)s
sk: Potvrdenie platby: %(code)s
sv: Bekräfta betalning: %(code)s
zh_hant: 確認付款：%(code)s

source: Please scan the QR code below to complete your PromptPay payment. Once you have completed your payment, you can refresh this page.
nl: Scan de QR-code hieronder om uw PromptPay-betaling uit te voeren. Als u de betaling hebt afgerond, kunt u deze pagina verversen.

source: Confirming your payment…
cs: Potvrzení platby…
es: Confirmando tu pago…
fi: Maksun vahvistaminen…
fr: Confirmation de votre paiement…
he: מאשר את התשלום שלך…
hr: Potvrđujemo vaše plaćanje…
id: Mengonfirmasi pembayaran Anda…
ja: [日本語訳] Confirming your payment…
nb_no: Bekrefter betalingen din…
nl: Betaling bevestigen…
pl: Potwierdzenie płatności…
pt_br: Confirmando seu pagamento…
pt_pt: A confirmar pagamento …
ro: Se confirmă plata dvs…
sk: Potvrdenie platby…
sv: Bekräftar din betalning…
vi: Xác nhận thanh toán của bạn
zh_hant: 確認你的付款…

source: An error occurred during connecting with Stripe, please try again.
cs: Při propojení se službou Stripe došlo k chybě, zkuste to prosím znovu.
es: Se ha producido un error durante la conexión con Stripe, inténtelo de nuevo.
fi: Stripeen yhdistämisen aikana tapahtui virhe, yritä uudelleen.
fr: Une erreur s’est produite lors de la connexion avec Stripe, veuillez réessayer.
he: אירעה שגיאה בחיבור ל-Stripe, אנא נסה שוב.
hr: Došlo je do greške tijekom povezivanja sa Stripeom, molimo pokušajte ponovno.
id: Terjadi kesalahan saat menghubungkan dengan Stripe, silakan coba lagi.
ja: [日本語訳] An error occurred during connecting with Stripe, please try again.
nb_no: Det oppstod en feil under tilkoblingen med Stripe, vennligst prøv igjen.
nl: Er is een fout opgetreden tijdens het verbinden met Stripe. Probeer het opnieuw.
pl: Wystąpił błąd podczas łączenia ze Stripe, spróbuj ponownie.
pt_br: Um erro ocorreu durante a conexão com Stripe. Por favor, tente novamente.
pt_pt: Ocorreu um erro durante a conexão com o Stripe, por favor tente novamente.
ro: A apărut o eroare în timpul conectării cu Stripe, vă rugăm să încercați din nou.
sk: Počas pripájania k službe Stripe došlo k chybe, skúste to prosím znova.
sv: Ett fel uppstod vid anslutning till Stripe, vänligen försök igen.
vi: Đã xảy ra lỗi trong quá trình kết nối với Stripe, vui lòng thử lại.
zh_hant: 連接 Stripe 時出錯，請重試。

source: Stripe returned an error: {}
cs: Služba Stripe vrátila chybu: {}
es: Stripe ha devuelto un error: {}
fi: Stripe palautti virheen: {}
fr: Stripe a renvoyé une erreur : {}
he: Stripe החזיר שגיאה: {}
hr: Stripe je vratio grešku: {}
id: Stripe mengembalikan kesalahan: {}
ja: [日本語訳] Stripe returned an error: {}
nb_no: Stripe returnerte en feil: {}
nl: Stripe meldde een fout: {}
pl: Stripe zwrócił błąd: {}
pt_br: Stripe retornou um erro: {}
pt_pt: O Stripe retornou um erro: {}
ro: Stripe a returnat o eroare: {}
sk: Služba Stripe vrátila chybu: {}
sv: Stripe returnerade ett fel: {}
vi: sọc trả về một lỗi: {}
zh_hant: Stripe回報錯誤：{}

source: Your Stripe account is now connected to pretix. You can change the settings in detail below.
cs: Váš účet Stripe je nyní připojen k účtu pretix. Níže můžete podrobně změnit nastavení.
es: Su cuenta de Stripe está ahora conectada a pretix. A continuación, puede modificar los ajustes de forma detallada.
fi: Stripe-tilisi on nyt yhdistetty pretixiin. Voit muuttaa asetuksia yksityiskohtaisesti alla.
fr: Votre compte Stripe est maintenant connecté à pretix. Vous pouvez modifier les paramètres en détail ci-dessous.
he: החשבון שלך ב-Stripe מחובר כעת ל-pretix. תוכל לשנות את ההגדרות בפירוט למטה.
hr: Vaš Stripe račun sada je povezan s pretixom. Možete promijeniti postavke u detaljima u nastavku.
id: Akun Stripe kamu sekarang terhubung ke pretix. Kamu dapat mengubah pengaturan secara detail di bawah.
ja: [日本語訳] Your Stripe account is now connected to pretix. You can change the settings in detail below.
nb_no: Din Stripe-konto er nå koblet til pretix. Du kan endre innstillingene i detaljene nedenfor.
nl: Uw Stripe-account is nu verbonden met pretix. U kunt hieronder de instellingen wijzigen.
pl: Twoje konto Stripe jest teraz połączone z pretix. Możesz zmienić ustawienia szczegółowo poniżej.
pt_br: Sua conta Stripe está agora conectada com pretix. Você pode alterar as configurações nos detalhes abaixo.
pt_pt: A sua conta Stripe está agora ligada ao pretix. Pode alterar as configurações em detalhe abaixo.
ro: Contul dumneavoastră Stripe este acum conectat la pretix. Puteți modifica setările în detaliu mai jos.
sk: Váš účet Stripe je teraz pripojený k službe pretix. Podrobné nastavenia môžete zmeniť nižšie.
sv: Ditt Stripe-konto är nu anslutet till pretix. Du kan ändra inställningarna i detalj nedan.
vi: Tài khoản Stripe của bạn hiện được kết nối với Pretix.
zh_hant: 你的 Stripe 帳戶現已連接到 pretix。你可以在下面詳細更改設定。

source: Your Stripe account has been disconnected.
cs: Váš účet Stripe byl odpojen.
es: Su cuenta de Stripe ha sido desconectada.
fi: Stripe-tilisi yhteys on katkaistu.
fr: Votre compte Stripe a été déconnecté.
he: החשבון שלך ב-Stripe נותק.
hr: Vaš Stripe račun je odspojen.
id: Akun Stripe kamu telah terputus.
ja: [日本語訳] Your Stripe account has been disconnected.
nb_no: Din Stripe-konto har blitt frakoblet.
nl: De verbinding met uw Stripe-account is verbroken.
pl: Twoje konto Stripe zostało odłączone.
pt_br: Sua conta Stripo foi desconectada.
pt_pt: A sua conta Stripe foi removida.
ro: Contul dumneavoastră Stripe a fost deconectat.
sk: Vaše konto Stripe bolo odpojené.
sv: Ditt Stripe-konto har blivit frånkopplat.
vi: Tài khoản Stripe của bạn đã bị ngắt kết nối.
zh_hant: 你的 Stripe 帳戶已斷開連接。

source: Sorry, there was an error in the payment process. Please check the link in your emails to continue.
cs: Omlouváme se, při platbě došlo k chybě. Zkontrolujte prosím odkaz ve svých e-mailech a pokračujte.
es: Lo sentimos, hubo un error en el proceso de pago. Por favor, compruebe el enlace en sus correos electrónicos para continuar.
fi: Maksuprosessissa tapahtui virhe. Tarkista sähköpostissasi oleva linkki jatkaaksesi.
fr: Désolé, une erreur s'est produite lors du traitement du paiement. SVP vérifiez le lien dans vos courriels pour continuer.
he: מצטערים, התרחשה שגיאה בתהליך התשלום. אנא בדוק את הקישור במיילים שלך כדי להמשיך.
hr: Nažalost, došlo je do greške u procesu plaćanja. Molimo provjerite poveznicu u svojim e-poštama da biste nastavili.
id: Maaf, terjadi kesalahan dalam proses pembayaran. Silakan periksa tautan di email kamu untuk melanjutkan.
ja: 申し訳ありません。支払いの処理でエラーが発生しました。電子メールのリンクを確認して、支払いを継続してください。
nb_no: Beklager, det oppstod en feil under betalingsprosessen. Vennligst sjekk lenken i e-postene dine for å fortsette.
nl: Sorry, er heeft zich een fout voorgedaan in het betalingsproces. Klik op de link in uw e-mails om door te gaan.
pl: Przepraszamy, wystąpił błąd w procesie płatności. Prosimy o sprawdzenie linku w wiadomościach e-mail, aby kontynuować.
pt_br: Desculpe, houve um erro no processo de pagamento. Por favor, verifique o link em seus emails para continuar.
pt_pt: Desculpe, houve um erro no processo de pagamento. Verifique o link nos seus e-mails para continuar.
ro: Ne pare rău, a existat o eroare în procesul de plată. Vă rugăm să verificați linkul din e-mailurile dumneavoastră pentru a continua.
sk: Ospravedlňujeme sa, v procese platby došlo k chybe. Prosím, skontrolujte odkaz vo svojich e-mailoch a pokračujte.
sv: Tyvärr uppstod ett fel i betalningsprocessen. Vänligen kontrollera länken i dina e-postmeddelanden för att fortsätta.
vi: Xin lỗi, đã có một lỗi trong quy trình thanh toán.
zh_hant: 抱歉，付款過程中出現錯誤。請檢查電子郵件中的連結以繼續。

source: We had trouble authorizing your card payment. Please try again and get in touch with us if this problem persists.
cs: Měli jsme problém s autorizací vaší platby kartou. Zkuste to prosím znovu a kontaktujte nás, pokud problém přetrvává.
es: Tuvimos problemas para autorizar el pago con tarjeta. Por favor, inténtelo de nuevo y póngase en contacto con nosotros si este problema persiste.
fi: Meillä oli ongelmia korttimaksun hyväksymisessä. Yritä uudelleen ja ota meihin yhteyttä, jos ongelma jatkuu.
fr: Nous avons eu des difficultés à autoriser le paiement par carte. Veuillez réessayer et nous contacter si ce problème persiste.
he: נתקלנו בבעיה באישור תשלום הכרטיס שלך. אנא נסה שוב ויצר איתנו קשר אם הבעיה ממשיכה.
id: Kami mengalami masalah dalam mengotorisasi pembayaran kartu Anda. Silakan coba lagi dan hubungi kami jika masalah ini terus berlanjut.
ja: [日本語訳] We had trouble authorizing your card payment. Please try again and get in touch with us if this problem persists.
nl: We konden uw creditcardbetaling niet autoriseren. Probeer het opnieuw, en neem contact met ons op als het probleem aanhoudt.
pl: Wystąpił problem z autoryzacją płatności kartą. Spróbuj ponownie i skontaktuj się z nami, jeśli problem będzie się powtarzał.
pt_br: Tivemos problemas para autorizar o pagamento com cartão. Tente novamente e entre em contato conosco se o problema persistir.
pt_pt: Tivemos problemas em autorizar o pagamento com cartão. Por favor tente novamente e entre em contato connosco, se este problema pressistir.
ro: Am avut probleme cu autorizarea plății cu cardul dvs. Vă rugăm să încercați din nou și să ne contactați dacă această problemă persistă.
sk: Mali sme problém s autorizáciou platby kartou. Skúste to prosím znova a kontaktujte nás, ak tento problém pretrváva.
sv: Vi hade problem med att godkänna din kortbetalning. Vänligen försök igen och kontakta oss om problemet kvarstår.
vi: Chúng tôi gặp sự cố cho phép thanh toán thẻ của bạn.
zh_hant: 我們在授權你的銀行卡付款時遇到了問題。如果此問題仍然存在，請重試並與我們聯繫。

source: Sorry, there was an error in the payment process.
cs: Omlouváme se, při platebním procesu došlo k chybě.
es: Lo sentimos, se ha producido un error en el proceso de pago.
fi: Valitettavasti maksuprosessissa tapahtui virhe.
fr: Désolé, une erreur s’est produite dans le processus de paiement.
he: מצטערים, התרחשה שגיאה בתהליך התשלום.
hr: Nažalost, došlo je do greške u procesu plaćanja.
id: Maaf, terjadi kesalahan dalam proses pembayaran.
ja: [日本語訳] Sorry, there was an error in the payment process.
nb_no: Beklager, det oppstod en feil under betalingsprosessen.
nl: Sorry, er is iets misgegaan in het betalingsproces.
pl: Przepraszamy, wystąpił błąd w procesie płatności.
pt_br: Desculpe, houve um erro no processo de pagamento.
pt_pt: Pedimos desculpa, houve um erro a processar o pagamento.
ro: Ne pare rău, a existat o eroare în procesul de plată.
sk: Ospravedlňujeme sa, v procese platby došlo k chybe.
sv: Tyvärr uppstod ett fel i betalningsprocessen.
vi: Xin lỗi, đã có một lỗi trong quy trình thanh toán.
zh_hant: 抱歉，付款過程中出現錯誤。

source: PDF ticket output
cs: Výstup vstupenky ve formátu PDF
es: Salida de entradas en PDF
fi: PDF-lipun tulostus
fr: Sortie du ticket PDF
he: קובץ כרטיס PDF
hr: Izlaz PDF ulaznice
id: Keluaran tiket PDF
ja: [日本語訳] PDF ticket output
nb_no: Utskrift av PDF-billett
nl: PDF-ticketuitvoer
pl: Wyjście biletu w formacie PDF
pt_pt: Saída de bilhete PDF
ro: Rezultat bilet PDF
sk: Výstup vstupenky vo formáte PDF
sv: PDF-biljettutskrift
vi: Đầu ra vé PDF
zh_hant: PDF 票證輸出

source: Issue tickets as PDF files, usable on any device. Our drag-and-drop editor allows you to customize the layout of the PDF files to your brand.
cs: Vystavujte vstupenky ve formátu PDF, který lze použít na jakémkoli zařízení. Náš drag-and-drop editor umožňuje přizpůsobit vzhled souborů PDF vaší značce.
es: Emita entradas como archivos PDF, utilizables en cualquier dispositivo. Nuestro editor de arrastrar y soltar le permite personalizar el diseño de los archivos PDF según su marca.
fi: Anna liput PDF-tiedostoina, joita voi käyttää millä tahansa laitteella. Vedä ja pudota -editorimme avulla voit mukauttaa PDF-tiedostojen ulkoasun brändisi mukaiseksi.
fr: Émettre des tickets sous forme de fichiers PDF, utilisables sur n’importe quel appareil. Notre éditeur glisser-déposer vous permet de personnaliser la mise en page des fichiers PDF en fonction de votre marque.
he: הנפק כרטיסים כקבצי PDF, לשימוש בכל מכשיר. העורך הגרפי שלנו מאפשר לך לעצב את קובץ ה-PDF לפי המותג שלך.
id: Terbitkan tiket sebagai file PDF, dapat digunakan di perangkat apa pun. Editor drag-and-drop kami memungkinkan kamu menyesuaikan tata letak file PDF sesuai merek Anda.
ja: [日本語訳] Issue tickets as PDF files, usable on any device. Our drag-and-drop editor allows you to customize the layout of the PDF files to your brand.
nb_no: Utsted billetter som PDF-filer som kan brukes på enhver enhet. Vår dra-og-slipp-redigeringsverktøy lar deg tilpasse utseendet til PDF-filene i tråd med din merkevare.
nl: Geef tickets uit als PDF-bestanden die te gebruiken zijn op elk toestel. Met onze drag & drop editor kunt u de opmaak van de bestanden aanpassen.
pl: Wystawiaj bilety jako pliki PDF, które można wykorzystać na dowolnym urządzeniu. Nasz edytor typu "przeciągnij i upuść" umożliwia dostosowanie układu plików PDF do własnej marki.
pt_pt: Emita tickets como arquivos PDF, utilizáveis em qualquer dispositivo. Nosso editor de arrastar e soltar permite que você personalize o layout dos arquivos PDF para sua marca.
ro: Emiteți bilete ca fișiere PDF, utilizabile pe orice dispozitiv. Editorul nostru drag-and-drop vă permite să personalizați macheta fișierelor PDF în funcție de brandul dvs.
sk: Vystavujte vstupenky vo formáte PDF, ktorý je použiteľný na akomkoľvek zariadení. Náš drag-and-drop editor umožňuje prispôsobiť rozloženie súborov PDF vašej značke.
sv: Utfärda biljetter som PDF-filer, användbara på alla enheter. Vår dra-och-släpp-editor låter dig anpassa layouten av PDF-filerna efter ditt varumärke.
uk: Створювати квитки як PDF-файли, які можна використовувати на будь-якому пристрої. Наш редактор перетягування дозволяє налаштувати макет PDF-файлів відповідно до вашого бренду.
vi: Việc phát hành vé dưới dạng tệp PDF, có thể sử dụng trên bất kỳ thiết bị nào.
zh_hant: 以PDF檔形式發行票證，可在任何設備上使用。我們的拖放編輯器允許你，根據你的品牌，自定義 PDF 檔案的佈置。

source: Default layout
cs: Standardní vzhled
es: Diseño por defecto
fi: Oletusasettelu
fr: Mise en page par défaut
he: פריסה ברירת מחדל
hr: Zadani izgled
id: Tata letak bawaan
ja: [日本語訳] Default layout
nb_no: Standard oppsett
nl: Standaardlay-out
pl: Domyślny układ
pt_br: Modelo padrão
pt_pt: Layout padrão
ro: Machetă implicită
sk: Predvolené rozloženie
sv: Standardlayout
vi: Bố cục mặc định
zh_hant: 預設值佈置
