Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

# refund_source
source: Customer
cs: Zákazník
es: Cliente
fi: Asiakas
fr: Client
he: לקוח
hr: Kupac
id: Pelanggan
nb_no: Kunde
nl: Klant
pl: Klient
pt_br: Cliente
pt_pt: Participante
ro: Client
sv: Kund
uk: Клієнт
vi: Khách hàng
zh_hant: 客戶

# refund_source
source: External
cs: Externí
es: Externo
fi: Ulkoinen
fr: Externe
he: חיצוני
hr: Vanjski
id: Luar
ja: [日本語訳] External
nb_no: Ekstern
nl: Extern
pl: Zewnętrzne
pt_br: Externa
pt_pt: Externo
ro: Extern
sk: Externá stránka
sv: Extern
uk: Зовнішній
vi: Bên ngoài
zh_hant: 外部

source: Refund reason
cs: Důvod vrácení peněz
es: Motivo del reembolso
fi: Hyvityksen syy
fr: Motif du remboursement
he: סיבת החזר
hr: Razlog povrata
id: Alasan pengembalian dana
ja: [日本語訳] Refund reason
nb_no: Årsak til refusjon
nl: Reden voor terugbetaling
pl: Powód zwrotu pieniędzy
pt_br: Motivo do reembolso
pt_pt: Motivo do reembolso
ro: Motivul rambursării
sk: Dôvod vrátenia peňazí
sv: Skäl för återbetalning
uk: Причина повернення коштів
vi: Lý do hoàn trả
zh_hant: 退款原因

source: May be shown to the end user or used e.g. as part of a payment reference.
cs: Může být zobrazen koncovému uživateli nebo použit např. jako součást platebního odkazu.
es: Puede mostrarse al usuario final o usarse, p. como parte de una referencia de pago.
fi: Voidaan näyttää loppukäyttäjälle tai käyttää esim. osana maksuviitettä.
fr: Peut être montré à l'utilisateur final ou utilisé par ex. dans le cadre d'une référence de paiement.
he: עשוי להופיע למשתמש הקצה או לשמש לדוג' כחלק מהפניית תשלום.
hr: Može biti prikazano krajnjem korisniku ili korišteno npr. kao dio reference plaćanja.
id: Dapat ditampilkan kepada pengguna akhir atau digunakan misalnya. sebagai bagian dari referensi pembayaran.
ja: [日本語訳] May be shown to the end user or used e.g. as part of a payment reference.
nb_no: Kan vises for sluttbrukeren eller brukes f.eks. som en del av en betalingsreferanse.
nl: Kan aan de eindgebruiker worden getoond of bijvoorbeeld worden gebruikt als onderdeel van een betalingsreferentie.
pl: Może być wyświetlana użytkownikowi końcowemu lub używana np. jako część numeru referencyjnego płatności.
pt_br: Pode ser mostrado ao usuário final ou usado, por exemplo, como parte de uma referência de pagamento.
pt_pt: Pode ser mostrado ao utilizador final ou usado, por exemplo como parte de uma referência de pagamento.
ro: Poate fi afișat utilizatorului final sau folosit, de exemplu, ca parte a unei referințe de plată.
sk: Môže sa zobrazovať koncovému používateľovi alebo používať napr. ako súčasť referencie na platbu.
sv: Kan visas för användaren eller som del av en betalningsreferens.
uk: Може бути показаний кінцевому користувачеві або використаний, наприклад, як частина довідки про оплату.
vi: Có thể được hiển thị cho người dùng cuối hoặc được sử dụng, ví dụ:
zh_hant: 可以向最終用戶顯示或用作範圍為付款參考的一部分。

source: Service fee
cs: Poplatek za služby
es: Tarifa por servicio
fi: Palvelumaksu
fr: Frais de service
he: עמלת שירות
hr: Naknada za uslugu
id: Biaya jasa
ja: [日本語訳] Service fee
nb_no: Serviceavgift
nl: Servicekosten
pl: Koszt dostarczenie usługi
pt_br: Taxa de serviço
pt_pt: Taxa de serviço
ro: Taxă de serviciu
sk: Poplatok za služby
sv: Serviceavgift
uk: Плата за послуги
vi: Phí dịch vụ
zh_hant: 服務費用

source: Payment fee
cs: Poplatek za platbu
es: Tarifa de pago
fi: Maksu
fr: Frais de paiement
he: עמלת תשלום
hr: Naknada za plaćanje
id: Biaya pembayaran
ja: [日本語訳] Payment fee
nb_no: Betalingsgebyr
nl: Betalingskosten
pl: Prowizja płatności
pt_br: Taxa de pagamento
pt_pt: Taxa de pagamento
ro: Taxă de plată
sk: Poplatok za platbu
sv: Betalningsavgift
uk: Комісія за оплату
vi: Phí thanh toán
zh_hant: 支付費用

source: Shipping fee
cs: Poštovné
es: Tarifa de envío
fi: Laivauskulut
fr: Frais d'expédition
he: עמלת משלוח
hr: Naknada za dostavu
id: Biaya pengiriman
ja: [日本語訳] Shipping fee
nb_no: Fraktgebyr
nl: Verzendkosten
pl: Koszt dostawy
pt_br: Taxa de envio
pt_pt: Taxa de envio
ro: Taxă de expediere
sk: Prepravný poplatok
sv: Fraktkostnad
uk: Вартість доставки
vi: Phí vận chuyển
zh_hant: 船運費用

source: Cancellation fee
cs: Storno poplatek
es: Tarifa de cancelación
fi: Peruutusmaksu
fr: Frais d'annulation
he: עמלת ביטול
hr: Naknada za otkazivanje
id: Biaya pembatalan
ja: [日本語訳] Cancellation fee
nb_no: Avbestillingsgebyr
nl: Annuleringskosten
pl: Koszt anulowania
pt_br: Taxa de cancelamento
pt_pt: Taxa de cancelamento
ro: Taxă de anulare
sk: Storno poplatok
sv: Avbokningsavgift
uk: Плата за скасування
vi: Phí hủy bỏ
zh_hant: 取消費用

source: Insurance fee
cs: Pojistné
es: Prima de seguro
fi: Vakuutusmaksu
fr: Prime d'assurance
he: עמלת ביטוח
hr: Naknada za osiguranje
id: Biaya asuransi
ja: [日本語訳] Insurance fee
nb_no: Forsikringsavgift
nl: Verzekeringskosten
pl: Opłata ubezpieczeniowa
pt_br: Taxa de seguro
pt_pt: Taxa de seguro
ro: Taxă de asigurare
sk: Poistný poplatok
sv: Försäkringsavgift
uk: Страховий збір
vi: Phí bảo hiểm
zh_hant: 保險費用

source: Late fee
cs: Poplatky při zpoždění
fi: Myöhästynyt maksu
he: עמלת איחור
hr: Zakašnjela naknada
ja: [日本語訳] Late fee
nl: Kosten bij laattijdige betaling
pl: Opłata za zwłokę
pt_br: Taxa de atraso
vi: Phí trễ
zh_hant: 逾期費

source: Other fees
cs: Další poplatky
es: Otras tarifas
fi: Muut maksut
fr: Autres frais
he: עמלות אחרות
hr: Ostale naknade
id: Biaya lainnya
ja: [日本語訳] Other fees
nb_no: Andre gebyrer
nl: Overige kosten
pl: Inne opłaty
pt_br: Outras taxas
pt_pt: Outras taxas
ro: Alte taxe
sk: Ostatné poplatky
sv: Andra avgifter
uk: Інші платежі
vi: Các khoản phí khác
zh_hant: 其他費用

source: Gift card
cs: Dárkový poukaz
es: Tarjeta de regalo
fi: Lahjakortti
fr: Carte-cadeau
he: כרטיס מתנה
hr: Poklon bon
id: Kartu ucapan
ja: [日本語訳] Gift card
nb_no: Gavekort
nl: Cadeaubon
pl: Karta prezentowa
pt_br: Cartão Presente
pt_pt: Cartão-Presente
ro: Card cadou
sk: Darčeková karta
sv: Presentkort
uk: Подарунковий сертифікат
vi: Thẻ quà tặng
zh_hant: 禮品卡

source: Value
cs: Hodnota
es: Valor
fi: Arvo
fr: Valeur
he: ערך
hr: Vrijednost
id: Nilai
ja: 価格
nb_no: Verdi
nl: Waarde
pl: Wartość
pt_br: Valor
pt_pt: Valor
ro: Valoare
sk: Hodnota
sv: Värde
uk: Вартість
vi: Giá trị
zh_hant: 數值

source: Order position
cs: Objednaný produkt
es: Posición del pedido
fi: Tilausjärjestys
fr: Position de l'ordre
he: עמדת הזמנה
hr: Pozicija narudžbe
id: Posisi pesanan
ja: [日本語訳] Order position
nb_no: Bestillingsposisjon
nl: Besteld product
pl: Pozycja zamówienia
pt_br: Posição do pedido
pt_pt: Posição do pedido
ro: Poziția comenzii
sk: Pozícia objednávky
sv: Bokad produkt
uk: Позиція замовлення
vi: Vị trí đặt hàng
zh_hant: 訂單倉位

source: Cart ID (e.g. session key)
cs: ID košíku (např. klíč relace)
es: ID de cesta (p. ej. clave de sesión)
fi: Korin ID (esim. istuntoavain)
fr: ID du panier (par ex. clé de session)
he: מזהה עגלה (למשל session key)
hr: ID košarice (npr. ključ sesije)
id: ID Keranjang (misalnya kunci sesi)
ja: [日本語訳] Cart ID (e.g. session key)
nb_no: Handle-ID (f.eks. økt-nøkkel)
nl: Winkelwagen-ID (bijv. sessiesleutel)
pl: ID wózka (np. klucz sesji)
pt_br: ID do carrinho (por exemplo, chave de sessão)
pt_pt: Cart ID (por exemplo, chave de sessão)
ro: ID-ul coșului (de ex: cheia de sesiune)
sk: ID košíka (napr. kľúč relácie)
sv: Boknings-ID (t.ex. sessions-ID)
uk: Ідентифікатор кошика (наприклад, ідентифікаційний номер сесії)
vi: ID giỏ hàng (ví dụ: khóa phiên)
zh_hant: 購物車 ID（如: 工作階段金鑰）

source: Limit for extending expiration date
nl: Limiet voor het uitstellen van de vervaldatum
pt_br: Limitar para extender a data de expiração
vi: Giới hạn cho ngày hết hạn kéo dài
zh_hant: 延長到期日期的限制

source: Cart position
cs: Produkt v nákupním košíku
es: Posición de la cesta
fi: Ostoskärryn sijainti
fr: Position du panier
he: עמדת עגלה
hr: Pozicija u košarici
id: Posisi gerobak
ja: [日本語訳] Cart position
nb_no: Vognposisjon
nl: Product in winkelwagen
pl: Pozycja wózka
pt_br: Posição do carrinho
pt_pt: Posição do carrinho
ro: Poziția coșului
sk: Poloha nákupného košíka
sv: Produkt i bokning
uk: Позиція кошика
vi: Vị trí xe đẩy
zh_hant: 購物車位置

source: Cart positions
cs: Produkty v nákupním košíku
es: Posiciones de la cesta
fi: Ostoskärryn sijainnit
fr: Positions du panier
he: עמדות עגלה
hr: Pozicije u košarici
id: Posisi gerobak
ja: [日本語訳] Cart positions
nb_no: Vognposisjoner
nl: Producten in winkelwagen
pl: Pozycje wózka
pt_br: Posições do carrinho
pt_pt: Posições do carrinho
ro: Poziții ale coșului
sk: Pozície nákupného košíka
sv: Produkter i bokningen
uk: Позиції кошика
vi: Vị trí xe đẩy
zh_hant: 購物車位置

source: Business customer
cs: Obchodní zákazník
es: Cliente de negocios
fi: Yritysasiakas
fr: Client professionnel
he: לקוח עסקי
hr: Poslovni korisnik
id: Pelanggan bisnis
ja: [日本語訳] Business customer
nb_no: Forretningskunde
nl: Zakelijke klant
pl: Klient firmowy
pt_br: Cliente empresarial
pt_pt: Empresa ou organização
ro: Client Business
sk: Obchodný zákazník
sv: Företagskund
uk: Бізнес клієнт
vi: Khách hàng kinh doanh
zh_hant: 商業客戶

source: This reference will be printed on your invoice for your convenience.
cs: Tato informace bude uvedena na faktuře pro vaše potřeby.
es: Esta referencia se imprimirá en su factura para su conveniencia.
fi: Tämä viite tulostetaan laskuusi.
fr: Cette référence sera imprimée sur votre facture pour votre commodité.
he: הפניה זו תודפס על חשבוניתך לנוחותך.
hr: Ova referenca bit će ispisana na vašem računu radi vaše udobnosti.
id: Referensi ini akan dicetak pada invoice kamu untuk kenyamanan kamu.
ja: [日本語訳] This reference will be printed on your invoice for your convenience.
nb_no: Denne referansen vil bli trykt på fakturaen din for din bekvemmelighet.
nl: Deze referentie wordt voor u op de factuur afgedrukt en kunt u voor uw eigen administratie gebruiken.
pl: Ta adnotacja zostanie wydrukowana na fakturze.
pt_br: Esta referência será impressa em sua fatura para sua conveniência.
pt_pt: Esta referência é o teu NIF (Número de Contribuinte) que será impresso na tua fatura, caso assim o desejes.
ro: Pentru eficiență, această referință va fi tipărită pe factură.
sk: Tento odkaz bude pre vaše pohodlie vytlačený na faktúre.
sv: Den här referensen kommer skrivas ut på fakturan för att underlätta för dig.
uk: Це посилання буде надруковано на вашому рахунку-фактурі для вашої зручності.
vi: Tài liệu tham khảo này sẽ được in trên hóa đơn của bạn để thuận tiện cho bạn.
zh_hant: 為方便起見，此參考將列印在你的發票上。

source: Transmission type
cs: Způsob doručení faktury
nl: Verzendingstype
pt_br: Tipo da transmissão
pt_pt: Modo de comunicação

source: Certificate
es: Certificado
fi: Todistus
he: תעודה
hr: Certifikat
ja: 証明書
nl: Certificaat
pl: Certyfikat
pt_br: Certificado
vi: Giấy chứng nhận
zh_hant: 驗證

source: Other
cs: Další
es: Otros
fi: Muu
fr: Autres
he: אחר
hr: Ostalo
id: Lainnya
ja: [日本語訳] Other
nb_no: Annet
nl: Ander
pl: Inne
pt_br: Outro
pt_pt: Outro
ro: Altele
sk: Iné
sv: Övrigt
vi: Khác
zh_hant: 其他

source: Should be short, only contain lowercase letters, numbers, dots, and dashes. Every slug can only be used once. This is being used in URLs to refer to your organizer accounts and your events.
cs: Měly by být krátké a mohou obsahovat pouze malá písmena, číslice, pomlčky a tečky. Každá zkratka může být použita pouze jednou a bude použita v adresách URL na váš účet organizátora a organizátory.
es: Debe ser corta, sólo debe contener letras minúsculas, números, puntos y guiones. Cada URL semántica sólo se puede usar una vez. Esta se utilizará en las URLs para referirse a su cuenta de organizador y a sus eventos.
fi: Niiden tulisi olla lyhyitä ja sisältää vain pieniä kirjaimia, numeroita, pisteitä ja viivoja. Jokaista slugia voi käyttää vain kerran. Tätä käytetään URL-osoitteissa viittaamaan järjestäjätileihin ja tapahtumiin.
fr: Doit être court, ne contenir que des lettres minuscules, chiffres, points et tirets. Chaque Slug ne peut être utilisée qu'une seule fois. Ceci est utilisé dans les URLs pour faire référence à vos comptes organisateurs et à vos événements.
he: צריך להיות קצר, מורכב מאותיות קטנות, מספרים, נקודות ומקפים בלבד. כל מזהה מסוג זה ייחודי ואינו ניתן לשימוש חוזר. משמש בכתובת ה-URL כדי לזהות מארגנים ואירועים.
id: Harus pendek, hanya berisi huruf kecil, angka, titik, dan garis. Setiap slug hanya dapat digunakan satu kali. Ini digunakan dalam URL untuk merujuk ke akun penyelenggara dan acara kamu.
ja: [日本語訳] Should be short, only contain lowercase letters, numbers, dots, and dashes. Every slug can only be used once. This is being used in URLs to refer to your organizer accounts and your events.
nb_no: Bør være kort, kun inneholde små bokstaver, tall, punktum og bindestreker. Hver "slug" kan bare brukes én gang. Dette brukes i nettadresser for å referere til dine arrangørkontoer og arrangementer.
nl: Moet kort zijn en mag alleen kleine letters, cijfers, punten en streepjes bevatten. Elke slug kan maar één keer worden gebruikt. De slug wordt gebruikt in URL's om te verwijzen naar uw organisatoraccounts en uw evenementen.
pl: Powinna być krótka, zawierać tylko małe litery, cyfry, kropki i myślniki. Każda krótka forma może być użyta tylko raz. Użyta w URLach jako odniesienie do konta organizatora i utworzonych wydarzeń.
pt_br: Deve ser curto, conter apenas letras minúsculas, números, pontos e traços. Cada slug só pode ser usada uma vez. Isso está sendo usado em URLs para se referir às suas contas de organizador e seus eventos.
pt_pt: Deve ser curto, conter apenas letras minúsculas, números, pontos e traços. Cada slug só pode ser usado uma vez. Isto é usado em URLs para se referir às suas contas do organizador e os seus eventos.
ro: Trebuie să fie scurt, să conțină doar litere minuscule, numere, puncte și liniuțe. Fiecare descriptor poate fi folosit doar o singură dată. Acesta este utilizat în URL-uri pentru a face referire la conturile dvs. de organizator și la evenimentele dvs.
sk: Mal by byť krátky, obsahovať len malé písmená, číslice, bodky a pomlčky. Každý identifikátor sa môže použiť len raz. Používa sa v adresách URL na odkazovanie na vaše kontá organizátorov a vaše podujatia.
sv: Bör vara kort och får endast innehålla små bokstäver, siffror, punkter och bindestreck. Varje kortform kan endast användas en gång. Detta används i URLer för att hänvisa till dina organisatörskonton och dina event.
uk: Має бути коротким, містити лише малі літери, цифри, крапки та тире. Кожен слаг можна використовувати лише один раз. Це використовується в URL-адресах для посилань на ваші облікові записи організатора та ваші події.
vi: Nên ngắn, chỉ chứa chữ thường, số, chấm và dấu gạch ngang.
zh_hant: 應該簡短，只包含小寫字母、數字、點和破折號。每個slug值只能使用一次。這將會在 URL 中用在引用你的組織者帳戶和活動。

source: Organizers
cs: Pořadatelé
es: Organizadores
fi: Järjestäjät
fr: Organisateurs
he: מארגנים
hr: Organizatori
id: Penyelenggara
ja: 主催者
nb_no: Arrangører
nl: Organisatoren
pl: Organizatorzy
pt_br: Organizadores
pt_pt: Organizadores
ro: Organizatori
sk: Organizátori
sv: Arrangörer
uk: Організатори
vi: Ban tổ chức
zh_hant: 組織者

source: Team name
cs: Název týmu
es: Nombre del equipo
fi: Ryhmän nimi
fr: Nom de l'équipe
he: שם צוות
hr: Ime tima
id: Nama tim
ja: [日本語訳] Team name
nb_no: Lagnavn
nl: Teamnaam
pl: Nazwa ekipy
pt_br: Nome do time
pt_pt: Nome da equipa
ro: Numele echipei
sk: Názov tímu
sv: Team-namn
uk: Назва команди
vi: Tên nhóm
zh_hant: 團隊名稱

source: Team members
cs: Členové týmu
es: Miembros del equipo
fi: Ryhmän jäsenet
fr: Membres de l'équipe
he: חברי צוות
hr: Članovi tima
id: Anggota tim
ja: [日本語訳] Team members
nb_no: Lagmedlemmer
nl: Teamleden
pl: Członkowie ekipy
pt_br: Membros do time
pt_pt: Membros da equipa
ro: Membrii echipei
sk: Členovia tímu
sv: Team-medlemmar
uk: Учасники команди
vi: Thành viên trong nhóm
zh_hant: 團隊成員

source: Require all members of this team to use two-factor authentication
es: Requerir que todos los miembros de este equipo usen la autenticación de dos factores (2FA)
fi: Vaadi kaikkia tämän ryhmän jäseniä käyttämään kaksivaiheista tunnistusta
he: דרוש מכל חברי הצוות להשתמש באימות דו-שלבי
hr: Zahtijevajte od svih članova ovog tima da koriste dvofaktorsku autentifikaciju
ja: [日本語訳] Require all members of this team to use two-factor authentication
nl: Verplicht alle leden van dit team om tweefactorauthenticatie in te schakelen
pl: Wymaganie od wszystkich członków tego zespołu korzystania z uwierzytelniania dwuskładnikowego
pt_br: Exigir que todos os membros deste time usem a autenticação de dois fatores
pt_pt: Exigir que todos os membros desta equipa utilizem autenticação de dois fatores
sk: Vyžadovať od všetkých členov tohto tímu, aby používali dvojfaktorové overovanie
sv: Kräv att alla medlemmar i detta team använder tvåfaktorsautentisering
vi: Yêu cầu tất cả các thành viên của nhóm này sử dụng xác thực hai yếu tố
zh_hant: 要求該團隊的所有成員使用雙因素身份驗證

source: If you turn this on, all members of the team will be required to either set up two-factor authentication or leave the team. The setting may take a few minutes to become effective for all users.
es: Si activado, todos los miembros del equipo requerirán configurar la autenticación de dos factores o dejar el equipo. El ajuste podría tardar pocos minutos para activar para todos los usuarios.
fi: Jos otat tämän käyttöön, kaikkien tiimin jäsenten on joko otettava käyttöön kaksitekijätodennus tai poistuttava tiimistä. Asetuksella voi kestää muutaman minuutin ennen kuin se tulee voimaan kaikkien käyttäjien osalta.
he: אם תפעיל אפשרות זו, כל חברי הצוות יידרשו להגדיר אימות דו-שלבי או לעזוב את הצוות. ייתכן שיידרשו מספר דקות עד שההגדרה תהיה בתוקף לכל המשתמשים.
ja: [日本語訳] If you turn this on, all members of the team will be required to either set up two-factor authentication or leave the team. The setting may take a few minutes to become effective for all users.
nl: Als u deze optie inschakelt, moeten alle leden van het team tweefactorauthenticatie instellen of het team verlaten. Het kan enkele minuten duren voordat de instelling voor alle gebruikers van kracht wordt.
pl: Po włączeniu tej opcji wszyscy członkowie zespołu będą musieli skonfigurować uwierzytelnianie dwuskładnikowe lub opuścić zespół. Ustawienie może potrwać kilka minut, zanim stanie się skuteczne dla wszystkich użytkowników.
pt_br: Se você ativar essa opção, todos os membros do time precisarão configurar a autenticação de dois fatores ou sair do time. A configuração pode levar alguns minutos para entrar em vigor para todos os usuários.
sv: Om du aktiverar detta, kommer alla medlemmar i teamet att behöva antingen ställa in tvåfaktorsautentisering eller lämna teamet. Inställningen kan ta några minuter att bli effektiv för alla användare.
vi: Nếu bạn bật điều này, tất cả các thành viên của nhóm sẽ được yêu cầu thiết lập xác thực hai yếu tố hoặc rời khỏi đội.
zh_hant: 如果啟用此功能，團隊的所有成員都需要設定雙重身份驗證或離開團隊。該設定可能需要幾分鐘才能對所有用戶生效。

source: Can create events
cs: Může vytvářet akce
es: Puede crear eventos
fi: Voi luoda tapahtumia
fr: Peut créer des événements
he: יכול ליצור אירועים
hr: Može kreirati događaje
id: Dapat membuat acara
ja: [日本語訳] Can create events
nb_no: Kan opprette arrangementer
nl: Kan evenementen aanmaken
pl: Może tworzyć wydarzenia
pt_br: Pode criar eventos
pt_pt: Pode criar eventos
ro: Poate crea evenimente
sk: Môže vytvárať podujatia
sv: Kan skapa evenemang
uk: Може створювати події
vi: Có thể tạo sự kiện
zh_hant: 可以建立活動

source: Can change teams and permissions
cs: Může měnit týmy a práva
es: Puede cambiar equipos y permisos
fi: Voi muuttaa ryhmiä ja oikeuksia
fr: Possibilité de changer les équipes et les permissions
he: יכול לשנות צוותים והרשאות
hr: Može mijenjati timove i dozvole
id: Dapat mengubah tim dan izin
ja: [日本語訳] Can change teams and permissions
nb_no: Kan endre lag og tillatelser
nl: Kan teams en machtigingen wijzigen
pl: Może zmieniać ekipy i uprawnienia
pt_br: Pode alterar times e permissões
pt_pt: Pode mudar as equipas e as permissões
ro: Poate schimba echipele și permisiunile
sk: Môže meniť tímy a oprávnenia
sv: Kan ändra teams och rättigheter
uk: Можна змінювати команди та дозволи
vi: Có thể thay đổi các đội và quyền
zh_hant: 可以更改團隊和權限

source: Can change organizer settings
cs: Možnost změny nastavení organizéru
es: Puede cambiar los ajustes del organizador/a/e
fi: Voi muuttaa järjestäjän asetuksia
fr: Possibilité de modifier les paramètres de l'organisateur
he: יכול לשנות הגדרות מארגן
hr: Može mijenjati postavke organizatora
id: Dapat mengubah pengaturan penyelenggara
ja: [日本語訳] Can change organizer settings
nb_no: Kan endre arrangøroppsettene.
nl: Kan organisatorinstellingen wijzigen
pl: Może zmienić ustawienia organizatora
pt_br: Pode alterar configurações de organizador
pt_pt: Pode alterar as configurações do organizador
ro: Poate modifica setările organizatorului
sk: Môže zmeniť nastavenia organizátora
sv: Kan ändra arrangörsinställningar
uk: Можe змінити налаштування організатора
vi: Có thể thay đổi cài đặt trình tổ chức
zh_hant: 可以更改組織者設定
