Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: However, if you want us to help keep the lights on here, please consider using the slider below to request a smaller refund. Thank you!
cs: Pokud nás však chcete podpořit, abychom mohli pokračovat v naší práci, zvažte prosím, jestli chcete pomocí posuvníku zvolit nižší částku náhrady, abychom si mohli ponechat vyšší částku. Moc vám děkujeme!
es: De todos modos, si desea ayudarnos a mantener las luces encendidas dentro, puede utilizar el botón deslizante de abajo para solicitar un reembolso menor. ¡Gracias!
fi: Jos kuitenkin haluat meidän auttavan pitämään valot päällä täällä, harkitse alla olevan liukusäätimen käyttöä pyytääksesi pienempää hyvitystä. Kiitos!
fr: Cependant, si vous souhaitez que nous vous aidions à garder les lumières allumées ici, veuillez envisager d’utiliser le curseur ci-dessous pour demander un remboursement plus petit. Merci !
he: אם תרצה לעזור לנו להמשיך לפעול, אנא שקול להשתמש בסרגל למטה כדי לבקש החזר נמוך יותר. תודה!
id: Namun, jika kamu ingin kami membantu menjaga lampu tetap menyala di sini, harap pertimbangkan untuk menggunakan penggeser di bawah untuk meminta pengembalian dana yang lebih kecil. Terima kasih!
ja: [日本語訳] However, if you want us to help keep the lights on here, please consider using the slider below to request a smaller refund. Thank you!
nb_no: Like, if you want us to, you know, keep things running smoothly over here, it would be totally awesome if you could, like, use the slider below to ask for a smaller refund. We really appreciate it! Thanks a bunch!
nl: Als u dat wilt, kunt u ons ook steunen door een kleinere terugbetaling aan te vragen met de schuifbalk hieronder. Dank u wel!
pl: Jeśli jednak chcesz, abyśmy mogli dalej działać, rozważ skorzystanie z poniższego suwaka, aby poprosić o mniejszy zwrot pieniędzy. Dziękujemy!
pt_br: No entanto, se você quiser que ajudemos a manter as luzes acesas aqui, considere usar o controle deslizante abaixo para solicitar um reembolso menor. Obrigado!
pt_pt: No entanto, se você quer nos ajudar a manter as luzes acesas aqui, por favor considere usar o slider abaixo para solicitar um reembolso menor. Obrigado!
ro: Cu toate acestea, dacă doriți să ne ajutați să menținem luminile aprinse aici, vă rugăm să folosiți cursorul de mai jos pentru a solicita o rambursare mai mică. Vă mulțumim!
sk: Ak však chcete, aby sme vám pomohli udržať svetlo na tomto mieste, zvážte možnosť požiadať o vrátenie menšej sumy pomocou nižšie uvedeného posuvníka. Ďakujeme!
sv: Men om du vill att vi ska hjälpa till att hålla ljuset på här, överväg att använda skjutreglaget nedan för att begära en mindre återbetalning. Tack!
uk: Однак, якщо ви хочете допомогти нам продовжувати нашу роботу, скористайтеся повзунком нижче, щоб отримати менше відшкодування. Дякуємо!
vi: Tuy nhiên, nếu bạn muốn chúng tôi giúp giữ đèn ở đây, vui lòng xem xét sử dụng thanh trượt bên dưới để yêu cầu hoàn lại tiền nhỏ hơn.
zh_hant: 但是，如果你希望我們繼續營運，請考慮使用下面的滑動條申請較少的退款。謝謝！

source: Voluntary lower refund explanation
cs: Vysvětlení dobrovolné nižší náhrady
es: Breve explicación del reembolso inferior voluntario
fi: Vapaaehtoinen selitys pienemmästä hyvityksestä
fr: Explication du remboursement volontairement inférieur
he: הסבר להחזר כספי נמוך בהתנדבות
hr: Objašnjenje dobrovoljnog nižeg povrata
id: Penjelasan pengembalian dana yang lebih rendah secara sukarela
ja: [日本語訳] Voluntary lower refund explanation
nb_no: Frivillig forklaring om lavere refusjon.
nl: Uitleg voor vrijwillig lagere terugbetaling
pl: Wyjaśnienie dotyczące dobrowolnego niższego zwrotu
pt_br: Explicação de reembolso voluntário mais baixo
pt_pt: Explicação de reembolso menor voluntário
ro: Explicație privind restituirea voluntară mai mică
sk: Vysvetlenie dobrovoľne nižšej refundácie
sv: Förklaring om frivillig lägre återbetalning
uk: Пояснення добровільного меншого відшкодування
vi: Giải thích hoàn trả thấp hơn tự nguyện
zh_hant: 自願退款說明

source: This text will be shown in between the explanation of how the refunds work and the slider which your customers can use to choose the amount they would like to receive. You can use it e.g. to explain choosing a lower refund will help your organization.
cs: Tento text se zobrazí mezi vysvětlením, jak náhrady fungují, a posuvníkem, pomocí kterého si zákazníci mohou zvolit částku, kterou chtějí obdržet. Můžete jej použít např. k vysvětlení, že volba nižší náhrady pomůže vaší organizaci.
es: Este texto se mostrará entre la explicación de cómo funcionan las devoluciones y el botón deslizante para que sus clientes puedan usarlo para elegir el importe que desean recibir. Una forma de usarlo puede ser p.e. explicando que la elección de un reembolso más bajo ayudará a su organización.
fi: Tämä teksti näkyy hyvitysten toiminnan selityksen ja liukusäätimen välissä, jonka avulla asiakkaasi voivat valita summan, jonka he haluavat saada. Voit käyttää sitä esimerkiksi selittämään, että pienemmän hyvityksen valitseminen auttaa organisaatiotasi.
fr: Ce texte sera affiché entre l’explication du fonctionnement des remboursements et le curseur que vos clients peuvent utiliser pour choisir le montant qu’ils souhaitent recevoir. Vous pouvez l’utiliser, par exemple, pour expliquer que le choix d’un remboursement inférieur aidera votre organisation.
he: טקסט זה יוצג בין ההסבר על אופן ההחזרים לבין המחוון שבו הלקוחות יכולים לבחור את הסכום שברצונם לקבל. לדוגמה, ניתן להשתמש בו כדי להסביר שבחירת החזר נמוך יותר תסייע לארגון שלך.
id: Teks ini akan ditampilkan di antara penjelasan cara kerja pengembalian dana dan bilah geser yang dapat digunakan pelanggan kamu untuk memilih jumlah yang ingin mereka terima. Kamu dapat menggunakannya mis. untuk menjelaskan memilih pengembalian dana yang lebih rendah akan membantu organisasi kamu.
ja: [日本語訳] This text will be shown in between the explanation of how the refunds work and the slider which your customers can use to choose the amount they would like to receive. You can use it e.g. to explain choosing a lower refund will help your organization.
nb_no: Denne teksten vil bli vist mellom forklaringen om hvordan refusjoner fungerer og glidebryteren som kundene dine kan bruke til å velge beløpet de ønsker å motta. Du kan bruke den for eksempel til å forklare at valg av lavere refusjon vil hjelpe organisasjonen din.
nl: Deze tekst wordt getoond tussen de uitleg over hoe de terugbetalingen werken en de schuifbalk die uw klanten kunnen gebruiken om het terug te betalen bedrag te kiezen. U kunt deze tekst bijvoorbeeld gebruiken om uit te leggen dat het kiezen van een lagere terugbetaling uw organisatie helpt.
pl: Ten tekst będzie wyświetlany pomiędzy wyjaśnieniem, jak działają zwroty, a suwakiem, za pomocą którego klienci mogą wybrać kwotę, którą chcieliby otrzymać. Możesz go użyć np. do wyjaśnienia, że wybór niższego zwrotu pomoże Twojej organizacji.
pt_br: Este texto será mostrado entre a explicação de como funcionam os reembolsos e o controle deslizante que seus clientes podem usar para escolher o valor que gostariam de receber. Você pode usá-lo, por exemplo, para explicar que a escolha de um reembolso mais baixo ajudará sua organização.
pt_pt: Este texto será mostrado entre a explicação de como as devoluções vão trabalhar e o slider que os seus clientes podem usar para escolher a quantidade que gostariam de receber. Pode usá-lo, por exemplo, para explicar que a escolha de um reembolso mais baixo vai ajudar a organização.
ro: Acest text va fi afișat între explicațiile privind modul în care funcționează rambursările și cursorul pe care clienții dvs. îl pot folosi pentru a alege suma pe care doresc să o primească. Îl puteți utiliza, de exemplu, pentru a explica faptul că alegerea unei rambursări mai mici va ajuta organizația dumneavoastră.
sk: Tento text sa zobrazí medzi vysvetlením fungovania refundácií a posuvníkom, pomocou ktorého si zákazníci môžu vybrať sumu, ktorú chcú dostať. Môžete ho použiť napr. na vysvetlenie, že výber nižšej refundácie pomôže vašej organizácii.
sv: Denna text kommer att visas mellan förklaringen om hur återbetalningar fungerar och skjutreglaget som dina kunder kan använda för att välja det belopp de vill få. Du kan använda det till exempel för att förklara att valet av en lägre återbetalning kommer att hjälpa er organisation.
uk: Цей текст буде відображатись між поясненням того, як відбувається повернення коштів, і повзунком, за допомогою якого ваші клієнти можуть вибрати суму, яку вони хотіли б отримати. Ви можете використовувати його, наприклад пояснити як вибір нижчого відшкодування допоможе вашій організації.
vi: Văn bản này sẽ được hiển thị ở giữa lời giải thích về cách hoàn lại hoạt động và thanh trượt mà khách hàng của bạn có thể sử dụng để chọn số tiền họ muốn nhận.
zh_hant: 此文本將顯示在退款如何運作的說明和滑塊之間，你的客戶可以使用滑塊來選擇他們想要收到的金額。例如，你可以使用它來解釋選擇較低的退款，這將有助於你的組織。

source: Step size for reduction amount
cs: Krok pro snížení částky
es: Tamaño del paso para la cantidad de reducción
fi: Vähennyssumman askelkoko
fr: Taille de l’étape pour le montant de la réduction
he: גודל צעד לסכום ההפחתה
hr: Veličina koraka za iznos smanjenja
id: Ukuran langkah untuk jumlah pengurangan
ja: [日本語訳] Step size for reduction amount
nb_no: Størrelse på trinn for reduksjonsbeløp
nl: Stapgrootte voor lagere terugbetaling
pl: Wielkość kroku dla kwoty redukcji
pt_br: Tamanho da etapa para o valor da redução
pt_pt: Tamanho do incremento para valor de redução
ro: Mărimea pasului pentru suma de reducere
sk: Veľkosť kroku pre veľkosť zníženia
sv: Stegstorlek för minskning av belopp
uk: Розмір кроку для зменшення суми
vi: Kích thước bước cho số tiền giảm
zh_hant: 減少步長

source: By default, customers can choose an arbitrary amount for you to keep. If you set this to e.g. 10, they will only be able to choose values in increments of 10.
cs: Ve výchozím nastavení si zákazníci mohou zvolit jakoukoli částku, kterou si můžete ponechat. Pokud tuto hodnotu nastavíte např. na 10, budou si moci vybrat pouze hodnoty v krocích po 10.
es: De forma predeterminada, los clientes pueden elegir una cantidad arbitraria para que usted la conserve. Si configura esto en, p.e. 10, sólo podrán elegir valores en incrementos de 10.
fi: Oletusarvoisesti asiakkaat voivat valita mielivaltaisen summan, jonka voit pitää. Jos asetat arvoksi esimerkiksi 10, he voivat valita arvoja vain 10:n välein.
fr: Par défaut, les clients peuvent choisir un montant arbitraire à conserver. Si vous définissez cette valeur sur 10, par exemple, ils ne pourront choisir des valeurs que par incréments de 10.
he: כברירת מחדל, הלקוחות יכולים לבחור כל סכום שברצונם להשאיר אצלך. אם תגדיר לדוגמה 10, הם יוכלו לבחור רק ערכים במרווחים של 10.
id: Secara default, pelanggan dapat memilih jumlah berapa pun untuk kamu simpan. Jika kamu menyetelnya ke mis. 10, mereka hanya dapat memilih nilai dengan kelipatan 10.
ja: [日本語訳] By default, customers can choose an arbitrary amount for you to keep. If you set this to e.g. 10, they will only be able to choose values in increments of 10.
nb_no: Som standard kan kundene velge et vilkårlig beløp for deg å beholde. Hvis du for eksempel setter dette til 10, vil de bare kunne velge verdier i intervaller på 10.
nl: Standaard kunnen klanten een willekeurig bedrag invoeren dat van de terugbetaling wordt afgetrokken. Als u deze waarde bijvoorbeeld op 10 instelt, zullen klanten alleen bedragen kunnen kiezen die een meervoud van 10 zijn.
pl: Domyślnie klienci mogą wybrać dowolną kwotę, która będziesz mógł zatrzymać. Jeśli ustawisz tę wartość na np. 10, będą oni mogli wybierać tylko wartości w przyrostach co 10.
pt_br: Por padrão, os clientes podem escolher um valor arbitrário para você manter. Se você definir isso como, por exemplo, 10, eles só poderão escolher valores em incrementos de 10.
pt_pt: Por padrão, os clientes podem escolher um valor arbitrário para você manter. Se definir isso para, por exemplo, 10, só poderão escolher valores em incrementos de 10.
ro: În mod implicit, clienții pot alege o sumă arbitrară pe care să o păstrați. Dacă setați această valoare la, de exemplu, 10, aceștia vor putea alege doar valori în trepte de 10.
sk: V predvolenom nastavení si zákazníci môžu vybrať ľubovoľnú sumu, ktorú si môžete ponechať. Ak nastavíte túto hodnotu napr. na 10, budú si môcť vybrať len hodnoty v krokoch po 10.
sv: Som standard kan kunder välja valfritt belopp som du behåller. Om du sätter detta till t.ex. 10, kommer de bara kunna välja värden i steg om 10.
uk: За замовчуванням клієнти можуть вибрати довільну суму для повернення. Якщо ви встановите тут, наприклад, 10, вони зможуть вибирати значення лише з кроком 10.
vi: Theo mặc định, khách hàng có thể chọn một số tiền tùy ý để bạn giữ.
zh_hant: 預設值情況下，客戶可以選擇任意金額讓你保留。如果你將其設定為例如 10，客戶只能以 10 為增量的選擇值。

source: Customers can only request a cancellation that needs to be approved by the event organizer before the order is canceled and a refund is issued.
cs: Zákazníci mohou požádat pouze o zrušení, které musí schválit organizátor akce před zrušením objednávky a vrácením peněz.
es: Los clientes solo pueden solicitar una cancelación que debe ser aprobada por el organizador del evento antes de cancelar el pedido y emitir un reembolso.
fi: Asiakkaat voivat pyytää peruutusta vain, joka tapahtuman järjestäjän on hyväksyttävä ennen tilauksen peruuttamista ja hyvityksen myöntämistä.
fr: Les clients ne peuvent demander qu’une annulation qui doit être approuvée par l’organisateur de l’événement avant que la commande ne soit annulée et qu’un remboursement ne soit émis.
he: הלקוחות יכולים לבקש ביטול שיש לאשר על ידי מארגן האירוע לפני שההזמנה תבוטל ותתבצע החזר כספי.
id: Pelanggan hanya dapat meminta pembatalan yang perlu disetujui oleh penyelenggara acara sebelum pesanan dibatalkan dan pengembalian dana diberikan.
ja: [日本語訳] Customers can only request a cancellation that needs to be approved by the event organizer before the order is canceled and a refund is issued.
nb_no: Kunder kan kun be om kansellering som må godkjennes av arrangementets arrangør før bestillingen blir kansellert og refusjon blir utstedt.
nl: Klanten kunnen alleen een annulering aanvragen die moet worden goedgekeurd door de organisator van het evenement voor de bestelling wordt geannuleerd en een terugbetaling wordt gedaan.
pl: Klienci mogą jedynie poprosić o anulowanie, które musi zostać zatwierdzone przez organizatora wydarzenia przed anulowaniem zamówienia i zwrotem pieniędzy.
pt_br: Os clientes só podem solicitar um cancelamento que precisa ser aprovado pelo organizador do evento antes que o pedido seja cancelado e um reembolso seja emitido.
pt_pt: Os clientes só podem solicitar o cancelamento, que precisa ser aprovado pelo organizador do evento, antes do pedido ser cancelada e ser emitido um reembolso.
ro: Clienții pot solicita doar o anulare, care trebuie aprobată de organizatorul evenimentului înainte ca comanda să fie anulată și să fie emisă o rambursare.
sk: Zákazníci môžu požiadať o zrušenie objednávky, ktoré musí schváliť organizátor podujatia ešte pred zrušením objednávky a vrátením peňazí.
sv: Kunder kan endast begära en avbokning som måste godkännas av evenemangsarrangören innan bokningen avbryts och en återbetalning utfärdas.
uk: Клієнти можуть лише подати запит на скасування, яке має бути схвалено організатором події, перш ніж замовлення буде скасовано та здійснено повернення коштів.
vi: Khách hàng chỉ có thể yêu cầu hủy bỏ cần được người tổ chức sự kiện chấp thuận trước khi đơn đặt hàng bị hủy và hoàn lại tiền được ban hành.
zh_hant: 客戶只能在取消訂單及退款前，請求取消需要活動組織者批准。

source: Do not show the cancellation fee to users when they request cancellation.
cs: Nezobrazujte uživatelům při žádosti o zrušení poplatek za zrušení.
es: No mostrar la tarifa de cancelación a los usuarios cuando soliciten la cancelación.
fi: Älä näytä peruutusmaksua käyttäjille, kun he pyytävät peruutusta.
fr: Ne montrez pas les frais d’annulation aux utilisateurs lorsqu’ils demandent l’annulation.
he: אל תציג למשתמשים את דמי הביטול כאשר הם מבקשים ביטול.
hr: Nemojte prikazivati naknadu za otkazivanje korisnicima kada traže otkazivanje.
id: Jangan tunjukkan biaya pembatalan kepada pengguna saat mereka meminta pembatalan.
ja: [日本語訳] Do not show the cancellation fee to users when they request cancellation.
nb_no: Ikke vis avbestillingsgebyret for brukerne når de ber om avbestilling.
nl: Laat de annuleringskosten niet zien aan gebruikers wanneer deze een annulering aanvragen.
pl: Nie wyświetlaj opłaty za anulowanie użytkownikom, gdy żądają anulowania.
pt_br: Não mostre a taxa de cancelamento aos usuários quando eles solicitarem o cancelamento.
pt_pt: Não mostrar a taxa de cancelamento aos utilizadores quando solicitarem o cancelamento.
sk: Nezobrazujte používateľom poplatok za zrušenie, keď žiadajú o zrušenie.
sv: Visa inte avbokningsavgiften för användarna när de begär avbokning.
vi: Không hiển thị phí hủy cho người dùng khi họ yêu cầu hủy bỏ.
zh_hant: 當使用者請求取消時，請勿向使用者顯示其取消費用。

source: All refunds are issued to the original payment method
cs: Všechny náhrady jsou vydávány na původní způsob platby
es: Todos los reembolsos se realizarán con el método de pago original
fi: Kaikki hyvitykset myönnetään alkuperäiselle maksutavalle
fr: Tous les remboursements sont émis sur le mode de paiement d’origine
he: כל ההחזרים מבוצעים לאמצעי התשלום המקורי
hr: Svi povrati se izdaju na izvorni način plaćanja
id: Semua pengembalian dana diberikan ke metode pembayaran asli
ja: [日本語訳] All refunds are issued to the original payment method
nb_no: Alle tilbakebetalinger blir utstedt til den opprinnelige betalingsmetoden.
nl: Alle terugbetalingen worden gedaan naar de oorspronkelijke betaalmethode
pl: Wszystkie zwroty są dokonywane pierwotną metodą płatności
pt_br: Todos os reembolsos são emitidos para o método de pagamento original
pt_pt: Todos os reembolsos são emitidos para o método de pagamento original
ro: Toate restituirile sunt emise în contul metodei de plată inițiale
sk: Všetky refundácie sa zasielajú na pôvodný spôsob platby
sv: Alla återbetalningar utfärdas till det ursprungliga betalningsmedlet
uk: Всі повернення здійснюються у такий же спосіб як була здійснена оплата
vi: Tất cả các khoản hoàn trả được cấp cho phương thức thanh toán ban đầu
zh_hant: 所有退款均以原始付款方式退還

source: Customers can choose between a gift card and a refund to their payment method
cs: Zákazníci si mohou vybrat mezi dárkovou kartou a vrácením peněz na svůj způsob platby
es: Los clientes pueden elegir entre una tarjeta regalo o un reembolso en su método de pago
fi: Asiakkaat voivat valita lahjakortin ja hyvityksen maksutavalleen
fr: Les clients peuvent choisir entre une carte-cadeau et un remboursement sur leur mode de paiement
he: הלקוחות יכולים לבחור בין זיכוי לכרטיס מתנה לבין החזר לאמצעי התשלום שלהם
hr: Kupci mogu birati između poklon kartice i povrata na svoj način plaćanja
id: Pelanggan dapat memilih antara kartu hadiah dan pengembalian dana ke metode pembayaran mereka
ja: [日本語訳] Customers can choose between a gift card and a refund to their payment method
nb_no: Kunder kan velge mellom et gavekort eller å få tilbakebetalt beløpet til betalingsmetoden sin.
nl: Klanten kunnen kiezen tussen een cadeaubon en een terugbetaling naar de oorspronkelijke betaalmethode
pl: Klienci mogą wybierać między kartą podarunkową a zwrotem za pomocą pierwotnej metody płatności
pt_br: Os clientes podem escolher entre um cartão-presente e um reembolso em seu método de pagamento
pt_pt: Os clientes podem escolher entre um cartão-presente e um reembolso ao seu método de pagamento
ro: Clienții pot alege între un card cadou și o rambursare în contul metodei lor de plată
sk: Zákazníci si môžu vybrať medzi darčekovou kartou a vrátením peňazí na svoj spôsob platby
sv: Kunder kan välja mellan ett presentkort eller återbetalning till deras betalningsmetod
uk: Клієнти можуть обирати між подарунковою карткою або повернення у спосіб, який було здійснено оплату
vi: Khách hàng có thể chọn giữa thẻ quà tặng và hoàn lại tiền cho phương thức thanh toán của họ
zh_hant: 客戶可以選擇禮品卡或退款為他們的支付方式

source: All refunds are issued as gift cards
cs: Všechny náhrady jsou vydávány jako dárkové karty
es: Todos los reembolsos se emiten como tarjetas de regalo
fi: Kaikki hyvitykset myönnetään lahjakortteina
fr: Tous les remboursements sont émis sous forme de cartes-cadeaux
he: כל ההחזרים מונפקים ככרטיסי מתנה
hr: Svi povrati se izdaju kao poklon kartice
id: Semua pengembalian uang dikeluarkan sebagai kartu hadiah
ja: [日本語訳] All refunds are issued as gift cards
nb_no: Alle tilbakebetalinger blir utstedt som gavekort.
nl: Alle terugbetalingen worden omgezet in cadeaubonnen
pl: Wszystkie zwroty są wydawane w formie kart podarunkowych
pt_br: Todos os reembolsos serão emitidos como cartões-presente
pt_pt: Todos os reembolsos são emitidos como cartões-presente
ro: Toate rambursările sunt emise sub formă de carduri cadou
sk: Všetky refundácie sa vydávajú ako darčekové karty
sv: Alla återbetalningar utfärdas som presentkort
uk: Всі повернення коштів здійснюються через подарункові картки
vi: Tất cả các khoản hoàn trả được cấp làm thẻ quà tặng
zh_hant: 所有退款均以禮品卡形式退還

source: Do not handle refunds automatically at all
cs: Vůbec nezpracovávat náhrady automaticky
es: No gestionar los reembolsos automáticamente
fi: Älä käsittele hyvityksiä automaattisesti ollenkaan
fr: Ne pas gérer les remboursements automatiquement
he: אל תטפל בהחזרים באופן אוטומטי כלל
hr: Nemojte uopće automatski rješavati povrate
id: Jangan menangani pengembalian dana secara otomatis sama sekali
ja: [日本語訳] Do not handle refunds automatically at all
nb_no: Ikke håndter refusjoner automatisk i det hele tatt.
nl: Handel terugbetalingen nooit automatisch af
pl: W ogóle nie obsługuj zwrotów automatycznie
pt_br: Não lidar com reembolsos automaticamente
pt_pt: Não processar reembolsos automaticamente
ro: Nu gestionați deloc rambursările în mod automat
sk: Vôbec nespracúvať refundácie automaticky
sv: Hantera inte återbetalningar automatiskt överhuvudtaget
uk: Не здійснювати повернення коштів автоматично
vi: Không tự động hoàn lại tiền xử lý
zh_hant: 全然不自動處理退款

source: Refund method
cs: Způsob vracení peněz
es: Método de devolución
fi: Palautustapa
fr: Méthode de remboursement
he: שיטת החזר
hr: Način povrata
id: Metode pengembalian dana
ja: [日本語訳] Refund method
nb_no: Metode for tilbakebetaling
nl: Terugbetalingsmethode
pl: Metoda zwrotu pieniędzy
pt_br: Método de reembolso
pt_pt: Método de reembolso
ro: Metoda de rambursare
sk: Spôsob vrátenia peňazí
sv: Återbetalningsmetod
uk: Спосіб повернення коштів
vi: Phương thức hoàn trả
zh_hant: 退款方式

source: Terms of cancellation
es: Condiciones de cancelación
fi: Peruutuksen ehdot
he: תנאי הביטול
hr: Uvjeti otkazivanja
ja: 取り消し
nl: Voorwaarden voor annulering
pl: Warunki anulowania
pt_br: Termos de cancelamento
sk: Podmienky zrušenia
sv: Villkor för avbokning
vi: Điều khoản hủy bỏ
zh_hant: 取消條款
