Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Hello {attendee_name}, a ticket for {event} that has been ordered for you is now paid. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
cs: Dobrý den, {attendee_name}, vstupenka na {event}, která pro vás byla objednána, je nyní zaplacena. Podrobnosti a stav vaší vstupenky si můžete prohlédnout zde: {url}. S pozdravem, Váš tým {event}
es: Hola {attendee_name}, la entrada para {event} solicitada ha sido ya pagada. Los detalles y el estado del pedido se pueden consultar aquí: {url} Saludos cordiales, El equipo de {event}
fi: Hei {attendee_name}, sinulle tilattu lippu {event} tapahtumaan on nyt maksettu. Voit tarkastella lippusi tietoja ja tilaa täällä: {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour {attendee_name}, Un billet pour {event} qui a été commandé pour vous est maintenant payé. Vous pouvez consulter les détails et le statut de votre billet ici : {url} Sinceres salutations Votre équipe {event}
he: שלום {attendee_name}, כרטיס לאירוע {event} שהוזמן עבורך שולם כעת. תוכל לצפות בפרטים ובמצב הכרטיס שלך כאן: {url} בברכה, צוות {event} שלך
id: Halo {attendee_name}, tiket untuk {event} yang telah dipesan untuk kamu kini telah dibayar. Anda dapat melihat detail dan status tiket kamu di sini: {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello {attendee_name}, a ticket for {event} that has been ordered for you is now paid. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
nb_no: Hei {attendee_name}, en billett for {event} som er bestilt for deg er nå betalt. Du kan se detaljene og statusen for billetten din her: {url} Med vennlig hilsen, Ditt {event}-team
nl: Beste {attendee_name}, Een ticket voor {event} dat voor u is besteld, is nu betaald. U kunt de details en status van uw ticket hier bekijken: {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj {attendee_name}, Bilet na {event}, który został dla ciebie zamówiony, został opłacony. Możesz wyświetlić szczegóły i status biletu pod adresem: {url} Pozdrawiamy, Zespół {event}
pt_br: Olá {attendee_name}, o ingresso para {event} que foi encomendado para você já foi pago. Você pode ver os detalhes e o status do seu ingresso aqui: {url} Com os melhores cumprimentos, Sua equipe de {event}
pt_pt: Olá {attendee_name}, um bilhete para {event} que foi pedido para si, está agora pago. Pode ver os detalhes eo status de seu bilhete aqui: {url} Cumprimentos, A sua equipa {event}
ro: Bună ziua {attendee_name}, un bilet pentru {event} care a fost comandat pentru dvs. este acum plătit. Puteți vizualiza detaliile și starea biletului dvs. aici: {url} Cele bune, Echipa {event}
sk: Dobrý deň, {attendee_name}, vstupenka na {event}, ktorá bola pre vás objednaná, je už zaplatená. Podrobnosti a stav vašej vstupenky si môžete pozrieť tu: {url}. S pozdravom, Váš tím {event}
sv: Hej {attendee_name}, En biljett för {event} som har bokats åt dig har nu betalas. Du kan se detaljer och status för din biljett här: {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт {attendee_name}, квиток для вас на {event} був замовлений та оплачений. Переглянути статус вашого квитка можна тут: {url} З повагою, команда {event}
zh_hant: 你好{attendee_name}， 已為你訂購的 {event} 票證現已支付。 你可以在此處查看門票的詳細資訊和狀態： {url} 此致敬意 你的 {event} 團隊

source: Number of days
cs: Počet dnů
es: Número de días
fi: Päivien lukumäärä
fr: Nombre de jours
he: מספר ימים
hr: Broj dana
id: Jumlah hari
ja: [日本語訳] Number of days
nb_no: Antall dager
nl: Aantal dagen
pl: Liczba dni
pt_br: Número de dias
pt_pt: Número de dias
ro: Număr de zile
sk: Počet dní
sv: Antal dagar
uk: Кількість днів
vi: Số ngày
zh_hant: 天數

source: This email will be sent out this many days before the order expires. If the value is 0, the mail will never be sent.
cs: Tento e-mail bude odeslán tolik dní před vypršením platnosti objednávky. Pokud je hodnota 0, e-mail nebude nikdy odeslán.
es: Este correo electrónico se enviará muchos días antes de que expire el pedido. Si el valor es 0, el correo nunca será enviado.
fi: Tämä sähköposti lähetetään näin monta päivää ennen tilauksen vanhenemista. Jos arvo on 0, sähköpostia ei koskaan lähetetä.
fr: Cet email vous sera envoyé quelques jours avant l'expiration de la commande. Si la valeur est 0, le mail ne sera jamais envoyé.
he: דוא"ל זה יישלח מספר ימים לפני שפג התוקף של ההזמנה. אם הערך הוא 0, המייל לעולם לא יישלח.
id: Email ini akan dikirim beberapa hari sebelum pesanan berakhir. Jika nilainya 0, email tidak akan pernah terkirim.
ja: [日本語訳] This email will be sent out this many days before the order expires. If the value is 0, the mail will never be sent.
nb_no: Denne e-posten vil bli sendt ut så mange dager før bestillingen utløper. Hvis verdien er 0, vil e-posten aldri bli sendt.
nl: Deze e-mail wordt zoveel dagen voordat de bestelling verloopt, verzonden. Als de waarde 0 is, wordt de e-mail nooit verzonden.
pl: Ta wiadomość e-mail zostanie wysłana na tyle dni przed wygaśnięciem zamówienia. Jeśli wartość wynosi 0, wiadomość nigdy nie zostanie wysłana.
pt_br: Esse e-mail será enviado tantos dias antes da expiração do pedido. Se o valor for 0, o e-mail nunca será enviado.
pt_pt: Este e-mail será enviado este numero de dias antes do pedido expirar. Se o valor for 0, o e-mail não será enviado.
ro: Acest e-mail va fi trimis cu atâtea zile înainte de expirarea comenzii. Dacă valoarea este 0, e-mailul nu va fi trimis niciodată.
sk: Tento e-mail bude odoslaný toľko dní pred uplynutím platnosti objednávky. Ak je hodnota 0, e-mail sa nikdy neodošle.
sv: Det här e-postmeddelandet skickas ut så många dagar innan ordern löper ut. Om värdet är 0 skickas mailet aldrig.
uk: Цей імейл буде надсилатись стільки днів до завершення терміну дії замовлення. Якщо значення 0, імейл надсилатись не буде.
vi: Email này sẽ được gửi đi trong nhiều ngày trước khi hết hạn đặt hàng.
zh_hant: 此電子郵件將在訂單到期前很多天發出。如果值為 0，則永遠不會發送郵件。

source: Your order is about to expire: {code}
cs: Platnost vaší objednávky brzy vyprší: {code}
es: Su pedido está a punto de caducar: {code}
fi: Tilauksesi {code} on vanhentumassa
fr: Votre commande est sur le point d'expirer : {code}
he: ההזמנה שלך עומדת לפוג: {code}
hr: Vaša narudžba uskoro ističe: {code}
id: Pesanan kamu akan segera kedaluwarsa: {code}
ja: [日本語訳] Your order is about to expire: {code}
nb_no: Din ordre: {code}
nl: Uw bestelling verloopt bijna: {code}
pl: Twoje zamówienie wkrótce wygaśnie: {code}
pt_br: Seu pedido está prestes a expirar: {code}
pt_pt: o seu pedido está prestes a expirar: {code}
ro: Comanda dumneavoastră este pe cale să expire: {code}
sk: Platnosť vašej objednávky čoskoro vyprší: {code}
sv: Din order är på väg att löpa ut: {code}
uk: Термін дії вашого замовлення закінчується: {code}
vi: Đơn hàng của bạn sắp hết hạn: {code}
zh_hant: 你的訂單即將到期：{code}

source: Hello, we did not yet receive a full payment for your order for {event}. Please keep in mind that we only guarantee your order if we receive your payment before {expire_date}. You can view the payment information and the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, dosud jsme neobdrželi celou platbu za Vaši objednávku na {event}. Mějte prosím na paměti, že Vaši objednávku garantujeme pouze v případě, že platbu obdržíme před datem {expire_date}. Informace o platbě a stav Vaší objednávky naleznete na adrese: {url} S pozdravem, Tým {event}
es: Hola, No hemos recibido su pago completo para el pedido para {event} Por favor, tenga en cuenta que sólo garantizamos su pedido si recibimos su pago antes de {expire_date}. Puede ver la información de pago y el estado de su pedido en {url}. Saludos cordiales, su equipo {event}
fi: Hei, emme ole vielä saaneet täyttä maksua tilauksestasi {event} tapahtumaan. Muistathan, että takaamme tilauksesi vain, jos vastaanotamme maksunne ennen {expire_date}. Voit tarkastella maksutietoja ja tilauksesi tilaa osoitteessa {url} Ystävällisin terveisin, {event} tiimi
fr: Bonjour Nous n’avons pas encore reçu le paiement intégral de votre commande de {event}. Veuillez garder à l’esprit que nous ne garantissons votre commande que si nous recevons votre paiement avant {expire_date}. Vous pouvez consulter les informations de paiement et l’état de votre commande à l’adresse {url} Sinceres salutations Votre {event} équipe
he: שלום, לא קיבלנו עדיין תשלום מלא על ההזמנה שלך לאירוע {event}. יש לזכור כי אנו מבטיחים את הזמנתך רק אם נקבל את התשלום לפני {expire_date}. תוכל לצפות בפרטי התשלום ובסטטוס ההזמנה שלך בכתובת: {url} בברכה, צוות {event} שלך
id: Halo, kami belum menerima pembayaran penuh atas pesanan kamu untuk {event}. Harap diingat bahwa kami hanya menjamin pesanan kamu jika kami menerimanya pembayaran kamu sebelum tanggal {expire_date}. Anda dapat melihat informasi pembayaran dan status pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, we did not yet receive a full payment for your order for {event}. Please keep in mind that we only guarantee your order if we receive your payment before {expire_date}. You can view the payment information and the status of your order at {url} Best regards, Your {event} team
nb_no: Hei, vi har ennå ikke mottatt full betaling for bestillingen din til {event}. Vennligst husk at vi kun kan garantere bestillingen din dersom vi mottar betalingen før {expire_date}. Du kan se betalingsinformasjonen og statusen for bestillingen din på {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, We hebben nog geen volledige betaling ontvangen voor uw bestelling voor {event}. We kunnen uw bestelling alleen garanderen als we uw betaling ontvangen vóór {expire_date}. U kunt de betalingsinformatie en de status van uw bestelling inzien op {url}. Met vriendelijke groet, Het team van {event}
pl: Witaj, Nie otrzymaliśmy jeszcze pełnej płatności za zamówienie na {event}. Pamiętaj, że Twoje zamówienie będzie pewne tylko wtedy, jeżeli otrzymamy Twoją płatność przed {expire_date}. Możesz wyświetlić informacje o płatności i status Twojego zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Nós ainda não recebemos o pagamento completo para seu pedido para {event}. Por favor, tenha em mente que nós somente garantimos o seu pedido se recebermos o seu pagamento antes de {expire_date}. Você pode visualizar as informações de pagamento e o status do seu pedido em {url} Atenciosamente, Organização do {event}
pt_pt: Olá, ainda não recebemos o pagamento total do teu pedido {event}. Tem em mente que só garantimos a tua inscrição se recebermos o teu pagamento antes de {expire_date}. Podes visualizar as informações de pagamento e o estado do teu pedido em {url} Cumprimentos, A Equipa {event}
ro: Bună ziua, nu am primit încă o plată completă pentru comanda dvs. pentru {event}. Vă rugăm să țineți cont de faptul că vă garantăm comanda doar dacă primim plata înainte de {expire_date}. Puteți vizualiza informațiile privind plata și starea comenzii dvs. la adresa {url} Cele bune, Echipa {event}
sk: Dobrý deň, ešte sme nedostali celú platbu za vašu objednávku na {event}. Prosím, majte na pamäti, že vašu objednávku garantujeme len vtedy, ak dostaneme vašu platbu pred dátumom {expire_date}. Informácie o platbe a stave vašej objednávky si môžete pozrieť na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, Vi har inte mottagit hela betalningen för din bokning för {event}. Tänk på att vi bara garanterar din bokning om vi ser att din betalning är gjord före {expire_date}. Du kan se betalningsinformation och status för din bokning på {url} Med vänliga hälsningar, Ditt {event} team
uk: Привіт, ми не отримали повну оплату за ваше замовлення на {event}. Нагадуємо, що ми зможемо гарантувати вам ваше замовлення тільки після того, як отримаємо оплату до {expire_date}. Перевірити інформацію про оплату та статус вашого замовлення можна тут {url} З повагою, команда {event}
zh_hant: 你好 我們尚未收到你的 {event} 訂單的全額付款。 請記住，我們僅在收到時保證你的訂單 你在 {expire_date} 之前的付款。 你可以在以下位置查看付款資訊與訂單狀態： {url} 敬此 你的{event}團隊

source: Your order is pending payment: {code}
cs: Vaše objednávka čeká na platbu: {code}
es: Su pedido está pendiente de pago: {code}
fi: Tilauksesi {code} odottaa maksua
fr: Votre commande est en attente de paiement : {code}
he: ההזמנה שלך ממתינה לתשלום: {code}
hr: Vaša narudžba čeka na plaćanje: {code}
id: Pesanan kamu menunggu pembayaran: {code}
ja: [日本語訳] Your order is pending payment: {code}
nb_no: Din ordre: {code}
nl: Uw bestelling wacht op betaling: {code}
pl: Twoje zamówienie jest w oczekiwaniu na płatność: {code}
pt_br: Seu pedido está pendente de pagamento: {code}
pt_pt: o seu pedido está pendente de pagamento: {code}
ro: Comanda dumneavoastră este în așteptarea plății: {code}
sk: Vaša objednávka čaká na platbu: {code}
sv: Din order väntar på betalning: {code}
uk: Ваше замовлення очікує на оплату: {code}
zh_hant: 你的訂單正在等待付款：{code}

source: Hello, we did not yet receive a full payment for your order for {event}. Please keep in mind that you are required to pay before {expire_date}. You can view the payment information and the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, dosud jsme neobdrželi celou platbu za Vaši objednávku na {event}. Mějte prosím na paměti, že jste povinni zaplatit před datem {expire_date}. Informace o platbě a stav Vaší objednávky naleznete na adrese: {url} S pozdravem, Tým {event}
es: Hola, No hemos recibido su pago completo para el pedido para {event} Por favor, tenga en cuenta que sólo garantizamos su pedido si recibimos su pago antes de {expire_date}. Puede ver la información de pago y el estado de su pedido en {url}. Saludos cordiales, su equipo {event}
fi: Hei, emme ole vielä vastaanottaneet täyttä maksua tilauksestasi tapahtumaan {event}. Muistathan, että maksun tulee olla suoritettu ennen {expire_date}. Voit tarkistaa maksutiedot ja tilauksesi tilan osoitteessa {url} Ystävällisin terveisin {event}-tiimisi
fr: Bonjour Nous n’avons pas encore reçu le paiement intégral de votre commande de {event}. Veuillez garder à l’esprit que vous devez payer avant {expire_date}. Vous pouvez consulter les informations de paiement et l’état de votre commande à l’adresse {url} Sinceres salutations Votre {event} équipe
he: שלום, לא קיבלנו עדיין תשלום מלא על ההזמנה שלך לאירוע {event}. יש לזכור כי יש לשלם לפני {expire_date}. תוכל לצפות בפרטי התשלום ובסטטוס ההזמנה שלך בכתובת: {url} בברכה, צוות {event} שלך
id: Halo, kami belum menerima pembayaran penuh atas pesanan kamu untuk {event}. Harap diingat bahwa kamu diharuskan membayar sebelum tanggal {expire_date}. Anda dapat melihat informasi pembayaran dan status pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, we did not yet receive a full payment for your order for {event}. Please keep in mind that you are required to pay before {expire_date}. You can view the payment information and the status of your order at {url} Best regards, Your {event} team
nb_no: Hei, vi har ennå ikke mottatt full betaling for bestillingen din for {event}. Vennligst husk at du må betale før {expire_date}. Du kan se betalingsinformasjonen og statusen for bestillingen din på {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, We hebben nog geen volledige betaling ontvangen voor uw bestelling voor {event}. Houd er rekening mee dat u vóór {expire_date} moet betalen. U kunt de betaalinformatie en de status van uw bestelling inzien op {url}. Met vriendelijke groet, Het team van {event}
pl: Witaj, Nie otrzymaliśmy jeszcze pełnej płatności za zamówienie na {event}. Pamiętaj, że należy zapłacić przed {expire_date}. Możesz wyświetlić informacje o płatności i status Twojego zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Oi, ainda não recebemos o pagamento integral de seu pedido para {event}. Lembre-se de que o pagamento deve ser feito antes de {expire_date}. Você pode visualizar as informações de pagamento e o status do seu pedido em {url} Atenciosamente, Sua equipe de {event}
pt_pt: Olá, Ainda não recebemos o pagamento completo da tua inscrição para o {event}. Tem em atenção que tens de pagar antes de {expire_date}. Podes ver as informações de pagamento e o estado do pedido em {url} Com os melhores cumprimentos A Equipa {event}
sk: Dobrý deň, ešte sme nedostali celú platbu za vašu objednávku na {event}. Prosím, nezabudnite, že ste povinný zaplatiť do {expire_date}. Informácie o platbe a stave vašej objednávky si môžete pozrieť na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, Vi har ännu inte mottagit full betalning för din bokning för {event}. Kom ihåg att du måste betala före {expire_date}. Du kan se betalningsinformationen och statusen för din bokning på {url} Vänliga hälsningar, Ditt {event}-team
zh_hant: 你好 我們尚未收到您的 {event} 訂單的全額付款。 請記住，你需要在{expire_date}之前付款。 你可以在以下位置查看付款資訊與訂單狀態： {url} 此致敬意 你的{event}團隊

source: Incomplete payment received: {code}
cs: Přijetí částečné platby: {code}
es: Pago incompleto recibido: {code}
fi: Osittainen maksu vastaanotettu: {code}
fr: Paiement incomplet reçu : {code}
he: נתקבל תשלום חלקי: {code}
hr: Primljeno nepotpuno plaćanje: {code}
id: Pembayaran belum lengkap diterima: {code}
ja: [日本語訳] Incomplete payment received: {code}
nb_no: Ufullstendig betaling mottatt: {code}
nl: Onvolledige betaling ontvangen: {code}
pl: Otrzymana niekompletna płatność: {code}
pt_br: Pagamento recebido incompleto: {code}
pt_pt: Pagamento parcial recebido para o pedido: {code}
sk: Prijatá neúplná platba: {code}
sv: Ofullständig betalning mottagen: {code}
zh_hant: 收到的付款不完整：{code}

source: Hello, we received a payment for your order for {event}. Unfortunately, the received amount is less than the full amount required. Your order is therefore still considered unpaid, as it is missing additional payment of **{pending_sum}**. You can view the payment information and the status of your order at {url} Best regards, Your {event} team
cs: Dobrý den, obdrželi jsme platbu za Vaši objednávku na {event}. Přijatá částka je bohužel nižší než celková částka za objednávku. Vaše objednávka je proto stále považována za nezaplacenou, neboť chybí doplatek ve výši **{pending_sum}**. Informace o platbě a stav Vaší objednávky naleznete na adrese: {url} S pozdravem, Tým {event}
es: Hola, recibimos un pago por su pedido de {event}. Desafortunadamente, el importe recibido es menor que el importe total. requerido. Por lo tanto, su pedido todavía se considera impago, ya que es Falta pago adicional de **{pending_sum}**. Puede ver la información de pago y el estado de su pedido en {url} Atentamente, Tu equipo de {event}
fi: Hei, olemme vastaanottaneet maksun tilauksestasi tapahtumaan {event}. Valitettavasti vastaanotettu summa on pienempi kuin vaadittu kokonaissumma. Tilauksesi on edelleen maksamatta, sillä siitä puuttuu vielä **{pending_sum}**. Voit tarkistaa maksutiedot ja tilauksesi tilan osoitteessa {url} Ystävällisin terveisin {event}-tiimisi
fr: Bonjour Nous avons reçu un paiement pour votre commande pour {event}. Malheureusement, le montant reçu est inférieur au montant total Obligatoire. Votre commande est donc toujours considérée comme impayée, car elle est paiement supplémentaire manquant de **{pending_sum}**. Vous pouvez consulter les informations de paiement et l’état de votre commande à l’adresse {url} Sinceres salutations Votre équipe {event}
he: שלום, קיבלנו תשלום עבור ההזמנה שלך לאירוע {event}. לצערנו, הסכום שהתקבל נמוך מהסכום המלא הנדרש. לכן ההזמנה שלך עדיין נחשבת כלא משולמת, ויש להשלים תשלום נוסף של **{pending_sum}**. תוכל לצפות בפרטי התשלום ובסטטוס ההזמנה שלך בכתובת: {url} בברכה, צוות {event} שלך
id: Halo, kami menerima pembayaran atas pesanan kamu untuk {event}. Sayangnya, jumlah yang diterima kurang dari jumlah penuh diperlukan. Oleh karena itu, pesanan kamu masih dianggap belum dibayar tidak ada pembayaran tambahan sebesar **{pending_sum}**. Anda dapat melihat informasi pembayaran dan status pesanan kamu di {url} Salam, Tim {event} kamu
ja: [日本語訳] Hello, we received a payment for your order for {event}. Unfortunately, the received amount is less than the full amount required. Your order is therefore still considered unpaid, as it is missing additional payment of **{pending_sum}**. You can view the payment information and the status of your order at {url} Best regards, Your {event} team
nb_no: Hei, vi har mottatt en betaling for din bestilling til {event}. Dessverre er beløpet vi har mottatt mindre enn det totale beløpet som kreves. Din bestilling anses derfor fortsatt som ubetalt, da det mangler en tilleggsbetaling på **{pending_sum}**. Du kan se betalingsinformasjonen og statusen for din bestilling på {url}. Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, We hebben een betaling ontvangen voor {event}. Helaas is het ontvangen bedrag minder dan het volledige verschuldigde bedrag. Uw bestelling wordt als onbetaald beschouwd, omdat er nog een betaling ontbreekt van **{pending_sum}**. U kunt de betaalinformatie en status van uw bestelling inzien op {url}. Met vriendelijke groet, Het team van {event}
pl: Witaj, Otrzymaliśmy płatność za zamówienie na {event}. Niestety, otrzymana kwota jest niższa niż pełna wymagana kwota Twoje zamówienie jest zatem nadal uznawane za nieppłacone, ponieważ brakuje jeszcze kwoty **{pending_sum}**. Możesz wyświetlić informacje o płatności i status Twojego zamówienia pod adresem {url} Pozdrawiamy, Zespół {event}
pt_br: Oi, recebemos o pagamento de seu pedido para {event}. Infelizmente, o valor recebido é menor do que o valor total exigido. Portanto, seu pedido ainda é considerado não pago, pois está falta o pagamento adicional de **{pending_sum}**. Você pode visualizar as informações de pagamento e o status do seu pedido em {url} Atenciosamente, Sua equipe de {event}
sk: Dobrý deň, prijali sme platbu za vašu objednávku na {event}. Bohužiaľ, prijatá suma je nižšia ako celá suma požadovaná. Vaša objednávka sa preto stále považuje za neuhradenú, pretože je chýba dodatočná platba vo výške **{pending_sum}**. Informácie o platbe a stave vašej objednávky si môžete pozrieť na adrese {url} S pozdravom, Váš tím {event}
sv: Hej, Vi har mottagit en betalning för din bokning på {event}. Tyvärr är det mottagna beloppet mindre än det fulla beloppet som krävs. Din bokning betraktas därför fortfarande som obetald, eftersom det saknas ytterligare betalning på **{pending_sum}**. Du kan se betalningsinformationen och statusen för din bokning på {url} Vänliga hälsningar, Ditt {event}-team
zh_hant: 你好 我們收到了您的 {event} 訂單付款。 不幸的是，收到的金額少於全額 必填。因此，你的訂單仍被視為未付款，因為訂單 缺少 **{pending_sum}** 的額外付款。 你可以在以下位置查看付款資訊與訂單狀態： {url} 敬此 你的{event} 團隊

source: Payment failed for your order: {code}
cs: Platba objednávky se nezdařila: {code}
es: Error en el pago de su pedido: {code}
fi: Tilauksesi {code} maksu epäonnistui
fr: Paiement échoué pour votre commande : {code}
he: התשלום עבור ההזמנה שלך נכשל: {code}
hr: Plaćanje za vašu narudžbu nije uspjelo: {code}
id: Pembayaran gagal untuk pesanan Anda: {code}
ja: [日本語訳] Payment failed for your order: {code}
nb_no: Din ordre: {code}
nl: Betaling mislukt voor uw bestelling: {code}
pl: Płatność za zamówienie nieudana: {code}
pt_br: Falha no pagamento do seu pedido: {code}
pt_pt: Pagamento recebido para o teu pedido: {code}
sk: Platba za vašu objednávku zlyhala: {code}
sv: Betalningen misslyckades för din bokning: {code}
vi: Thanh toán không thành công cho đơn đặt hàng của bạn: {code}
zh_hant: 訂單付款失敗：{code}
