Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Discounts never apply to bundled products
cs: Slevy se nikdy nevztahují na balíčky produktů
es: Los descuentos nunca se aplican a productos combinados
fi: Alennukset eivät koskaan koske niputettuja tuotteita
fr: Les remises ne s'appliquent jamais aux produits groupés
he: הנחות לעולם לא חלות על מוצרים מקובצים
hr: Popusti se nikada ne primjenjuju na grupirane proizvode
id: Diskon tidak pernah berlaku untuk produk yang dibundel
ja: [日本語訳] Discounts never apply to bundled products
nb_no: Rabatter gjelder aldri for pakkeprodukter.
nl: Kortingen zijn nooit van toepassing op gebundelde producten
pl: Rabaty nigdy nie obowiązują dla zgrupowanych produktów
pt_br: Os descontos nunca se aplicam a produtos empacotados
pt_pt: Os descontos nunca se aplicam a produtos agrupados
sk: Zľavy sa nikdy nevzťahujú na balíky produktov
sv: Rabatter gäller aldrig för samling av produkter
uk: Знижки ніколи не поширюються на товари в комплектах
vi: Giảm giá không bao giờ áp dụng cho các sản phẩm đi kèm
zh_hant: 折扣從不適用於捆綁產品

source: Ignore products discounted by a voucher
cs: Ignorovat produkty zlevněné voucherem
es: Ignorar productos con descuento mediante vale de compra
fi: Jätä huomiotta kupongilla alennetut tuotteet
fr: Ignorer les produits avec rabais par bon
he: התעלם ממוצרים שקיבלו הנחה באמצעות שובר
hr: Ignoriraj proizvode s popustom putem vaučera
id: Abaikan produk yang didiskon dengan voucher
ja: [日本語訳] Ignore products discounted by a voucher
nb_no: Ikke ta hensyn til produkter som er rabattert med en kupong.
nl: Negeer producten die korting krijgen door een voucher
pl: Ignoruj produkty z rabatem z vouchera
pt_br: Ignorar produtos descontados por um cupom
pt_pt: Ignorar produtos descontados por um voucher
sk: Ignorovanie produktov so zľavou z kupónu
sv: Ignorera produkter som har fått rabatt med en rabattkod
uk: Ігнорувати продукти зі знижкою за ваучером
vi: Bỏ qua các sản phẩm được giảm giá bởi một chứng từ
zh_hant: 忽略打折的優惠券產品

source: If this option is checked, products that already received a discount through a voucher will not be considered for this discount. However, products that use a voucher only to e.g. unlock a hidden product or gain access to sold-out quota will still be considered.
cs: Pokud je tato možnost aktivní, nebudou se slevy vztahovat na produkty, na které již byla poskytnuta sleva na základě voucheru. Produkty, které používají poukaz pouze např. k odemčení skrytého produktu nebo k získání přístupu k vyprodané kvótě, však budou stále brány v úvahu.
es: Si se marca esta opción, los productos que ya recibieron un descuento a través de un vale de compra no serán considerados para este descuento. Sin embargo, los productos que utilizan un vale de compra solo para, p. Desbloquear un producto oculto u obtener acceso a una cuota agotada aún se considerará.
fi: Jos tämä vaihtoehto on valittuna, tuotteita, joista on jo saatu alennusta tositteella, ei oteta huomioon tässä alennuksessa. Tuotteet, jotka käyttävät kuponkia vain esimerkiksi piilotetun tuotteen avaamiseen tai pääsyn loppuunmyytyyn kiintiöön, otetaan kuitenkin huomioon.
fr: Si cette option est cochée, les produits qui ont déjà reçu une réduction via un bon ne seront pas pris en compte pour cette réduction. Cependant, les produits qui utilisent un bon uniquement pour, par exemple, déverrouiller un produit caché ou accéder à un quota épuisé seront toujours pris en compte.
he: אם אפשרות זו מסומנת, מוצרים שכבר קיבלו הנחה באמצעות שובר לא ייחשבו עבור הנחה זו. עם זאת, מוצרים שמשתמשים בשובר למשל רק כדי לפתוח מוצר מוסתר או לקבל גישה למלאי סולד-אאוט עדיין ייחשבו.
hr: Ako je ova opcija označena, proizvodi koji su već dobili popust putem vaučera neće biti uzeti u obzir za ovaj popust. Međutim, proizvodi koji koriste vaučer samo za otključavanje skrivenog proizvoda ili pristup rasprodanim kvotama i dalje će biti uzeti u obzir.
id: Jika opsi ini dicentang, produk yang telah menerima diskon melalui voucher tidak akan dipertimbangkan untuk mendapatkan diskon ini. Namun, produk yang menggunakan voucher hanya untuk mis. membuka kunci produk tersembunyi atau mendapatkan akses ke kuota yang terjual habis akan tetap dipertimbangkan.
ja: [日本語訳] If this option is checked, products that already received a discount through a voucher will not be considered for this discount. However, products that use a voucher only to e.g. unlock a hidden product or gain access to sold-out quota will still be considered.
nb_no: Hvis denne opsjonen er avkrysset, vil produkter som allerede har mottatt rabatt gjennom en kupong ikke bli vurdert for denne rabatten. Imidlertid vil produkter som bruker en kupong kun for å låse opp et skjult produkt eller få tilgang til utsolgte kvoter fortsatt bli vurdert.
nl: Als deze optie is aangevinkt, komen producten die al korting hebben gekregen via een voucher niet in aanmerking voor deze korting. Producten die een voucher alleen gebruiken om bijvoorbeeld een verborgen product te ontgrendelen of toegang te krijgen tot uitverkochte quota, komen echter nog steeds in aanmerking.
pl: Jeżeli ta opcja jest zaznaczona, produkty które już otrzymały rabat z vouchera nie będą kwalifikować się do tego rabatu. Produkty przy których użyto vouchera np po to by odblokować ukryty produkt, lub uzyskać dostęp do wyprzedanej puli nadal będą kwalifikować się do rabatu.
pt_br: Se esta opção estiver marcada, os produtos que já receberam um desconto através de um cupom não serão considerados para este desconto. No entanto, os produtos que usam um cupom apenas para, por exemplo, desbloquear um produto oculto ou obter acesso à cota esgotada ainda serão considerados.
pt_pt: Se esta opção for selecionada, os produtos que já receberam um desconto de um voucher não serão considerados para este desconto. No entanto, produtos que usam um voucher apenas para, p. ex., desbloquear um produto oculto ou obter acesso à quota esgotada, ainda vão receber o desconto.
sk: Ak je táto možnosť začiarknutá, na produkty, na ktoré už bola poskytnutá zľava prostredníctvom kupónu, sa táto zľava nebude vzťahovať. Výrobky, ktoré používajú poukaz len na to, aby napr. odomkli skrytý výrobok alebo získali prístup k vypredanej kvóte, však budú stále zohľadnené.
sv: Om det här alternativet är markerat kommer produkter som redan fått rabatt via en kupong inte att beaktas för denna rabatt. Produkter som använder en kupong endast för att t.ex. låsa upp en dold produkt eller få tillgång till slutsåld kvot kommer fortfarande att tillämpas.
vi: Nếu tùy chọn này được kiểm tra, các sản phẩm đã được giảm giá thông qua chứng từ sẽ không được xem xét cho giảm giá này.
zh_hant: 如果選中此選項，已經透過優惠券獲得折扣的產品將不再享受此折扣。但是，使用優惠券的產品僅限於例如解鎖隱藏產品或獲得售罄配額的權利仍將被考慮。

source: Minimum number of matching products
cs: Minimální počet odpovídajících produktů
es: Número mínimo de productos coincidentes
fi: Vastaavien tuotteiden vähimmäismäärä
fr: Nombre minimum de produits correspondant
he: מספר מינימלי של מוצרים תואמים
hr: Minimalni broj odgovarajućih proizvoda
id: Jumlah minimum produk yang cocok
ja: [日本語訳] Minimum number of matching products
nb_no: Minimum antall matchende produkter
nl: Minimumaantal overeenkomstige producten
pl: Minimalna ilość zgodnych produktów
pt_br: Número mínimo de produtos correspondentes
pt_pt: Número mínimo de produtos correspondentes
sk: Minimálny počet zodpovedajúcich produktov
sv: Minsta antal matchande produkter
uk: Мінімальна кількість відповідних продуктів
vi: Số lượng sản phẩm phù hợp tối thiểu
zh_hant: 符合商品的最低數量

source: Minimum gross value of matching products
cs: Minimální celková brutto částka odpovídajících produktů
es: Mínimo valor de venta de los productos elegidos
fi: Vastaavien tuotteiden vähimmäisbruttoarvo
fr: Valeur brute minimale des produits correspondants
he: ערך ברוטו מינימלי של מוצרים תואמים
hr: Minimalna bruto vrijednost odgovarajućih proizvoda
id: Nilai kotor minimum produk yang cocok
ja: [日本語訳] Minimum gross value of matching products
nb_no: Minimum bruttoverdi av matchende produkter
nl: Minimale brutowaarde van overeenkomstige producten
pl: Minimalna wartość brutto zgodnych produktów
pt_br: Valor bruto mínimo dos produtos correspondentes
pt_pt: Valor bruto mínimo de produtos correspondentes
sk: Minimálna hrubá hodnota zodpovedajúcich produktov
sv: Minsta bruttovärde för matchande produkter
uk: Мінімальна валова вартість відповідних продуктів
vi: Tổng giá trị tối thiểu của các sản phẩm phù hợp
zh_hant: 符合產品的最低總價值

source: Apply discount to same set of products
cs: Poskytnutí slevy na stejný výběr produktů
es: Aplicar descuento al mismo conjunto de productos
fi: Sovella alennusta samaan tuoteryhmään
fr: Appliquer une réduction au même ensemble de produits
he: החל הנחה על אותה קבוצת מוצרים
hr: Primijeni popust na isti skup proizvoda
id: Terapkan diskon untuk rangkaian produk yang sama
ja: [日本語訳] Apply discount to same set of products
nb_no: Gi rabatt på samme sett med produkter.
nl: Korting toepassen op dezelfde set producten
pl: Zastosuj rabat do tego samego zestawu produktów
pt_br: Aplicar desconto ao mesmo conjunto de produtos
pt_pt: Aplicar desconto à mesma seleção de produtos
sk: Uplatniť zľavu na rovnaký súbor produktov
sv: Tillämpa rabatt på samma uppsättning produkter
vi: Áp dụng giảm giá cho cùng một bộ sản phẩm
zh_hant: 對同一套產品應用折扣

source: By default, the discount is applied across the same selection of products than the condition for the discount given above. If you want, you can however also select a different selection of products.
cs: Ve výchozím nastavení se sleva uplatní na stejný výběr produktů, jako je výše uvedená podmínka pro slevu. Pokud však chcete, můžete zvolit i jiný výběr produktů.
es: De forma predeterminada, el descuento se aplica en toda la misma selección de productos de acuerdo a la condición de descuentos descrita anteiormente. Si lo desea, puede elegir una selección diferente de productos.
fi: Oletusarvoisesti alennusta sovelletaan samaan tuotevalikoimaan kuin edellä mainittua alennuksen ehtoa. Voit kuitenkin halutessasi valita myös eri tuotevalikoiman.
fr: Par défaut, la remise est appliquée à la même sélection de produits que la condition de remise indiquée ci-dessus. Si vous le souhaitez, vous pouvez également sélectionner une sélection différente de produits.
he: כברירת מחדל, ההנחה מוחלת על אותה בחירת מוצרים כמו שנבחרה בתנאי ההנחה שמעל. אם תרצה, תוכל גם לבחור קבוצה שונה של מוצרים.
hr: Prema zadanim postavkama, popust se primjenjuje na isti odabir proizvoda kao i uvjet za popust naveden gore. Ako želite, možete odabrati i drugačiji odabir proizvoda.
id: Secara default, diskon diterapkan pada pilihan produk yang sama dengan ketentuan diskon yang diberikan di atas. Namun jika mau, Anda juga dapat memilih pilihan produk yang berbeda.
ja: [日本語訳] By default, the discount is applied across the same selection of products than the condition for the discount given above. If you want, you can however also select a different selection of products.
nb_no: Som standard blir rabatten brukt på det samme utvalget av produkter som betingelsen for rabatten ovenfor. Hvis du ønsker det, kan du imidlertid også velge et annet utvalg av produkter.
nl: Standaard wordt de korting toegepast op dezelfde selectie producten als de hierboven gegeven kortingsvoorwaarde. Als u wilt, kunt u echter ook een ander assortiment producten selecteren.
pl: Domyślnie rabat jest stosowany do tego samego wyboru produktów, co warunek rabatu podany powyżej. Jeśli chcesz, możesz jednak wybrać inne produkty.
pt_br: Por padrão, o desconto é aplicado na mesma seleção de produtos que a condição para o desconto fornecida acima. Se desejar, você também pode selecionar uma seleção diferente de produtos.
pt_pt: Por defeito, o desconto é aplicado à mesma seleção de produtos que a condição para o desconto acima indicada. No entanto, se desejar, pode também selecionar uma seleção diferente de produtos.
sk: V predvolenom nastavení sa zľava uplatňuje na rovnaký výber produktov, ako je vyššie uvedená podmienka pre zľavu. Ak však chcete, môžete vybrať aj iný výber výrobkov.
sv: Som standard tillämpas rabatten på samma urval av produkter som villkoret för rabatten ovan. Om du vill kan du dock också välja ett annat urval av produkter.
vi: Theo mặc định, giảm giá được áp dụng trên cùng một lựa chọn sản phẩm so với điều kiện giảm giá ở trên.
zh_hant: 預設情況下，折扣適用於與上述折扣條件相同的產品選擇。 然而，如果您願意，您也可以選擇不同的產品。

source: Apply discount to specific products
cs: Uplatnit slevu na určité produkty
es: Aplicar descuento a productos específicos
fi: Sovella alennus tiettyihin tuotteisiin
fr: Appliquer la remise à des produits spécifiques
he: החל הנחה על מוצרים מסוימים
hr: Primijeni popust na određene proizvode
id: Terapkan diskon untuk produk tertentu
ja: [日本語訳] Apply discount to specific products
nb_no: Gi rabatt på spesifikke produkter.
nl: Pas korting toe op specifieke producten
pl: Zastosuj rabat na określone produkty
pt_br: Aplicar desconto a produtos específicos
pt_pt: Aplicar desconto a produtos específicos
sk: Uplatniť zľavu na konkrétne produkty
sv: Använd rabatt på de specifika produkterna
vi: Áp dụng giảm giá cho các sản phẩm cụ thể
zh_hant: 對特定產品應用折扣

source: Percentual discount on matching products
cs: Procentuální sleva na odpovídající produkty
es: Descuento perceptual de los productos elegidos
fi: Prosentuaalinen alennus vastaavista tuotteista
fr: Remise en pourcentage sur les produits correspondants
he: הנחה באחוזים על המוצרים התואמים
hr: Postotni popust na odgovarajuće proizvode
id: Diskon persen untuk produk yang cocok
ja: [日本語訳] Percentual discount on matching products
nb_no: Prosentvis rabatt på matchende produkter
nl: Procentuele korting op overeenkomstige producten
pl: Procentowy rabat na pasujących produktach
pt_br: Desconto percentual em produtos correspondentes
pt_pt: Desconto percentual em produtos correspondentes
sk: Percentuálna zľava na zodpovedajúce produkty
sv: Procentuell rabatt på matchande produkter
uk: Відсоткова знижка на відповідні продукти
vi: Giảm giá phần trăm cho các sản phẩm phù hợp
zh_hant: 符合產品的折扣百分比

source: Apply discount only to this number of matching products
cs: Poskytnutí slevy pouze na tento počet odpovídajících produktů
es: Aplicar descuento solo a esta cantidad de productos coincidentes
fi: Sovella alennus vain tähän määrään vastaavia tuotteita
fr: Appliquer la remise uniquement à ce nombre de produits correspondants
he: החל הנחה רק על מספר זה של מוצרים תואמים
hr: Primijeni popust samo na ovaj broj odgovarajućih proizvoda
id: Terapkan diskon hanya untuk sejumlah produk yang cocok ini
ja: [日本語訳] Apply discount only to this number of matching products
nb_no: Bruk rabatten kun på dette antallet matchende produkter.
nl: Pas korting alleen toe op dit aantal overeenkomende producten
pl: Zastosuj rabat tylko dla tej ilości pasujących produktów
pt_br: Aplicar o desconto somente a esse número de produtos correspondentes
pt_pt: Aplique desconto apenas ao número de produtos correspondentes
sk: Uplatniť zľavu len na tento počet zodpovedajúcich produktov
sv: Tillämpa rabatt endast på detta antal matchande produkter
uk: Використати знижку тільки для цієї кількості обраних продуктів
vi: Chỉ áp dụng giảm giá cho số lượng sản phẩm phù hợp này
zh_hant: 只有此數量的對應商品適用折扣

source: This option allows you to create discounts of the type "buy X get Y reduced/for free". For example, if you set "Minimum number of matching products" to four and this value to two, the customer's cart will be split into groups of four tickets and the cheapest two tickets within every group will be discounted. If you want to grant the discount on all matching products, keep this field empty.
cs: Tato možnost umožňuje vytvářet slevy typu "kupte X, získejte Y se slevou/zdarma". Pokud je například "Minimální počet odpovídajících produktů" nastaven na 4 a tato hodnota je nastavena na 2, bude košík zákazníka rozdělen do skupin po čtyřech a nejlevnější dvě vstupenky v každé skupině budou zlevněny. Pokud se má sleva uplatnit na všechny odpovídající produkty, pole musí zůstat prázdné.
es: Esta opción le permite crear descuentos del tipo "compre X y obtenga Y reducido/gratis". Por ejemplo, si establece "Número mínimo de productos coincidentes" en cuatro y este valor en dos, la cesta del cliente se dividirá en grupos de cuatro entradas y se descontarán las dos entradas más baratos dentro de cada grupo. Si desea otorgar el descuento en todos los productos coincidentes, mantenga este campo vacío.
fi: Tämän vaihtoehdon avulla voit luoda alennuksia tyyliin ”osta X saat Y alennettuna/ilmaiseksi”. Jos esimerkiksi asetat ”Vastaavien tuotteiden vähimmäismäärän” arvoksi neljä ja tämän arvon arvoksi kaksi, asiakkaan ostoskorissa olevat liput jaetaan neljän lipun ryhmiin ja jokaisen ryhmän kaksi halvinta lippua saavat alennuksen. Jos haluat myöntää alennuksen kaikille vastaaville tuotteille, pidä tämä kenttä tyhjänä.
fr: Cette option vous permet de créer des remises du type "achetez X obtenez Y à prix réduit/gratuit". Par exemple, si vous définissez "Nombre minimum de produits correspondants" sur quatre et cette valeur sur deux, le panier du client sera divisé en groupes de quatre billets et les deux billets les moins chers de chaque groupe seront réduits. Si vous souhaitez accorder la remise sur tous les produits correspondants, laissez ce champ vide.
he: אפשרות זו מאפשרת ליצור הנחות מסוג "קנה X וקבל Y בהנחה/בחינם". לדוגמה, אם תגדיר "מספר מינימלי של מוצרים תואמים" לארבעה וערך זה לשניים, עגלת הלקוח תחולק לקבוצות של ארבעה כרטיסים, ושני הכרטיסים הזולים ביותר בכל קבוצה יקבלו את ההנחה. אם ברצונך להעניק את ההנחה על כל המוצרים התואמים, השאר שדה זה ריק.
hr: Ova opcija omogućuje vam stvaranje popusta tipa "kupi X, dobij Y po sniženoj cijeni/besplatno". Na primjer, ako postavite "Minimalni broj odgovarajućih proizvoda" na četiri i ovu vrijednost na dva, korisnička košarica bit će podijeljena u grupe od četiri ulaznice, a najjeftinije dvije ulaznice unutar svake grupe bit će snižene. Ako želite dodijeliti popust na sve odgovarajuće proizvode, ostavite ovo polje prazno.
id: Opsi ini memungkinkan kamu membuat diskon jenis "beli X dapatkan potongan Y/gratis". Misalnya, jika kamu menetapkan "Jumlah minimum produk yang cocok" menjadi empat dan nilai ini menjadi dua, keranjang pelanggan akan dibagi menjadi grup yang terdiri dari empat tiket dan dua tiket termurah dalam setiap grup akan didiskon. Jika kamu ingin memberikan diskon pada semua produk yang cocok, kosongkan kolom ini.
ja: [日本語訳] This option allows you to create discounts of the type "buy X get Y reduced/for free". For example, if you set "Minimum number of matching products" to four and this value to two, the customer's cart will be split into groups of four tickets and the cheapest two tickets within every group will be discounted. If you want to grant the discount on all matching products, keep this field empty.
nb_no: Denne muligheten lar deg opprette rabatter av typen "kjøp X få Y redusert/gratis". For eksempel, hvis du setter "Minimum antall matchende produkter" til fire og denne verdien til to, vil kundens handlekurv bli delt inn i grupper på fire billetter, og de to billigste billettene i hver gruppe vil få rabatt. Hvis du ønsker å gi rabatten på alle matchende produkter, la dette feltet være tomt.
nl: Met deze optie kunt u kortingen creëren van het type "koop X en krijg Y met korting/gratis". Als u bijvoorbeeld "Minimumaantal overeenkomstige producten" instelt op vier en deze waarde op twee, wordt de winkelwagen van de klant opgesplitst in groepen van vier tickets en krijgen de goedkoopste twee tickets binnen elke groep korting. Als u de korting op alle overeenkomende producten wilt toekennen, laat u dit veld leeg.
pl: Ta opcja umożliwia tworzenie rabatów typu "kup X, a otrzymasz Y taniej/za darmo". Na przykład, jeśli ustawisz "Minimalną liczbę pasujących produktów" na cztery, a tę wartość na dwa, koszyk klienta zostanie podzielony na grupy po cztery bilety, a najtańsze dwa bilety w każdej grupie zostaną objęte rabatem. Jeśli chcesz przyznać rabat na wszystkie pasujące produkty, pozostaw to pole puste.
pt_br: Essa opção permite que você crie descontos do tipo “compre X e ganhe Y com desconto/gratuito”. Por exemplo, se você definir “Número mínimo de produtos correspondentes” como quatro e esse valor como dois, o carrinho do cliente será dividido em grupos de quatro bilhetes e os dois bilhetes mais baratos de cada grupo terão desconto. Se você quiser conceder o desconto em todos os produtos correspondentes, mantenha esse campo vazio.
pt_pt: Esta opção permite que crie descontos do tipo "Buy X Get Y reduzido/gratuitamente". Por exemplo, se definir "número mínimo de produtos correspondentes" para quatro e esse valor para dois, o carrinho do cliente será dividido em grupos de quatro ingressos e os dois ingressos mais baratos em todos os grupos serão descontados. Se deseja conceder o desconto em todos os produtos correspondentes, mantenha este campo vazio.
sk: Táto možnosť umožňuje vytvárať zľavy typu "kúp X a získaj Y so zľavou/zdarma". Ak napríklad nastavíte "Minimálny počet zodpovedajúcich produktov" na štyri a túto hodnotu na dve, košík zákazníka sa rozdelí na skupiny po štyroch vstupenkách a najlacnejšie dve vstupenky v každej skupine budú zľavnené. Ak chcete zľavu poskytnúť na všetky zodpovedajúce produkty, nechajte toto pole prázdne.
sv: Denna inställning låter dig skapa rabatter av typen "köp X få Y rabatterat/gratis". Till exempel, om du ställer in "Minimum number of matching products" till fyra och detta värde till två, kommer kundens bokning att delas upp i grupper om fyra biljetter och de billigaste två biljetterna inom varje grupp kommer att få rabatt. Om du vill ge rabatten på alla matchande produkter, håll detta fält tomt.
uk: Ця опція дозволяє створити знижку типу "купуєте Х, отримуєте Y зі знижкою/безкоштовно". Наприклад, якщо ви встановите «Мінімальна кількість відповідних товарів» на чотири, а це значення дорівнює двом, кошик клієнта буде поділено на групи по чотири квитки, а на два найдешевші квитки у кожній групі буде застосована знижка. Якщо ви хочете надати знижку на всі відповідні товари, залиште це поле порожнім.
vi: Tùy chọn này cho phép bạn tạo giảm giá loại "Mua x Nhận Y giảm/miễn phí ".
zh_hant: 此選項允許你創建「買 X 送 Y 減價/免費」類型的折扣。例如，如果你將“最小匹配產品數”設置為 4，將此值設置為 2，則客戶的購物車將分為四張票的組，每組中最便宜的兩張票將打折。如果要為所有匹配的產品授予折扣，請將此字段留空。

source: Apply to add-on products
cs: Použít na doplňkové produkty
es: Aplicar a productos complementarios
fi: Sovella lisätuotteisiin
fr: Appliquer aux produits additionnels
he: החל גם על מוצרי תוספת
hr: Primijeni na dodatne proizvode
id: Berlaku untuk produk tambahan
ja: [日本語訳] Apply to add-on products
nb_no: Søk om å legge til tilleggsprodukter.
nl: Toepassen op add-on-producten
pl: Zastosuj się do produktów dodatkowych
pt_br: Aplicar a produtos complementares
pt_pt: Aplique a produtos complementares
sk: Vzťahuje sa na doplnkové produkty
sv: Tillämpa på tilläggsprodukter
uk: Застосувати до додаткових продуктів
vi: Áp dụng cho các sản phẩm bổ sung
zh_hant: 應用於附加產品
