Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Are you sure you want to delete any cart positions with voucher <strong>%(voucher)s</strong>?
es: ¿Está seguro de que desea eliminar alguna entrada de la cesta con vale de compra <strong>%(voucher)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer des positions de panier avec un bon d’achat <strong>%(voucher)s</strong> ?
he: האם אתה בטוח שברצונך למחוק כל עמדת עגלה עם השובר <strong>%(voucher)s</strong>?
id: Apakah kamu yakin ingin menghapus posisi keranjang dengan <strong>%(voucher)s</strong> voucher?
ja: [日本語訳] Are you sure you want to delete any cart positions with voucher <strong>%(voucher)s</strong>?
nb_no: Er du sikker på at du ønsker å slette alle handlekurvposisjoner med kupongen <strong>%(voucher)s</strong>?
nl: Weet u zeker dat u alle posities in winkelwagens met de voucher <strong>%(voucher)s</strong> wilt verwijderen?
pl: Czy na pewno usunąć produkty z voucherem <strong>%(voucher)s</strong>?
pt_br: Tem certeza de que deseja excluir qualquer posição do carrinho com cupom <strong>%(voucher)s</strong>?
pt_pt: Tem certeza de que deseja excluir qualquer item de carrinho com voucher <strong>%(voucher)s</strong>?
ro: Sunteți sigur că doriți să ștergeți toate pozițiile din coș cu voucher <strong>%(voucher)s</strong>?
sv: Är du säker på att du vill ta bort alla poster med kupongen <strong>%(voucher)s</strong>?
zh_hant: 是否確實要刪除憑證 <strong>%(voucher)s的任何</strong>購物車位置？

source: This will silently remove products from the cart of a user currently making a purchase. This can be really confusing. Only use this if you know that the session is no longer in use.
es: Esto eliminará silenciosamente productos de la cesta de un usuario que actualmente realiza una compra. Esto puede resultar realmente confuso. Utilice esto únicamente si sabe que la sesión ya no está en uso.
fr: Cela supprimera silencieusement les produits du panier d’un utilisateur effectuant actuellement un achat. Cela peut être vraiment déroutant. Ne l’utilisez que si vous savez que la session n’est plus utilisée.
he: זה יסיר בשקט מוצרים מהעגלה של משתמש שנמצא כרגע בתהליך רכישה. זה עלול להיות מבלבל מאוד. השתמש בכך רק אם אתה בטוח שהסשן כבר לא בשימוש.
id: Tindakan ini akan menghapus produk secara diam-diam dari keranjang pengguna yang sedang melakukan pembelian. Ini bisa sangat membingungkan. Hanya gunakan ini jika kamu tahu bahwa sesi tersebut tidak lagi digunakan.
ja: [日本語訳] This will silently remove products from the cart of a user currently making a purchase. This can be really confusing. Only use this if you know that the session is no longer in use.
nl: Hierdoor worden producten stilzwijgend verwijderd uit de winkelwagen van een gebruiker die op dat moment een aankoop doet. Dat kan erg verwarrend zijn. Gebruik deze functie alleen als u zeker weet dat de sessie niet meer in gebruik is.
pl: Spowoduje to ciche usunięcie produktów z koszyka użytkownika aktualnie dokonującego zakupu. Może to być bardzo mylące. Używaj tego tylko wtedy, gdy wiesz, że sesja nie jest już używana.
pt_pt: Isso removerá silenciosamente os produtos do carrinho de um usuário atualmente fazendo uma compra. Isso pode ser realmente confuso. Use apenas isso se você souber que a sessão não está mais em uso.
ro: Acest lucru va elimina în mod silențios produsele din coșul unui utilizator care face în prezent o achiziție. Acest lucru poate fi foarte derutant. Folosiți acest lucru numai dacă știți că sesiunea nu mai este utilizată.
sv: Detta kommer tyst ta bort produkter från en användares bokningen som för närvarande gör ett köp. Det kan bli väldigt förvirrande. Använd endast detta om du vet att sessionen inte längre är i användning.
vi: Điều này sẽ âm thầm loại bỏ các sản phẩm khỏi giỏ hàng của người dùng hiện đang mua hàng.
zh_hant: 這將安靜地從當前進行購買的用戶的購物車中刪除產品。這可能真的很令人困惑。只有當你知道對話不再使用時，才使用此選項。

source: This voucher already has been used. It is not recommended to modify it.
es: Este vale de compra ya ha sido utilizado. No se recomienda modificarlo.
fi: Tätä kuponkia on jo käytetty. Sen muokkaamista ei suositella.
fr: Ce bon a déjà été utilisé. Il n'est pas recommandé de le modifier.
he: שובר זה כבר שומש. לא מומלץ לערוך אותו.
id: Voucher ini sudah digunakan. Tidak disarankan untuk memodifikasinya.
ja: [日本語訳] This voucher already has been used. It is not recommended to modify it.
nb_no: Denne kupongen er allerede blitt brukt. Det anbefales ikke å endre den.
nl: Deze voucher is al gebruikt. Het is niet aanbevolen om hem te wijzigen.
pl: Ten voucher został już wykorzystany. Nie zaleca się jego modyfikacji.
pt_br: Este cupom já foi usado. Não é recomendado modificá-lo.
pt_pt: Este voucher já foi utilizado. Não é recomendado que o modifique.
ro: Acest voucher a fost deja utilizat. Nu se recomandă modificarea acestuia.
sv: Denna kupong har redan använts. Det rekommenderas inte att modifiera den.
uk: Цей ваучер вже використано. Не рекомендується його змінювати.
vi: Voucher này đã được sử dụng.
zh_hant: 此優惠券已被使用。不建議修改它。

source: Order %(code)s
cs: Objednávka %(code)s
es: Pedido %(code)s
fi: Tilaus %(code)s
fr: Commande %(code)s
he: הזמנה %(code)s
hr: Narudžba %(code)s
id: Pesan %(code)s
ja: [日本語訳] Order %(code)s
nb_no: Bestill %(code)s.
nl: Bestelling %(code)s
pl: Zamówienie %(code)s
pt_br: Pedido %(code)s
pt_pt: Pedido %(code)s
ro: Comanda %(code)s
sk: Objednávka %(code)s
sv: Bokning %(code)s
zh_hant: 訂單%(code)s

source: This voucher is currently used in %(number)s cart sessions and might not be free to use until the cart sessions expire.
es: Este vale de compra se utiliza actualmente en %(number)s sesiones de la cesta y es posible que no sea de uso gratuito hasta que caduque la sesión de la cesta.
fr: Ce bon est actuellement utilisé dans %(number)s et peut ne pas être libre d’utilisation jusqu’à l’expiration des sessions de panier.
he: שובר זה נמצא בשימוש כעת ב-%(number)s סשנים של עגלת קניות, וייתכן שלא יהיה פנוי לשימוש עד שסשני העגלה יפוגו.
id: Voucher ini saat ini digunakan dalam sesi keranjang %(number)s dan mungkin tidak dapat digunakan secara gratis hingga sesi keranjang berakhir.
ja: [日本語訳] This voucher is currently used in %(number)s cart sessions and might not be free to use until the cart sessions expire.
nb_no: Denne kupongen blir for øyeblikket brukt i %(number)s handlevognøkter og kan være utilgjengelig for bruk før handlevognøktene utløper.
nl: Deze voucher is momenteel in gebruik in %(number)s winkelwagensessies en kan hierom mogelijk niet gebruikt worden tot deze winkelwagensessies verlopen.
pl: Ten voucher jest obecnie używany w %(number)s aktywnych koszyków i może nie być dostępny przez jakiś czas, aż do końca sesji tych koszyków.
pt_br: Este cupoms está sendo usado em %(number)s carrinhos e pode não estar disponível para uso até que as sessões expirem.
sk: Tento kupón sa v súčasnosti používa v %(number)s reláciách košíka a nemusí byť voľný na použitie, kým relácie košíka nevypršia.
sv: Denna kupong används för närvarande i %(number)s bokningssessioner och kanske inte är tillgänglig för användning förrän sessionerna har löpt ut.
zh_hant: 此憑證當前在%(number)s 的購物車對話中使用，在購物車對話過期之前，可能無法免費使用。

source: Remove cart positions
cs: Odstranit pozice v košíku
es: Eliminar element de la cesta
fr: Supprimer les positions du panier
he: הסר עמדות עגלה
hr: Ukloni pozicije iz košarice
id: Hapus posisi keranjang
ja: [日本語訳] Remove cart positions
nl: Winkelwagenposities verwijderen
pl: Usuń pozycje koszyka
pt_br: Remover posições do carrinho
pt_pt: Remova as posições do carrinho
ro: Scoateți pozițiile din coș
sk: Odstránenie pozícií nákupného košíka
sv: Ta bort poster från bokningen
vi: Tháo các vị trí giỏ hàng
zh_hant: 刪除購物車順位

source: Voucher history
cs: Historie poukázky
es: Historial de los vales de compra
fi: Kupongin historia
fr: Historique des bons
he: היסטוריית שובר
hr: Povijest vaučera
id: Riwayat voucher
ja: [日本語訳] Voucher history
nb_no: Voucherhistorikk
nl: Vouchergeschiedenis
pl: Historia vouchera
pt_br: Histórico de cupom
pt_pt: Histórico do voucher
ro: Istoricul voucherului
sk: História poukazov
sv: Kuponghistorik
vi: Lịch sử chứng từ
zh_hant: 優惠券歷史紀錄

source: Import vouchers
es: Importar vales de compra
fi: Lataa kupongit
he: ייבוא שוברים
hr: Uvoz vaučera
ja: [日本語訳] Import vouchers
nl: Importeer vouchers
pl: Importuj vouchery
pt_br: Importar cupons
sk: Import poukážok
sv: Importera kuponger
vi: Nhập chứng từ

source: Vouchers allow you to assign tickets to specific persons for a lower price. They also enable you to reserve some quota for your very special guests.
es: Los vales de compra le permiten asignar entradas a personas específicas por un precio más bajo. También le permiten reservar una cuota para sus invitados muy especiales.
fr: Les bons vous permettent d'attribuer des billets à des personnes spécifiques pour un prix réduit. Ils vous permettent également de réserver un quota pour vos invités très spéciaux.
he: שוברים מאפשרים לשייך כרטיסים לאנשים מסוימים במחיר נמוך יותר. הם גם מאפשרים לך לשמור מכסה לאורחים המיוחדים ביותר שלך.
id: Voucher memungkinkan kamu memberikan tiket kepada orang tertentu dengan harga lebih rendah. Mereka juga memungkinkan kamu untuk memesan sejumlah kuota untuk tamu istimewa Anda.
ja: [日本語訳] Vouchers allow you to assign tickets to specific persons for a lower price. They also enable you to reserve some quota for your very special guests.
nb_no: Vouchers gir deg muligheten til å tildele billetter til bestemte personer til en lavere pris. De lar deg også reservere en kvote for dine aller spesielle gjester.
nl: Met vouchers kunt u tickets tegen een lagere prijs aan specifieke personen toewijzen. Ze stellen u ook in staat om een bepaald aantal tickets te reserveren voor uw zeer speciale gasten.
pl: Vouchery umożliwiają przypisanie biletów do konkretnych osób po niższej cenie. Umożliwiają również zarezerwowanie puli dla wyjątkowych gości.
pt_br: Cupons permitem que você atribua ingressos a pessoas específicas por um preço mais baixo. Também permite que você reserva alguma cota para seus convidados especiais.
pt_pt: Vouchers permitem atribuir bilhetes a pessoas específicas por um preço mais baixo. Eles também permitem que você reserve alguma quota para os seus convidados muito especiais.
ro: Voucherele vă permit să atribuiți bilete unor anumite persoane la un preț mai mic. De asemenea, acestea vă permit să rezervați o anumită cotă pentru invitații dvs. foarte speciali.
sk: Poukážky umožňujú prideliť vstupenky konkrétnym osobám za nižšiu cenu. Umožňujú vám tiež vyhradiť si určitú kvótu pre vašich výnimočných hostí.
sv: Kuponger gör det möjligt för dig att tilldela biljetter till specifika personer till ett lägre pris. De gör det också möjligt för dig att reservera en viss kvot för dina allra speciella gäster.
vi: Chứng từ cho phép bạn chỉ định vé cho những người cụ thể với giá thấp hơn.
zh_hant: 優惠券允許你以較低的價格將門票分配給特定人員。優惠券還使你能夠為ＶＩＰ保留一些配額。

source: Your search did not match any vouchers.
es: Su búsqueda no ha encontrado ningún vale de compra.
fi: Hakusi ei vastannut yhtäkään kuponkia.
fr: Votre recherche ne correspond à aucuns bons.
he: החיפוש שלך לא תאם אף שובר.
hr: Vaša pretraga nije pronašla nijedan vaučer.
id: Pencarian kamu tidak cocok dengan voucher mana pun.
ja: [日本語訳] Your search did not match any vouchers.
nb_no: Din søk ga ingen treff på rabattkoder.
nl: Uw zoekopdracht leverde geen vouchers op.
pl: Twoje wyszukiwanie nie pasowało do żadnych voucherów.
pt_br: Sua busca não retornou nenhum cupom.
pt_pt: A sua pesquisa não encontrou nenhum voucher.
ro: Căutarea dvs. nu s-a potrivit cu niciun voucher.
sk: Vaše vyhľadávanie nevyhovelo žiadnym poukazom.
sv: Din sökning matchade inga kuponger.
vi: Tìm kiếm của bạn không phù hợp với bất kỳ chứng từ nào.
zh_hant: 你的搜索與任何優惠券都不符合。

source: You haven't created any vouchers yet.
es: Todavía no ha creado ningún vale de compra.
fi: Et ole luonut vielä kuponkeja.
fr: Vous n'avez pas encore créé de bons.
he: עדיין לא יצרת אף שובר.
hr: Još niste kreirali nijedan vaučer.
id: Anda belum membuat voucher apa pun.
ja: [日本語訳] You haven't created any vouchers yet.
nb_no: Du har ikke opprettet noen kuponger ennå.
nl: U hebt nog geen vouchers aangemaakt.
pl: Nie utworzyłeś jeszcze żadnych voucherów.
pt_br: Você ainda não criou nenhum cupom.
pt_pt: Você ainda não criou vouchers.
ro: Nu ați creat încă niciun voucher.
sk: Zatiaľ ste nevytvorili žiadne poukazy.
sv: Du har inte skapat några kuponger än.
vi: Bạn chưa tạo bất kỳ chứng từ nào.
zh_hant: 你尚未建立任何優惠券。

source: Create a new voucher
cs: Vytvořit nový poukaz
es: Crear un nuevo vale de compra
fi: Luo uusi kuponki
fr: Créer un nouveau bon de réduction
he: צור שובר חדש
hr: Kreiraj novi vaučer
id: Buat voucher baru
ja: [日本語訳] Create a new voucher
nb_no: Opprett en ny kupong.
nl: Maak een nieuwe voucher aan
pl: Utwórz nowy voucher
pt_br: Criar um novo cupom
pt_pt: Criar um novo voucher
ro: Creați un nou voucher
sk: Vytvorenie nového poukazu
sv: Skapa en ny kupong
vi: Tạo một chứng từ mới
zh_hant: 建立新憑證

source: Create multiple new vouchers
cs: Vytvořit více nových poukazů
es: Crear múltiples vales de compra nuevos
fi: Luo monta uutta kuponkia
fr: Créer plusieurs nouveaux bons de réduction
he: צור מספר שוברים חדשים
hr: Kreiraj više novih vaučera
id: Buat beberapa voucher baru
ja: [日本語訳] Create multiple new vouchers
nb_no: Opprett flere nye kuponger.
nl: Maak meerdere nieuwe vouchers aan
pl: Utwórz wiele nowych voucherów
pt_br: Criar múltiplos novos cupons
pt_pt: Criar vários vouchers novos
ro: Creați mai multe vouchere noi
sk: Vytvorenie viacerých nových poukazov
sv: Skapa flera nya kuponger
vi: Tạo nhiều phiếu mua hàng mới
zh_hant: 建立多項新優惠券

source: Download list
cs: Stáhnout seznam
es: Descargar lista
fi: Lataa lista
fr: Liste de téléchargement
he: הורד רשימה
hr: Preuzmi popis
id: Daftar unduhan
ja: [日本語訳] Download list
nb_no: Nedlastingsliste
nl: Download lijst
pl: Pobierz listę
pt_br: Baixar lista
pt_pt: Download da lista
ro: Descărcați lista
sk: Zoznam na stiahnutie
sv: Ladda ner listan
vi: Danh sách tải xuống
zh_hant: 下載列表

source: Redemptions
cs: Uplatnění
es: Amortizaciones
fr: Remboursements
he: פדיונות
hr: Iskorištenja
id: Penukaran
ja: [日本語訳] Redemptions
nb_no: Innløsninger
nl: Inwisselingen
pl: Wykorzystania
pt_br: Resgates
pt_pt: Resgates
ro: Revendicări
sk: Vykúpenia
sv: Inlösta erbjudanden
zh_hant: 兌換

source: Expiry
cs: Datum ukončení platnosti
es: Vencimiento
fr: Expiration
he: תוקף
hr: Istek
id: Kedaluwarsa
ja: [日本語訳] Expiry
nb_no: Utløpsdato
nl: Verloop
pl: Wygasa
pt_br: Expiração
pt_pt: Validade
ro: Expiră
sk: Uplynutie platnosti
sv: Utgångsdatum
vi: Hết hạn
zh_hant: 過期

source: Any product in quota "%(quota)s"
es: Cualquier producto incluido en la cuota "%(quota)s"
fi: Mikä tahansa tuote kiintiössä "%(quota)s"
fr: Tout produit dans le quota "%(quota)s"
he: כל מוצר במכסה "%(quota)s"
hr: Bilo koji proizvod u kvoti "%(quota)s"
id: Produk apa pun dalam kuota "%(quota)s"
ja: [日本語訳] Any product in quota "%(quota)s"
nb_no: Enhver produkt innenfor kvoten "%(quota)s"
nl: Elk product in het quotum “%(quota)s”
pl: Dowolny produkt w puli "%(quota)s"
pt_br: Qualquer produto na cota "%(quota)s"
pt_pt: Qualquer produto na quota "%(quota)s"
ro: Orice produs din cota "%(quota)s"
sk: Akýkoľvek výrobok v kvóte "%(quota)s"
sv: Vilken produkt som helst i kvoten "%(quota)s"
zh_hant: 額度“%(quota)s”中的任何產品

source: Use as a template for new vouchers
cs: Použít jako předlohu pro nové poukazy
es: Utilizar como plantilla para nuevos vales de compra
fi: Käytä pohjana uusille kupongeille
fr: Utiliser comme modèle pour les nouveaux bons
he: השתמש כתבנית לשוברים חדשים
hr: Koristi kao predložak za nove vaučere
id: Gunakan sebagai templat untuk voucher baru
ja: [日本語訳] Use as a template for new vouchers
nb_no: Bruk som mal for nye kuponger
nl: Gebruik als sjabloon voor nieuwe vouchers
pl: Użyj jako szablonu dla nowych voucherów
pt_br: Use como modelo para novos cupons
pt_pt: Usar como modelo para novos vouchers
ro: Utilizați ca șablon pentru noile vouchere
sk: Použitie ako šablóna pre nové poukazy
sv: Använd som mall för nya kuponger
vi: Sử dụng làm mẫu cho các chứng từ mới
zh_hant: 用作新優惠券的範本

source: If you add a "tag" to a voucher, you can here see statistics on their usage.
es: Si añade una "etiqueta" a un vale de compra, aquí puede ver estadísticas sobre su uso.
fr: Si vous ajoutez un "tag" à un bon, vous pouvez voir ici des statistiques sur leur utilisation.
he: אם תוסיף 'תג' לשובר, תוכל לראות כאן סטטיסטיקות על השימוש בהם.
id: Jika kamu menambahkan "tag" ke voucher, di sini kamu dapat melihat statistik penggunaannya.
ja: [日本語訳] If you add a "tag" to a voucher, you can here see statistics on their usage.
nb_no: Hvis du legger til en "tagg" på en kupong, kan du her se statistikk over bruken deres.
nl: Als u een tag aan een voucher toevoegt, kunt u hier gebruiksstatistieken ervan zien.
pl: Jeśli dodasz "tag" do vouchera, możesz tutaj zobaczyć statystyki dotyczące jego wykorzystania.
pt_br: Se você adicionar um "marcador" a um cupom, poderá ver aqui as estatísticas sobre seu uso.
pt_pt: Se adicionar uma "tag" a um voucher, aqui pode ver estatísticas sobre o seu uso.
ro: Dacă adăugați o "etichetă" la un voucher, puteți vedea aici statisticile privind utilizarea acestora.
sk: Ak k poukazu pridáte "značku", môžete si tu pozrieť štatistiky ich používania.
sv: Om du lägger till en "tagg" på en kupong kan du här se statistik över deras användning.
vi: Nếu bạn thêm một "Tag " vào một chứng từ, bạn có thể xem số liệu thống kê về cách sử dụng của họ.
zh_hant: 如果你為優惠券添加「標籤」，你可以在此處查看有關其使用方式的統計資訊。

source: You haven't added any tags to vouchers yet.
es: Aún no has añadido ninguna etiqueta a los vales de compra.
fr: Vous n'avez pas encore ajouté d'étiquettes aux bons de réduction.
he: עדיין לא הוספת תגיות לשוברים.
hr: Još niste dodali nijednu oznaku vaučerima.
id: Anda belum menambahkan tag apa pun ke voucher.
ja: [日本語訳] You haven't added any tags to vouchers yet.
nb_no: Du har ikke lagt til noen koder på kupongene ennå.
nl: U hebt nog geen tags aan vouchers toegevoegd.
pl: Nie dodano jeszcze żadnych tagów do voucherów.
pt_br: Você ainda não adicionou nenhum marcador aos cupons.
pt_pt: Ainda não adicionou quaisquer tags a vouchers.
ro: Nu ați adăugat încă nicio etichetă la vouchere.
sk: K poukazom ste zatiaľ nepridali žiadne značky.
sv: Du har inte lagt till några taggar på kuponger ännu.
vi: Bạn chưa thêm bất kỳ thẻ nào vào chứng từ.
zh_hant: 你尚未向憑證添加任何標籤。

source: Redeemed vouchers
cs: Uplatněné poukázky
es: Vales de compra canjeados
fi: Lunastetut kupongit
fr: Bons encaissés
he: שוברים שמומשו
hr: Iskorišteni vaučeri
id: Voucher yang telah ditukarkan
ja: [日本語訳] Redeemed vouchers
nb_no: Innløste kuponger
nl: Ingewisselde vouchers
pl: Zrealizowane vouchery
pt_br: Resgatar cupons
pt_pt: Vouchers resgatados
ro: Vouchere revendicate
sk: Uplatnené poukážky
sv: Inlösta kuponger
vi: Chứng từ được đổi
zh_hant: 兌換的優惠券

source: Empty tag
es: Etiqueta vacía
fi: Tyhjä tunniste
fr: Tag vide
he: תג ריק
hr: Prazna oznaka
id: Label kosong
ja: [日本語訳] Empty tag
nb_no: Tom etikett
nl: Lege tag
pl: Pusty tag
pt_br: Marcador vazio
pt_pt: Tag vazia
ro: Etichetă goală
sk: Prázdna značka
sv: Tom tag
vi: Thẻ trống
zh_hant: 空標籤

source: Delete entry
cs: Odstranit položku
es: Borrar entrada
fr: Effacer entrée
he: מחק רשומה
hr: Izbriši unos
id: Hapus entri
ja: [日本語訳] Delete entry
nb_no: Slett oppføringen.
nl: Inschrijving verwijderen
pl: Usuń wpis
pt_br: Excluir entrada
pt_pt: Apagar entrada
ro: Ștergeți intrarea
sk: Odstránenie položky
sv: Radera post
vi: Xóa mục nhập
zh_hant: 刪除條目

source: Are you sure you want to delete the following waiting list entry <strong>%(entry)s</strong>?
es: ¿Está seguro de que desea eliminar la siguiente entrada de la lista de espera <strong>%(entry)s</strong>?
fi: Oletko varma, että haluat poistaa merkinnän <strong>%(entry)s</strong> jonotuslistalta?
fr: Êtes-vous sûr de vouloir supprimer l'entrée de liste d'attente <strong>%(entry)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את רשומת רשימת ההמתנה הבאה <strong>%(entry)s</strong>?
id: Apakah kamu yakin ingin menghapus entri daftar tunggu berikut <strong>%(entry)s</strong>?
ja: [日本語訳] Are you sure you want to delete the following waiting list entry <strong>%(entry)s</strong>?
nb_no: Er du sikker på at du ønsker å slette følgende ventelisteoppføring <strong>%(entry)s</strong>?
nl: Weet u zeker dat u de volgende inschrijving op de wachtlijst wilt verwijderen: <strong>%(entry)s</strong>?
pl: Czy na pewno chcesz usunąć następujący wpis na liście oczekujących <strong>%(entry)s</strong>?
pt_br: Você está certo de que quer excluir a entrada <strong>%(entry)s</strong> da lista de espera ?
pt_pt: Tem certeza de que deseja excluir a entrada seguinte lista de espera <strong>%(entry)s</strong>?
ro: Sunteți sigur că doriți să ștergeți următoarea intrare din lista de așteptare <strong>%(entry)s</strong>?
sv: Är du säker på att du vill radera följande väntelista post <strong>%(entry)s</strong>?
zh_hant: 是否確實要刪除以下候補名單條目 <strong>%(entry)s</strong>？

source: Delete entries
es: Eliminar entradas
fr: Supprimer des entrées
he: מחק רשומות
hr: Izbriši unose
id: Hapus entri
ja: [日本語訳] Delete entries
nb_no: Slett
nl: Verwijder inschrijvingen
pl: Usuń wpisy
pt_br: Excluir entradas
pt_pt: Excluir entradas
ro: Ștergeți intrările
sk: Odstránenie položiek
sv: Radera poster
vi: Xóa các mục
zh_hant: 刪除條目

source: Are you sure you want to delete the following entries?
es: ¿Está seguro de que desea eliminar las siguientes entradas?
fr: Voulez-vous vraiment supprimer les entrées suivantes ?
he: האם אתה בטוח שברצונך למחוק את הרשומות הבאות?
hr: Jeste li sigurni da želite izbrisati sljedeće unose?
id: Apakah kamu yakin ingin menghapus entri berikut?
ja: [日本語訳] Are you sure you want to delete the following entries?
nb_no: Er du sikker på at du ønsker å slette følgende oppføringer?
nl: Weet u zeker dat u de volgende inschrijvingen wilt verwijderen?
pl: Czy na pewno chcesz usunąć następujące wpisy?
pt_br: Você está certo de que quer excluir as seguintes entradas?
pt_pt: Tem certeza de que deseja excluir as seguintes entradas?
ro: Sunteți sigur că doriți să ștergeți următoarele intrări?
sk: Ste si istí, že chcete odstrániť nasledujúce položky?
sv: Är du säker på att du vill radera följande poster?
vi: Bạn có chắc mình muốn xóa các mục sau không?
zh_hant: 是否確實要刪除以下條目？

source: The following entries can't be deleted as they already have a voucher attached.
es: Las siguientes entradas no se pueden eliminar porque ya tienen un vale de compra adjunto.
fr: Les entrées suivantes ne peuvent pas être supprimées car elles ont déjà un bon attaché.
he: הרשומות הבאות לא ניתנות למחיקה כיוון שכבר יש להן שובר משויך.
id: Entri berikut tidak dapat dihapus karena sudah terlampir vouchernya.
ja: [日本語訳] The following entries can't be deleted as they already have a voucher attached.
nb_no: Følgende oppføringer kan ikke slettes da de allerede har en tilknyttet kupong.
nl: De volgende inschrijvingen kunnen niet worden verwijderd, omdat er al een voucher aan is toegewezen.
pl: Następujące wpisy nie mogą zostać usunięte, ponieważ mają już dołączony voucher.
pt_br: As entradas seguintes não podem ser excluídas, pois já têm um cupom vinculado.
pt_pt: As entradas a seguir não podem ser excluídas, pois já têm um voucher anexado.
ro: Următoarele intrări nu pot fi șterse, deoarece au deja un voucher atașat.
sk: Nasledujúce záznamy nie je možné vymazať, pretože už majú pripojený poukaz.
sv: Följande poster kan inte raderas eftersom de redan har en kupong kopplad till sig.
vi: Các mục sau không thể bị xóa vì chúng đã có một phiếu mua hàng.
zh_hant: 以下條目無法刪除，因為它們已附加憑證。
