Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The order will only actually expire this many days after the expiration date communicated to the customer. If you select "Only end payment terms on weekdays" above, this will also be respected. However, this will not delay beyond the "last date of payments" configured above, which is always enforced.
es: En realidad, el pedido sólo caducará estos días después de la fecha de caducidad comunicada al cliente. Si selecciona "Finalizar condiciones de pago solo entre semana" arriba, esto también se respetará. Sin embargo, esto no demorará más allá de la "última fecha de pagos" configurada anteriormente, que siempre se aplica.
fi: Tilauksen voimassaoloaika päättyy todellisuudessa vain näin monta päivää asiakkaalle ilmoitetun voimassaolon päättymispäivän jälkeen. Jos valitset yllä ”Vain maksuaikojen päättyminen arkipäivisin”, myös tätä noudatetaan. Tämä ei kuitenkaan viivästytä edellä määritettyä ”viimeistä maksupäivää” pidemmälle, joka on aina voimassa.
fr: La commande n’expirera réellement que ce nombre de jours après la date d’expiration communiquée au client. Si vous sélectionnez « Ne terminez les conditions de paiement que les jours de semaine » ci-dessus, cela sera également respecté. Cependant, cela ne retardera pas au-delà de la « dernière date de paiement » configurée ci-dessus, qui est toujours appliquée.
he: ההזמנה תפקע בפועל רק מספר הימים שתבחר לאחר תאריך הפקיעה שנמסר ללקוח. אם סימנת למעלה את 'סיים תוקף תשלום רק בימי חול', זה ייכובד גם כן. עם זאת, זה לא יעכב מעבר ל'תאריך התשלום האחרון' שמוגדר למעלה, שמיושם תמיד.
id: Pesanan hanya akan kedaluwarsa beberapa hari setelah tanggal kedaluwarsa dikomunikasikan kepada pelanggan. Jika Anda memilih "Hanya akhiri persyaratan pembayaran pada hari kerja" di atas, hal ini juga akan dipatuhi. Namun, hal ini tidak akan menunda setelah "tanggal terakhir pembayaran" yang dikonfigurasi di atas, yang selalu diberlakukan.
ja: [日本語訳] The order will only actually expire this many days after the expiration date communicated to the customer. If you select "Only end payment terms on weekdays" above, this will also be respected. However, this will not delay beyond the "last date of payments" configured above, which is always enforced.
nb_no: Bestillinger vil faktisk utløpe dette antallet dager etter utløpsdatoen som er kommunisert til kunden. Hvis du velger "Bare avslutt betalingsvilkår på hverdager" ovenfor, vil dette også bli respektert. Imidlertid vil dette ikke forsinke utover "siste betalingsdato" som er konfigurert ovenfor, og som alltid blir håndhevet.
nl: De bestelling vervalt na dit aantal dagen nadat de verloopdatum is gemeld aan de klant. Indien "Laat betaaltermijnen alleen op doordeweekse dagen aflopen" ingeschakeld is, zal hier rekening mee gehouden worden. Dit zal niet uitgesteld worden tot na "Laatste betaaldatum" hierboven, want dat wordt altijd afgedwongen.
pl: Zamówienie na prawdę wygaśnie tyle dni po dacie wygaśnięcia przekazanej klientowi. W przypadku wybrania opcji "Zakończ termin płatności tylko w dni powszednie" powyżej, będzie to również przestrzegane. Nie spowoduje to jednak opóźnienia poza skonfigurowaną powyżej "ostatnią datę płatności", która jest zawsze egzekwowana.
pt_br: O pedido só expirará tantos dias após a data de vencimento comunicada ao cliente. Se você selecionar "Encerrar as condições de pagamento apenas nos dias úteis" acima, isso também será respeitado. No entanto, isso não atrasará além da "última data de pagamentos" configurada acima, que é sempre aplicada.
sk: Objednávka skutočne vyprší len toľko dní po dátume vypršania platnosti, ktorý bol oznámený zákazníkovi. Ak vyššie vyberiete možnosť " Ukončiť platobné podmienky len v pracovných dňoch", bude sa to tiež rešpektovať. Nebude sa však čakať dlhšie ako vyššie nakonfigurovaný "posledný dátum platby", ktorý sa vždy uplatní.
sv: Bokningen kommer faktiskt att löpa ut detta antal dagar efter det utgångsdatum som meddelats till kunden. Om du väljer "Endast avsluta betalningsvillkoren på vardagar" ovan kommer detta också att respekteras. Detta försenar dock inte längre än "sista betalningsdatum" som är konfigurerat ovan, vilket alltid efterföljs.
vi: Lệnh sẽ chỉ thực sự hết hạn trong nhiều ngày sau khi ngày hết hạn được truyền đạt cho khách hàng.
zh_hant: 訂單實際上只會在通知客戶的到期日之後這麼多天才會到期。如果你選擇上面的“僅在工作日結束付款條款”，這也將被尊重。但是，這不會延遲超過上面配置的“付款最後日期”，該日期始終是強制執行的。

source: Hide "payment pending" state on customer-facing pages
cs: Skrytí stavu "čeká na platbu" na stránkách pro zákazníky
es: Ocultar el estado "pago pendiente" en las páginas orientadas al cliente
fi: Piilota ”maksua odotetaan” -tila asiakaskohtaisilla sivuilla
fr: Masquer l’état « paiement en attente » sur les pages destinées aux clients
he: הסתר מצב 'תשלום ממתין' בעמודי הלקוחות
hr: Sakrijte stanje "plaćanje na čekanju" na stranicama za kupce
id: Sembunyikan status "pembayaran tertunda" di halaman yang menghadap pelanggan
ja: [日本語訳] Hide "payment pending" state on customer-facing pages
nb_no: Conceal the "payment pending" status on the pages visible to customers.
nl: Verberg "wacht op betaling"-status op pagina's zichtbaar voor klanten
pl: Ukryj stan "płatność oczekująca" na stronach dla klientów
pt_br: Ocultar o estado "pagamento pendente" nas páginas voltadas para o cliente
pt_pt: Ocultar o estado de "pagamento pendente" nas páginas visíveis para o cliente
ro: Ascundeți starea "plată în așteptare" pe paginile destinate clienților
sk: Skrytie stavu "čaká na platbu" na stránkach pre zákazníkov
sv: Dölj tillståndet "betalning avvaktas" på sidor som syns för kunden
uk: Приховати статус «очікування платежу» на сторінках для клієнтів
vi: Ẩn "thanh toán đang chờ " trạng thái trên các trang đối mặt với khách hàng
zh_hant: 在面對客戶的頁面上隱藏「付款待處理」 狀態

source: The payment instructions panel will still be shown to the primary customer, but no indication of missing payment will be visible on the ticket pages of attendees who did not buy the ticket themselves.
cs: Panel s pokyny k platbě se stále zobrazuje primárnímu zákazníkovi, ale na stránkách vstupenek účastníků, kteří si vstupenku sami nezakoupili, se nezobrazí žádný údaj o chybějící platbě.
es: El panel de instrucciones de pago aún se mostrará al cliente principal, pero no se verá ninguna indicación de pago faltante en las páginas de entradas de los asistentes que no compraron la entrada ellos mismos.
fi: Maksuohjepaneeli näytetään edelleen ensisijaiselle asiakkaalle, mutta merkintää maksun puuttumisesta ei näy niiden osallistujien lippusivuilla, jotka eivät ole ostaneet lippua itse.
fr: Le panneau d’instructions de paiement sera toujours affiché au client principal, mais aucune indication de paiement manquant ne sera visible sur les pages de billets des participants qui n’ont pas acheté le billet eux-mêmes.
he: פאנל הוראות התשלום עדיין יוצג ללקוח הראשי, אך לא תוצג אינדיקציה על חוסר תשלום בעמוד הכרטיסים של המשתתפים שלא רכשו את הכרטיס בעצמם.
id: Panel petunjuk pembayaran akan tetap ditampilkan kepada pelanggan utama, namun tidak ada indikasi pembayaran yang hilang akan terlihat di halaman tiket peserta yang tidak membeli tiketnya sendiri.
ja: [日本語訳] The payment instructions panel will still be shown to the primary customer, but no indication of missing payment will be visible on the ticket pages of attendees who did not buy the ticket themselves.
nb_no: Betalingsinstruksjonspanelet vil fortsatt vises for hovedkunden, men det vil ikke være synlig noen indikasjon på manglende betaling på billettsidene til deltakere som ikke kjøpte billetten selv.
nl: Het paneel met betalingsinstructies zal nog steeds getoond worden aan de hoofdklant, maar er zal geen melding worden getoond op de ticketpagina's van de deelnemers die hun tickets niet zelf hebben gekocht.
pl: Panel z instrukcjami dotyczącymi płatności nadal będzie wyświetlany głównemu klientowi, ale na stronach biletów uczestników, którzy sami nie kupili biletu, nie będzie widoczna żadna informacja o braku płatności.
pt_br: O painel de instruções de pagamento ainda será mostrado ao cliente principal, mas nenhuma indicação de pagamento ausente ficará visível nas páginas de ingressos dos participantes que não compraram o ingresso.
pt_pt: O painel de instruções de pagamento será mostrado na mesma ao cliente principal, mas nenhuma indicação de pagamento ausente será visível nas páginas dos bilhetes dos participantes que não compraram o bilhete.
ro: Panoul cu instrucțiuni de plată va fi afișat în continuare clientului principal, dar nu va fi vizibilă nicio indicație privind lipsa plății pe paginile de bilete ale participanților care nu au cumpărat ei înșiși biletul.
sk: Panel s pokynmi k platbe sa stále zobrazí primárnemu zákazníkovi, ale na stránkach vstupeniek účastníkov, ktorí si vstupenku nekúpili sami, sa nezobrazí žiadny údaj o chýbajúcej platbe.
sv: Panelen för betalningsinstruktioner kommer fortfarande att visas för huvudkunden, men ingen indikation på saknad betalning kommer att vara synlig på biljettssidorna för deltagare som inte köpte biljetten själva.
uk: Панель інструкцій щодо оплати все одно буде показуватися основному клієнту, але жодних ознак пропущеного платежу не буде видно на сторінках квитків учасників, які самі не купили квиток.
vi: Bảng hướng dẫn thanh toán vẫn sẽ được hiển thị cho khách hàng chính, nhưng không có dấu hiệu thanh toán bị thiếu sẽ được hiển thị trên các trang vé của những người tham dự không tự mua vé.
zh_hant: 付款說明表仍將顯示給主要客戶，但在未自行購買門票的出席者，在頁面上不會顯示，缺少付款的指示。

source: If you have a gift card, please enter the gift card code here. If the gift card does not have enough credit to pay for the full order, you will be shown this page again and you can either redeem another gift card or select a different payment method for the difference.
cs: Pokud máte dárkovou kartu, zadejte zde její kód. Pokud na dárkové kartě není dostatek kreditu na zaplacení celé objednávky, zobrazí se vám tato stránka znovu a vy můžete buď uplatnit jinou dárkovou kartu, nebo zvolit jiný způsob platby rozdílu.
es: Si tiene una tarjeta de regalo, ingrese el código de la tarjeta de regalo aquí. Si la tarjeta regalo no tiene crédito suficiente para pagar el pedido completo, se le volverá a mostrar esta página y podrá canjear otra tarjeta de regalo o seleccionar un método de pago diferente para la diferencia.
fi: Jos sinulla on lahjakortti, syötä lahjakortin koodi tähän. Jos lahjakortilla ei ole tarpeeksi luottoa koko tilauksen maksamiseen, sinulle näytetään tämä sivu uudelleen ja voit joko lunastaa toisen lahjakortin tai valita erotukselle toisen maksutavan.
fr: Si vous avez une carte-cadeau, veuillez entrer le code de la carte-cadeau ici. Si la carte-cadeau n’a pas assez de crédit pour payer la commande complète, cette page s’affichera à nouveau et vous pourrez utiliser une autre carte-cadeau ou sélectionner un autre mode de paiement pour la différence.
he: אם ברשותך כרטיס מתנה, נא הכנס כאן את קוד כרטיס המתנה. אם אין בכרטיס מספיק קרדיט לכל התשלום, דף זה יוצג שוב ותוכל לממש כרטיס נוסף או לבחור אמצעי תשלום אחר להשלמת ההפרש.
id: Jika kamu memiliki kartu hadiah, silakan masukkan kode kartu hadiah di sini. Jika kartu hadiah tidak memiliki cukup kredit untuk membayar seluruh pesanan, kamu akan diperlihatkan halaman ini lagi dan kamu dapat menukarkan kartu hadiah lain atau memilih metode pembayaran lain untuk selisihnya.
ja: [日本語訳] If you have a gift card, please enter the gift card code here. If the gift card does not have enough credit to pay for the full order, you will be shown this page again and you can either redeem another gift card or select a different payment method for the difference.
nb_no: Hvis du har et gavekort, vennligst skriv inn gavekortkoden her. Hvis gavekortet ikke har nok kreditt til å dekke hele bestillingen, vil du bli vist denne siden igjen og du kan enten bruke et annet gavekort eller velge en annen betalingsmetode for mellomlegget.
nl: Als u een cadeaubon hebt, kunt u de cadeauboncode hier invoeren. Als de cadeaubon onvoldoende saldo heeft om voor de hele bestelling te betalen, krijgt u deze pagina opnieuw te zien en kunt u een andere cadeaubon gebruiken of een andere betaalmethode selecteren voor het resterende bedrag.
pl: Jeśli posiadasz kartę podarunkową, wpisz tutaj kod karty podarunkowej. Jeśli na karcie podarunkowej nie ma wystarczających środków, aby opłacić całe zamówienie, strona zostanie wyświetlona ponownie i będziesz mógł zrealizować inną kartę podarunkową lub wybrać inną metodę płatności za różnicę.
pt_br: Se você tiver um cartão-presente, insira o código do cartão-presente aqui. Se o cartão-presente não tiver crédito suficiente para pagar o pedido completo, você verá esta página novamente e poderá resgatar outro cartão-presente ou selecionar um método de pagamento diferente para a diferença.
pt_pt: Se tiveres um cartão-presente, por favor, indica o código do cartão-presente aqui. Se o cartão-presente não tiver saldo suficiente para pagar o pedido, verás esta página novamente e podes resgatar outro cartão-presente ou selecionar um método de pagamento diferente para a diferença.
ro: Dacă aveți un card cadou, vă rugăm să introduceți aici codul cardului cadou. În cazul în care cardul cadou nu are suficient credit pentru a plăti întreaga comandă, vi se va afișa din nou această pagină și puteți fie sărevendicați un alt card cadou sau să selectați o altă metodă de plată pentru diferență.
sk: Ak máte darčekovú kartu, zadajte sem jej kód. Ak na darčekovej karte nie je dostatok kreditu na zaplatenie celej objednávky, zobrazí sa vám táto stránka znova a môžete si uplatniť inú darčekovú kartu alebo si vybrať iný spôsob platby rozdielu.
sv: Om du har ett presentkort, ange presentkortsnumret här. Om presentkortet inte har tillräckligt med kredit för att betala hela bokning kommer du att visas den här sidan igen och du kan antingen lösa in ett annat presentkort eller välja en annan betalningsmetod för mellanskillnaden.
vi: Nếu bạn có thẻ quà tặng, vui lòng nhập mã thẻ quà tặng tại đây.
zh_hant: 如果你有禮品卡，請在此處輸入禮品卡代碼。如果禮品卡沒有足夠的信用額度來支付整個訂單，你將再次看到此頁面，你可以兌換另一張禮品，卡或選擇其他付款方式來支付差額。

source: Accept late payments
cs: Přijímat opožděné platby
es: Aceptar pagos atrasados
fi: Hyväksy myöhästyneet maksut
fr: Accepter les retards de paiement
he: קבל תשלומים באיחור
hr: Prihvati kasna plaćanja
id: Terima pembayaran yang terlambat
ja: [日本語訳] Accept late payments
nb_no: Aksepter forsinkede betalinger.
nl: Te late betalingen accepteren
pl: Akceptuj opóźnione płatności
pt_br: Aceite pagamentos atrasados
pt_pt: Aceitar pagamentos em atraso
ro: Acceptați plățile întârziate
sk: Prijímanie oneskorených platieb
sv: Acceptera försenade betalningar
uk: Приймати прострочені платежі
vi: Chấp nhận thanh toán trễ
zh_hant: 接受逾期付款

source: Accept payments for orders even when they are in 'expired' state as long as enough capacity is available. No payments will ever be accepted after the 'Last date of payments' configured above.
cs: Přijímat platby za objednávky, i když jsou ve stavu "prošlé", pokud je k dispozici dostatečná kapacita. Žádné platby nebudou nikdy přijímány po výše nastaveném "Posledním datu plateb".
es: Acepte pagos para órdenes aún cuando estén en estado"expirado" siempre y cuando haya suficiente capacidad disponible. No se aceptará ningún pago después de la `Última fecha de pagos' configurada anteriormente.
fi: Hyväksy tilausten maksut, vaikka ne olisivat vanhentuneessa tilassa, kunhan kapasiteettia on riittävästi. Maksuja ei koskaan hyväksytä yllä määritetyn "Viimeinen maksupäivä" jälkeen.
fr: Accepter les paiements pour les commandes même si elles sont 'expirées' tant que la capacité disponible est suffisante. Aucun paiement ne sera jamais accepté après la 'dernière date de paiement' configurée ci-dessus.
he: אפשר לקבל תשלום עבור הזמנות גם אם הן במצב 'פג תוקף', כל עוד יש מספיק מקום פנוי. אף תשלום לא יתקבל לאחר 'תאריך התשלום האחרון' שמוגדר למעלה.
hr: Prihvaćaj plaćanja za narudžbe čak i kada su u stanju 'isteklo', sve dok je dostupno dovoljno kapaciteta. Nikakva plaćanja neće biti prihvaćena nakon 'Posljednjeg datuma plaćanja' konfiguriranog gore.
id: Menerima pembayaran pesanan meskipun dalam keadaan 'expired' selama tersedia kapasitas yang cukup. Tidak ada pembayaran yang akan diterima setelah 'Tanggal terakhir pembayaran' yang dikonfigurasi di atas.
ja: [日本語訳] Accept payments for orders even when they are in 'expired' state as long as enough capacity is available. No payments will ever be accepted after the 'Last date of payments' configured above.
nb_no: Vi aksepterer betalinger for bestillinger selv om de er i 'utløpt' tilstand så lenge det er tilstrekkelig kapasitet tilgjengelig. Ingen betalinger vil noensinne bli akseptert etter den 'Siste betalingsdato' som er konfigurert ovenfor.
nl: Accepteer betalingen voor bestellingen zelfs wanneer ze 'verlopen' zijn, zolang er genoeg capaciteit beschikbaar is. Er zullen nooit betalingen worden geaccepteerd na de 'Laatste betaaldatum' (zie boven).
pl: Akceptuj płatności za zamówienia, nawet jeśli są one w stanie "wygasłym", o ile dostępna jest wystarczająca ilość miejsc. Żadne płatności nie będą akceptowane po "Ostatniej dacie płatności" skonfigurowanej powyżej.
pt_br: Aceite pagamentos de pedidos mesmo quando eles estiverem no estado "expirado", desde que haja capacidade suficiente disponível. Nenhum pagamento será aceito após a 'Última data de pagamentos' configurada acima.
pt_pt: Aceitar pagamentos relativos a pedidos, mesmo quando eles estão em estado 'expirado' enquanto existe capacidade suficiente disponível. Nenhum pagamento vai ser aceite após a 'Ultima data de pagamentos' configurado acima.
ro: Acceptați plățile pentru comenzi chiar și atunci când acestea sunt în stare "expirată", atâta timp cât este disponibilă o capacitate suficientă. Nu se vor accepta niciodată plăți după "Ultima dată de plată" configurată mai sus.
sk: Prijímajte platby za objednávky, aj keď sú v stave "exspirované", pokiaľ je k dispozícii dostatočná kapacita. Po vyššie nakonfigurovanom "Poslednom dátume platieb" nebudú nikdy akceptované žiadne platby.
sv: Acceptera betalningar för bokningen även när de är i 'utgånget' tillstånd så länge tillräcklig kapacitet finns tillgänglig. Inga betalningar kommer någonsin att accepteras efter det 'Sista betalningsdatumet' som konfigurerats ovan.
uk: Приймайте платежі за замовлення, навіть якщо вони знаходяться в статусі "строк дії закінчився", доки це можливо. Жодний платіж не може бути прийнятий після активації опції "Останній день оплати", зазначеної вище.
vi: Chấp nhận thanh toán cho các đơn đặt hàng ngay cả khi chúng ở trạng thái 'hết hạn' miễn là có đủ công suất.
zh_hant: 即使訂單處於「過期」狀態，只要有足夠的容量可用，也可以接受訂單付款。在上面配定的「最後付款日期」之後，將不再接受付款。

source: Show start date
cs: Zobrazit začátek předprodejního období
es: Mostrar fecha de inicio
fi: Näytä aloituspäivä
fr: Afficher la date de début
he: הצג תאריך התחלה
hr: Prikaži datum početka
id: Tampilkan tanggal mulai
ja: [日本語訳] Show start date
nb_no: Vis startdato
nl: Toon startdatum
pl: Pokaż datę rozpoczęcia
pt_br: Exibir data de início
pt_pt: Mostrar data de início
ro: Afișați data de începere
sk: Zobraziť dátum začiatku
sv: Visa startdatum
uk: Показати дату початку
vi: Hiển thị ngày bắt đầu
zh_hant: 顯示起始日期

source: Show the presale start date before presale has started.
cs: Zobrazení data zahájení předprodeje před zahájením předprodeje.
es: Muestra la fecha de inicio de la preventa antes de que comience la preventa.
fi: Näytä ennakkomyynnin alkamispäivä ennen ennakkomyynnin alkamista.
fr: Indiquer la date de début de la prévente avant le début de la prévente.
he: הצג את תאריך תחילת המכירה המוקדמת לפני שהחלה המכירה המוקדמת.
hr: Prikažite datum početka pretprodaje prije nego što pretprodaja započne.
id: Tunjukkan tanggal mulai prapenjualan sebelum prapenjualan dimulai.
ja: [日本語訳] Show the presale start date before presale has started.
nb_no: Vis frem startdatoen for forhåndssalget før forhåndssalget har startet.
nl: Toon de startdatum van de voorverkoop vóór de voorverkoop is begonnen.
pl: Pokaż datę rozpoczęcia przedsprzedaży przed rozpoczęciem przedsprzedaży.
pt_br: Exibir a data de início da pré-venda antes do início da pré-venda.
pt_pt: Mostrar a data de início da pré-venda antes da pré-venda iniciar.
ro: Afișați data de începere pentru pre-sale înainte de startul pre-sale.
sk: Zobrazenie dátumu začiatku predpredaja pred začiatkom predpredaja.
sv: Visa startdatumet för förhandsförsäljningen innan förhandsförsäljningen har börjat.
uk: Показати дату початку передпродажу перед тим як розпочнеться передпродаж.
vi: Hiển thị ngày bắt đầu trước khi trước khi bắt đầu.
zh_hant: 在預售開始之前顯示預售起始日期。

source: Use default tax rate
nl: Gebruik het standaard belastingtarief
pt_br: Utilizar taxa de imposto padrão

source: Charge no taxes
nl: Reken geen belasting aan
pt_br: Não cobrar taxas
zh_hant: 不徵稅

source: Tax handling on payment fees
nl: Belastingafhandeling op betalingskosten

source: Use same taxes as order positions (split according to net prices)
nl: Gebruik dezelfde belastingen als orderposities (gesplitst volgens nettoprijzen)

source: Tax handling on cancellation fees
nl: Belastingafhandeling bij annuleringskosten

source: Do not generate invoices
cs: Nevytvářet faktury
es: No generar facturas
fi: Älä luo laskuja
fr: Ne pas générer de factures
he: אל תפיק חשבוניות
hr: Nemojte generirati račune
id: Jangan membuat faktur
ja: [日本語訳] Do not generate invoices
nb_no: Ikke generer fakturaer.
nl: Genereer geen facturen
pl: Nie generuj faktur
pt_br: Não gerar faturas
pt_pt: Não gerar facturas
ro: Nu generați facturi
sk: Nevytvárať faktúry
sv: Generera inte fakturor
uk: Не генерувати рахунки
vi: Không tạo hóa đơn
zh_hant: 不產生發票

source: Only manually in admin panel
cs: Pouze ručně v panelu administrátora
es: Solo manualmente en el panel de administración
fi: Vain manuaalisesti hallintapaneelissa
fr: Uniquement manuellement dans le panneau d’administration
he: רק ידנית בלוח הניהול
hr: Samo ručno u administratorskom panelu
id: Hanya secara manual di panel admin
ja: [日本語訳] Only manually in admin panel
nb_no: Bare manuelt i administrasjonspanelet.
nl: Alleen handmatig in het administratiepaneel
pl: Tylko ręcznie w panelu administracyjnym
pt_br: Somente de modo manual no painel de administração
pt_pt: Apenas manualmente no painel de administração
ro: Numai manual în panoul de administrare
sk: Iba ručne v paneli administrátora
sv: Endast manuellt i adminpanelen.
uk: Тільки вручну в панелі адміністратора
vi: Chỉ thủ công trong bảng điều hành quản trị
zh_hant: 只在管理面板中手動操作

source: Automatically on user request
cs: Automaticky na základě požadavku uživatele
es: Automáticamente a petición del usuario
fi: Automaattisesti käyttäjän pyynnöstä
fr: Automatiquement à la demande de l'utilisateur
he: אוטומטית לפי בקשת המשתמש
hr: Automatski na zahtjev korisnika
id: Secara otomatis berdasarkan permintaan pengguna
ja: [日本語訳] Automatically on user request
nb_no: Automatisk ved brukerens forespørsel.
nl: Automatisch op verzoek gebruiker
pl: Automatycznie na żądanie użytkownika
pt_br: Automaticamente a pedido do usuário
pt_pt: Automaticamente a pedido do utilizador
ro: În mod automat la cererea utilizatorului
sk: Automaticky na žiadosť používateľa
sv: Automatiskt på användarens begäran
uk: Автоматично за запитом користувача
vi: Tự động theo yêu cầu người dùng
zh_hant: 根據使用者自動要求

source: Automatically on user request for paid orders
fi: Automaattisesti käyttäjän pyynnöstä maksetuissa tilauksissa
he: אוטומטית לפי בקשת המשתמש עבור הזמנות בתשלום
hr: Automatski na zahtjev korisnika za plaćene narudžbe
nl: Automatisch op verzoek van de gebruiker voor betaalde bestellingen
pl: Automatycznie na żądanie użytkownika dla opłaconych zamówień
pt_br: Automaticamente a pedido do usuário para pedidos pagos
vi: Tự động theo yêu cầu người dùng đối với các đơn đặt hàng đã trả tiền
zh_hant: 根據用戶請求自動支付訂單
