Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: No payment information found.
cs: Nebyly nalezeny žádné informace o platbě.
es: No se han encontrado datos de pago.
fi: Maksutietoja ei löytynyt.
fr: Aucune information de paiement trouvée.
he: לא נמצאו פרטי תשלום.
hr: Nisu pronađene informacije o plaćanju.
id: Tidak ada informasi pembayaran yang ditemukan.
ja: [日本語訳] No payment information found.
nb_no: Ingen betalingsinformasjon funnet.
nl: Geen betalingsinformatie gevonden.
pl: Nie znaleziono informacji o płatności.
pt_br: Nenhuma informação de pagamento encontrada.
pt_pt: Nenhuma informação de pagamento encontrada.
ro: Nu s-au găsit informații despre plată.
sk: Nenašli sa žiadne informácie o platbe.
sv: Ingen betalningsinformation hittades.
uk: Інформацію про платіж не знайдено.
vi: Không tìm thấy thông tin thanh toán.
zh_hant: 未找到付款資訊。

source: We had trouble communicating with Stripe. Please try again and contact support if the problem persists.
cs: Měli jsme problémy s komunikací se službou Stripe. Zkuste to prosím znovu a pokud problém přetrvává, kontaktujte podporu.
es: Tuvimos problemas para comunicarnos con Stripe. Vuelva a intentarlo y póngase en contacto con el servicio de asistencia técnica si el problema persiste.
fi: Meillä oli vaikeuksia kommunikoida Stripen kanssa. Yritä uudelleen ja ota yhteyttä tukeen, jos ongelma jatkuu.
fr: On a eu des difficultés à communiquer avec Stripe. Veuillez réessayer et contacter le support technique si le problème persiste.
he: הייתה לנו בעיה בתקשורת עם Stripe. נסה שוב וצור קשר עם התמיכה במידה והתקלה נמשכת.
hr: Imali smo problema u komunikaciji sa Stripeom. Molimo pokušajte ponovno i kontaktirajte podršku ako problem potraje.
id: Kami mengalami kesulitan berkomunikasi dengan Stripe. Silakan coba lagi dan hubungi dukungan jika masalah terus berlanjut.
ja: [日本語訳] We had trouble communicating with Stripe. Please try again and contact support if the problem persists.
nb_no: Vi hadde problemer med å kommunisere med Stripe. Vennligst prøv igjen og kontakt support hvis problemet vedvarer.
nl: We hadden problemen met het communiceren met Stripe. Probeer het opnieuw, en neem contact op met ons als het probleem aanhoudt.
pl: Mieliśmy problem z komunikacją ze Stripe. Spróbuj ponownie i skontaktuj się z pomocą techniczną, jeśli problem będzie się powtarzał.
pt_br: Tivemos problemas para nos comunicar com a Stripe. Tente novamente e entre em contato com o suporte se o problema persistir.
pt_pt: Tivemos problemas a comunicar com o Stripe. Por favor tente novamente e contacte o suporte se os problemas persistirem.
ro: Am avut probleme de comunicare cu Stripe. Vă rugăm să încercați din nou și să contactați serviciul de asistență dacă problema persistă.
sk: Mali sme problémy s komunikáciou so spoločnosťou Stripe. Ak problém pretrváva, skúste to znova a kontaktujte podporu.
sv: Vi hade problem med att kommunicera med Stripe. Försök igen och kontakta support om problemet kvarstår.
uk: У нас виникли проблеми зі зв’язком із Stripe. Спробуйте ще раз і зв’яжіться зі службою підтримки, якщо проблема не зникне.
vi: Chúng tôi gặp khó khăn trong việc giao tiếp với Stripe.
zh_hant: 我們在與 Stripe 溝通時遇到了麻煩。如果問題仍然存在，請重試並聯繫支持人員。

source: Stripe returned an error
cs: Služba Stripe vrátila chybu
es: Stripe ha devuelto un error
fi: Stripe palautti virheen
fr: Stripe a renvoyé une erreur
he: Stripe החזיר תקלה
hr: Stripe je vratio grešku
id: Stripe mengembalikan kesalahan
ja: [日本語訳] Stripe returned an error
nb_no: Stripe returnerte en feil.
nl: Stripe meldde een fout
pl: Stripe zwrócił błąd
pt_br: Stripe retornou um erro
pt_pt: O Stripe reportou um erro
ro: Stripe a returnat o eroare
sk: Stripe vrátil chybu
sv: Stripe returnerade ett fel
uk: Stripe надіслав помилку
vi: Stripe trả về một lỗi
zh_hant: Stripe回報錯誤

source: You may need to enable JavaScript for Stripe payments.
cs: Možná budete muset povolit JavaScript pro platby Stripe.
es: Es posible que necesite habilitar JavaScript para pagos con Stripe.
fi: Sinun on ehkä otettava JavaScript käyttöön Stripe-maksuja varten.
fr: Vous devrez peut-être activer JavaScript pour les paiements Stripe.
he: ייתכן ותצטרך להפעיל את JavaScript לתשלומים באמצעות Stripe.
hr: Možda ćete morati omogućiti JavaScript za Stripe plaćanja.
id: Anda mungkin perlu mengaktifkan JavaScript untuk pembayaran Stripe.
ja: [日本語訳] You may need to enable JavaScript for Stripe payments.
nb_no: Du må kanskje aktivere JavaScript for Stripe-betalinger.
nl: U moet mogelijk JavaScript inschakelen voor Stripe-betalingen.
pl: Może być konieczne włączenie obsługi JavaScript dla płatności Stripe.
pt_br: Pode ser necessário habilitar o JavaScript para pagamentos da Stripe.
pt_pt: Precisa de ativar o JavaScript para pagamentos Stripe.
ro: Este posibil să fie necesar să activați JavaScript pentru plățile Stripe.
sk: Možno budete musieť povoliť JavaScript pre platby Stripe.
sv: Du kanske behöver aktivera JavaScript för Stripe-betalningar.
vi: Bạn có thể cần kích hoạt JavaScript để thanh toán sọc.
zh_hant: 你可能需要為 Stripe 付款啟用 JavaScript。

source: Stripe reported an error with your card: %s
cs: Služba Stripe nahlásila chybu s vaší kartou: %s
es: Stripe reportó un error con su tarjeta: %s
fi: Stripe ilmoitti kortissasi olevasta virheestä: %s
fr: Stripe a signalé une erreur avec votre carte : %s
he: Stripe דיווח על תקלה בכרטיסך: %s
hr: Stripe je prijavio grešku s vašom karticom: %s
id: Stripe melaporkan kesalahan pada kartu Anda: %s
ja: Stripeが次のカードのエラーを報告しました: %s
nl: Stripe meldt een fout met uw kaart: %s
pl: Stripe zgłosił problem z kartą %s
pt_br: Stripe reportou um erro com seu cartão: %s
pt_pt: O Stripe reportou um erro com o seu cartão: %s
ro: Stripe a raportat o eroare cu cardul dumneavoastră: %s
sk: Spoločnosť Stripe nahlásila chybu s vašou kartou: %s
sv: Stripe rapporterade ett fel med ditt kort: %s
vi: Stripe báo cáo lỗi với thẻ của bạn: %s
zh_hant: Stripe 回報你的卡片錯誤%s

source: We had trouble communicating with Stripe. Please try again and get in touch with us if this problem persists.
cs: Měli jsme problémy s komunikací se službou Stripe. Pokud problém přetrvává, zkuste to prosím znovu a kontaktujte nás.
es: Tuvimos problemas para comunicarnos con Stripe. Por favor, inténtelo de nuevo y póngase en contacto con nosotros si este problema persiste.
fi: Meillä oli vaikeuksia kommunikoida Stripen kanssa. Yritä uudelleen ja ota meihin yhteyttä, jos ongelma jatkuu.
fr: Nous avons eu des difficultés à communiquer avec Stripe. Veuillez réessayer et nous contacter si ce problème persiste.
he: הייתה לנו בעיה בתקשורת עם Stripe. נסה שוב וצור עימנו קשר במידה והתקלה נמשכת.
id: Kami mengalami kesulitan berkomunikasi dengan Stripe. Silakan coba lagi dan hubungi kami jika masalah ini terus berlanjut.
ja: Stripeとの通信で問題が生じました。再度お試しいただくか、問題が継続する場合は私たちにお知らせください。
nb_no: Vi hadde problemer med å kommunisere med Stripe. Vennligst prøv igjen, og ta kontakt med oss hvis dette problemet vedvarer.
nl: We hadden problemen met het communiceren met Stripe. Probeer het opnieuw, en neem contact op met ons als het probleem aanhoudt.
pl: Wystąpił problem w komunikacji ze Stripe. Spróbuj ponownie lub napisz do nas, jeżeli sytuacja się powtórzy.
pt_br: Tivemos problemas para nos comunicar com a Stripe. Tente novamente e entre em contato conosco se o problema persistir.
pt_pt: Tivemos problemas a comunicar com o Stripe. Por favor tente novamente e contacte-nos se este problema persistir.
ro: Am avut probleme de comunicare cu Stripe. Vă rugăm să încercați din nou și să luați legătura cu noi dacă problema persistă.
sk: Mali sme problémy s komunikáciou so spoločnosťou Stripe. Ak problém pretrváva, skúste to znova a kontaktujte nás.
sv: Vi hade problem med att kommunicera med Stripe. Försök igen och kontakta oss om problemet kvarstår.
vi: Chúng tôi gặp khó khăn trong việc giao tiếp với Stripe.
zh_hant: 我們在與 Stripe 溝通時遇到了麻煩。如果此問題仍然存在，請重試並與我們聯繫。

source: Your payment is pending completion. We will inform you as soon as the payment completed.
cs: Vaše platba čeká na dokončení. Jakmile bude platba dokončena, budeme vás informovat.
es: Su pago está pendiente de completarse. Le informaremos tan pronto como se complete el pago.
fi: Maksusi odottaa suorittamista. Ilmoitamme sinulle heti, kun maksu on suoritettu.
fr: Votre paiement est en attente. Nous vous informerons dès que le paiement sera effectué.
he: התשלום שלך ממתין לאישור. נעדכן ברגע שהתשלום הושלם.
hr: Vaše plaćanje čeka na dovršetak. Obavijestit ćemo vas čim se plaćanje dovrši.
id: Pembayaran kamu menunggu penyelesaian. Kami akan memberi tahu kamu segera setelah pembayaran selesai.
ja: [日本語訳] Your payment is pending completion. We will inform you as soon as the payment completed.
nb_no: Din betaling er under behandling. Vi vil informere deg så snart betalingen er fullført.
nl: Uw betaling is in behandeling. We zullen u informeren zodra de betaling is voltooid.
pl: Twoja płatność oczekuje na zakończenie. Poinformujemy Cię, gdy tylko płatność zostanie zakończona.
pt_br: Seu pagamento está pendente de conclusão. Iremos informá-lo assim que o pagamento for concluído.
pt_pt: O seu pagamento está pendente de conclusão. Vamos informá-lo assim que o pagamento seja completo.
ro: Plata dumneavoastră este în curs de finalizare. Vă vom informa de îndată ce plata va fi finalizată.
sk: Vaša platba čaká na dokončenie. Hneď po dokončení platby vás budeme informovať.
sv: Din betalning är avvaktande färdigställande. Vi kommer att informera dig så snart betalningen är genomförd.
uk: Ваш платіж очікує на завершення. Ми повідомимо вам, як тільки оплата буде завершена.
vi: Thanh toán của bạn đang chờ hoàn thành.
zh_hant: 你的付款正在等待完成。付款完成後，我們會立即通知你。

source: Your payment failed. Please try again.
cs: Vaše platba se nezdařila. Zkuste to prosím znovu.
es: Su pago falló. Inténtalo de nuevo.
fi: Maksusi epäonnistui. Yritä uudelleen.
fr: Votre paiement a échoué. Veuillez réessayer.
he: התשלום שלך נכשל. נסה שוב.
hr: Vaše plaćanje nije uspjelo. Molimo pokušajte ponovno.
id: Pembayaran kamu gagal. Silakan coba lagi.
ja: [日本語訳] Your payment failed. Please try again.
nb_no: Betalingen din mislyktes. Vennligst prøv igjen.
nl: Uw betaling is mislukt. Probeer het opnieuw.
pl: Płatność nie powiodła się. Spróbuj ponownie.
pt_br: Seu pagamento falhou. Por favor, tente novamente.
pt_pt: O pagamento falhou. Por favor, tente novamente.
ro: Plata dumneavoastră a eșuat. Vă rugăm să încercați din nou.
sk: Vaša platba zlyhala. Skúste to prosím znova.
sv: Din betalning misslyckades. Vänligen försök igen.
uk: Не вдалося здійснити платіж. Будь ласка, спробуйте ще раз.
vi: Thanh toán của bạn không thành công.
zh_hant: 你的付款失敗。請重試。

source: Stripe reported an error: %s
cs: Služba Stripe nahlásila chybu: %s
es: Stripe reportó un error: %s
fi: Stripe ilmoitti virheestä: %s
fr: Stripe a signalé une erreur : %s
he: Stripe דיווח על שגיאה: %s
hr: Stripe je prijavio grešku: %s
id: Stripe melaporkan kesalahan: %s
ja: [日本語訳] Stripe reported an error: %s
nl: Stripe meldde een fout: %s
pl: Stripe zgłosił błąd: %s
pt_br: Stripe reportou um erro: %s
pt_pt: O Stripe reportou um erro: %s
ro: Stripe a raportat o eroare: %s
sk: Stripe nahlásil chybu: %s
sv: Stripe rapporterade ett fel: %s
vi: Stripe báo cáo lỗi: %s
zh_hant: Stripe報告錯誤： %s

source: expires {month}/{year}
fi: Päättyy {month}/{year}
hr: istječe {month}/{year}
nl: vervalt {month}/{year}
pl: wygasa {month}/{year}
pt_br: expira em {month}/{year}

source: Account Holder Name
cs: Jméno majitele účtu
es: Titular de la cuenta
fi: Tilinhaltijan nimi
fr: Titulaire du compte
he: שם בעל החשבון
hr: Ime vlasnika računa
id: nama pemilik akun
ja: [日本語訳] Account Holder Name
nb_no: Kontoinnehaverens navn
nl: Naam van rekeninghouder
pl: Imię i nazwisko posiadacza rachunku
pt_br: Nome do titular da conta
sk: Názov majiteľa účtu
sv: Kontoinnehavarens namn
vi: Tên chủ tài khoản
zh_hant: 帳戶持有人名稱

source: Account Holder Street
cs: Ulice majitele účtu
es: Calle del titular de la cuenta
fi: Tilinomistajan katuosoite
fr: Rue du titulaire du compte
he: רחוב בעל החשבון
hr: Ulica vlasnika računa
id: Jalan Pemegang Rekening
ja: [日本語訳] Account Holder Street
nl: Straat van rekeninghouder
pl: Ulica posiadacza konta
sk: Ulica majiteľa účtu
sv: Kontoinnehavarens gata
vi: Đường bộ tài khoản
zh_hant: 帳戶持有人街道

source: Account Holder Postal Code
cs: PSČ držitele účtu
es: Código postal del titular de la cuenta
fi: Tilinomistajan postinumero
fr: Code postal du titulaire du compte
he: מיקוד של בעל החשבון
hr: Poštanski broj vlasnika računa
id: Kode Pos Pemegang Rekening
ja: [日本語訳] Account Holder Postal Code
nb_no: Postnummer for kontoinnehaveren.
nl: Postcode van rekeninghouder
pl: Kod pocztowy posiadacza konta
sk: Poštové smerovacie číslo majiteľa účtu
sv: Kontoinnehavarens postnummer
vi: Mã bưu điện tài khoản
zh_hant: 帳戶持有人郵政編碼

source: Account Holder City
cs: Město držitele účtu
es: Ciudad del titular de la cuenta
fi: Tilinhaltijan kaupunki
fr: Ville du titulaire du compte
he: עיר מגורים של בעל החשבון
hr: Grad vlasnika računa
id: Kota Pemegang Rekening
ja: [日本語訳] Account Holder City
nb_no: pretix account invitation
nl: Woonplaats van rekeninghouder
pl: Miasto posiadacza rachunku
pt_br: Cidade do titular da conta
sk: Držiteľ účtu Mesto
sv: Kontoinnehavarens stad
vi: Thành phố giữ tài khoản
zh_hant: 帳戶持有人城市

source: Account Holder Country
cs: Země držitele účtu
es: País del titular de la cuenta
fi: Tilinomistajan maa
fr: Pays du titulaire du compte
he: מדינה של בעל החשבון
hr: Država vlasnika računa
id: Negara Pemegang Rekening
ja: [日本語訳] Account Holder Country
nb_no: Landet til kontoinnehaveren
nl: Land van rekeninghouder
pl: Kraj posiadacza konta
sk: Krajina majiteľa účtu
sv: Land för kontoinnehavaren
vi: Chủ sở hữu tài khoản
zh_hant: 帳戶持有人國家

source: giropay is an online payment method available to all customers of most German banks, usually after one-time activation. Please keep your online banking account and login information available.
es: giropay es un método de pago en línea disponible para todos los clientes de la mayoría de los bancos alemanes, generalmente después de una activación única. Mantenga su cuenta bancaria en línea y su información de inicio de sesión disponibles.
fi: giropay on online-maksutapa, joka on kaikkien saksalaisten pankkien asiakkaiden käytettävissä, yleensä kertaluonteisen aktivoinnin jälkeen. Pidä verkkopankkitilisi ja kirjautumistietosi saatavilla.
he: giropay הוא אמצעי תשלום מקוון אשר זמין ללקוחות רוב הבנקים בגרמניה. מומלץ לשמור על פרטי הכניסה לחשבון הבנק לאחר האימות.
ja: [日本語訳] giropay is an online payment method available to all customers of most German banks, usually after one-time activation. Please keep your online banking account and login information available.
nl: giropay is een online betaalmethode die beschikbaar is voor de klanten van de meeste Duitse banken, meestal na eenmalige activering. Gelieve uw bankgegevens bij de hand te houden.
pl: giropay to metoda płatności online dostępna dla wszystkich klientów większości niemieckich banków, zwykle po jednorazowej aktywacji. Prosimy o zachowanie danych logowania i konta bankowego online.
pt_br: giropay é um método de pagamento online disponível para todos os clientes da maioria dos bancos alemães, geralmente após uma ativação única. Por favor, mantenha sua conta bancária online e informações de login disponíveis.
sv: Giropay är en onlinebetalningsmetod tillgänglig för alla kunder hos de flesta tyska banker, vanligtvis efter en engångsaktivering. Se till att ha ditt onlinebankkonto och inloggningsinformation tillgänglig.
vi: Giropay là một phương thức thanh toán trực tuyến có sẵn cho tất cả khách hàng của hầu hết các ngân hàng Đức, thường là sau khi kích hoạt một lần.
zh_hant: giropay 是大多數德國銀行的所有客戶均可使用的線上付款方式，通常需一次性啟用。請準備好你的網路銀行帳戶和登入資訊。

source: unknown name
cs: neznámé jméno
es: nombre desconocido
fi: tuntematon nimi
fr: nom inconnu
he: שם לא ידוע
hr: nepoznato ime
id: nama yang tidak diketahui
ja: [日本語訳] unknown name
nb_no: ukjent navn
nl: onbekende naam
pl: nieznana nazwa
pt_br: nome desconhecido
pt_pt: nome desconhecido
ro: nume necunoscut
sk: neznáme meno
sv: okändt namn
uk: невідоме ім'я
vi: Tên không xác định
zh_hant: 未知姓名

source: Bank account at {bank}
cs: Bankovní účet u {bank}
es: Cuenta bancaria en {bank}
fi: Pankkitili {bank}-pankissa
fr: Compte bancaire à {bank}
he: חשבון בבנק {bank}
hr: Bankovni račun u {bank}
id: Rekening bank di {bank}
ja: [日本語訳] Bank account at {bank}
nb_no: Bankkonto hos {bank}
nl: Bankrekening bij {bank}
pl: Konto bankowe w {bank}
pt_br: Conta bancária em {bank}
pt_pt: Conta bancária no banco {bank}
ro: Cont bancar la {bank}
sk: Bankový účet v {bank}
sv: Bankkonto på {bank}
zh_hant: {bank}的銀行帳戶

source: iDEAL is an online payment method available to customers of Dutch banks. Please keep your online banking account and login information available.
es: iDEAL es un método de pago en línea disponible para clientes de bancos holandeses. Mantenga su cuenta bancaria en línea y su información de inicio de sesión disponibles.
fi: iDEAL on online-maksutapa, joka on hollantilaisten pankkien asiakkaiden käytettävissä. Pidä verkkopankkitilisi ja kirjautumistietosi saatavilla.
he: iDEAL הוא אמצעי תשלום דיגיטלי אשר זמין ללקוחות בנקים הולנדיים. מומלץ לשמור על פרטי הכניסה לחשבון הבנק לאחר האימות.
ja: [日本語訳] iDEAL is an online payment method available to customers of Dutch banks. Please keep your online banking account and login information available.
nl: iDEAL is een online betaalmethode beschikbaar voor klanten van Nederlandse banken. Gelieve uw bankgegevens bij de hand te houden.
pl: iDEAL to metoda płatności online dostępna dla klientów holenderskich banków. Należy zachować dostęp do swojego konta bankowego online i danych logowania.
pt_br: iDEAL é um método de pagamento online disponível para clientes de bancos holandeses. Por favor, mantenha sua conta bancária online e informações de login disponíveis.
sv: iDEAL är en onlinebetalningsmetod tillgänglig för kunder hos nederländska banker. Se till att ha ditt onlinebankkonto och inloggningsinformation tillgänglig.
vi: Lý tưởng là một phương thức thanh toán trực tuyến dành cho khách hàng của các ngân hàng Hà Lan.
zh_hant: iDEAL 是荷蘭銀行客戶可以使用的線上支付方式。請準備好你的網路銀行帳戶和登入資訊。

source: This payment method is available to customers of the Chinese payment system Alipay. Please keep your login information available.
es: Este método de pago está disponible para los clientes del sistema de pago chino Alipay. Mantenga su información de inicio de sesión disponible.
fi: Tämä maksutapa on kiinalaisen Alipay-maksujärjestelmän asiakkaiden käytettävissä. Pidä kirjautumistietosi saatavilla.
he: אמצעי תשלום זה זמין ללקוחות של מערכת תשלום הסינית Alipay. נא הכן את פרטי הכניסה שלך.
ja: [日本語訳] This payment method is available to customers of the Chinese payment system Alipay. Please keep your login information available.
nl: Deze betaalmethode is beschikbaar voor klanten van het Chinese betaalsysteem Alipay. Houd uw logingegevens bij de hand.
pl: Ta metoda płatności jest dostępna dla klientów chińskiego systemu płatności Alipay. Prosimy o zachowanie danych logowania.
pt_br: Este método de pagamento está disponível para clientes do sistema de pagamento chinês Alipay. Por favor, mantenha suas informações de login disponíveis.
sv: Denna betalningsmetod är tillgänglig för kunder av det kinesiska betalningssystemet Alipay. Se till att ha dina inloggningsuppgifter tillgängliga.
vi: Phương thức thanh toán này có sẵn cho khách hàng của hệ thống thanh toán Trung Quốc Alipay.
zh_hant: 此付款方式適用於中國支付系統支付寶的客戶。請準備好您的登入資訊。

source: SOFORT (instant bank transfer)
cs: SOFORT (okamžitý bankovní převod)
fi: SOFORT (välitön pankkisiirto)
fr: SOFORT (virement bancaire instantané)
he: SOFORT (העברה בנקאית מיידית)
hr: SOFORT (trenutni bankovni transfer)
id: SOFORT (transfer bank instan)
ja: [日本語訳] SOFORT (instant bank transfer)
nb_no: SOFORT (umiddelbar bankoverføring)
nl: SOFORT (directe bankoverschrijving)
pl: SOFORT (natychmiastowy przelew bankowy)
pt_br: SOFORT (transferência bancária instantânea)
sk: SOFORT (okamžitý bankový prevod)
vi: Sofort (chuyển khoản ngân hàng tức thời)
zh_hant: SOFORT （即時銀行轉帳）

source: Country of your bank
cs: Země vaší banky
es: País de tu banco
fi: Pankkisi maa
fr: Pays de votre banque
he: מדינת הבנק שלך
hr: Država vaše banke
id: Negara bank Anda
ja: [日本語訳] Country of your bank
nb_no: Landet til banken din
nl: Land van uw bank
pl: Kraj banku użytkownika
pt_br: País do banco
pt_pt: País do seu banco
ro: Țara băncii dvs
sk: Krajina vašej banky
sv: Landet hos din bank
uk: Країна Вашого банку
vi: Quốc gia của ngân hàng của bạn
zh_hant: 你銀行所在的國家/地區

source: Germany
cs: Německo
es: Alemania
fi: Saksa
fr: Allemagne
he: גרמניה
hr: Njemačka
id: Jerman
ja: [日本語訳] Germany
nb_no: Tyskland
nl: Duitsland
pl: Niemcy
pt_br: Alemanha
pt_pt: Alemanha
ro: Germania
sk: Nemecko
sv: Tyskland
uk: Німеччина
vi: Đức
zh_hant: 德國

source: Austria
cs: Rakousko
fi: Itävalta
fr: Autriche
he: אוסטריה
hr: Austrija
ja: [日本語訳] Austria
nb_no: Østerrike
nl: Oostenrijk
pt_br: Áustria
pt_pt: Áustria
sk: Rakúsko
sv: Österrike
uk: Австрія
vi: Áo
zh_hant: 奧地利

source: Belgium
cs: Belgie
es: Bélgica
fi: Belgia
fr: Belgique
he: בלגיה
hr: Belgija
id: Belgia
ja: [日本語訳] Belgium
nl: België
pl: Belgia
pt_br: Bélgica
pt_pt: Bélgica
ro: Belgia
sk: Belgicko
sv: Belgien
uk: Белгія
vi: Bỉ
zh_hant: 比利時

source: Netherlands
cs: Nizozemsko
es: de los Países Bajos
fi: Alankomaat
fr: Pays-Bas
he: הולנד
hr: Nizozemska
id: Belanda
ja: [日本語訳] Netherlands
nb_no: Nederland
nl: Nederland
pl: Niderlandy
pt_br: Holanda
pt_pt: Países Baixos
ro: Olanda
sk: Holandsko
sv: Nederländerna
uk: Нідерланди
vi: Hà Lan
zh_hant: 荷蘭

source: Spain
cs: Španělsko
es: España
fi: Espanja
fr: Espagne
he: ספרד
hr: Španjolska
id: Spanyol
ja: [日本語訳] Spain
nb_no: Spania
nl: Spanje
pl: Hiszpania
pt_br: Espanha
pt_pt: Espanha
ro: Spania
sk: Španielsko
sv: Spanien
uk: Іспанія
vi: Tây Ban Nha
zh_hant: 西班牙

source: Bank account {iban} at {bank}
cs: Bankovní účet {iban} u {bank}
es: Cuenta bancaria {iban} en {bank}
fi: Pankkitili {iban} osoitteessa {bank}
fr: Compte en banque {iban} à {bank}
he: חשבון מספר {iban} בבנק {bank}
hr: Bankovni račun {iban} u {bank}
id: Rekening bank {iban} di {bank}
ja: [日本語訳] Bank account {iban} at {bank}
nb_no: Bankkonto {iban} hos {bank}
nl: Bankrekening {iban} bij {bank}
pl: Konto bankowe {iban} w {bank}
pt_br: Conta bancária {iban} em {bank}
pt_pt: Conta bancária {iban} no banco {bank}
ro: Contul bancar {iban} la {bank}
sk: Bankový účet {iban} v {bank}
sv: Bankkonto {iban} på {bank}
uk: Банківський pахунок {iban} в {bank}
zh_hant: 銀行帳戶 {iban} 在 {bank}

source: Multibanco is a payment method available to Portuguese bank account holders.
es: Multibanco es un medio de pago disponible para los titulares de cuentas bancarias portuguesas.
fi: Multibanco on maksutapa, joka on portugalilaisten pankkitilien haltijoiden käytettävissä.
he: Multibanco הוא אמצעי תשלום שזמין לבעלי חשבון בנק בפורטוגל.
hr: Multibanco je način plaćanja dostupan vlasnicima portugalskih bankovnih računa.
ja: [日本語訳] Multibanco is a payment method available to Portuguese bank account holders.
nl: Multibanco is een betaalmethode die beschikbaar is voor Portugese rekeninghouders.
pl: Multibanco to metoda płatności dostępna dla posiadaczy portugalskich kont bankowych.
pt_br: Multibanco é um método de pagamento disponível para correntistas portugueses.
sv: Multibanco är en betalningsmetod tillgänglig för portugisiska bankkontoinnehavare.
vi: Multibanco là một phương thức thanh toán có sẵn cho chủ tài khoản ngân hàng Bồ Đào Nha.
