Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You are trying to use a membership of type "{type}" for an event taking place at {date}, however you already used the same membership for a different ticket at the same time.
cs: Snažíte se použít účast typu "{type}" pro akci, která se koná v {date}, ale stejnou účast jste již použili pro jinou vstupenku ve stejnou dobu.
es: Estás intentando utilizar una suscripción del tipo "{type}" para un evento que tendrá lugar el {date}, sin embargo, ya usaste la misma suscripción para una entrada diferente al mismo tiempo.
fi: Yrität käyttää jäsenyyttä tyyppiä ”{type}” tapahtumaan, joka järjestetään {date}, mutta olet jo käyttänyt samaa jäsenyyttä toiseen lippuun samaan aikaan.
fr: Vous essayez d'utiliser une adhésion de type "{type}" pour un événement se déroulant à {date}, Cependant, vous avez déjà utilisé la même adhésion pour un ticket différent en même temps.
he: אתה מנסה להשתמש בחברות מסוג "{type}" לאירוע שמתקיים בתאריך {date}, אך כבר השתמשת באותה חברות עבור כרטיס אחר באותו הזמן.
id: Anda mencoba menggunakan keanggotaan jenis "{type}" untuk acara yang berlangsung pada {date}, namun kamu sudah menggunakan keanggotaan yang sama untuk tiket berbeda pada waktu yang sama.
ja: [日本語訳] You are trying to use a membership of type "{type}" for an event taking place at {date}, however you already used the same membership for a different ticket at the same time.
nb_no: Du forsøker å bruke et medlemskap av typen "{type}" for et arrangement som finner sted den {date}, men du har allerede brukt det samme medlemskapet for en annen billett til samme tidspunkt.
nl: U probeert een lidmaatschap van type "{type}" te gebruiken voor een evenement dat plaatsvindt op "{date}", maar u hebt dit lidmaatschap al gebruikt voor een ander ticket op dezelfde tijd.
pl: Próbujesz użyć członkostwa typu "{type}" dla wydarzenia odbywającego się {date}, ale użyłeś już tego samego członkostwa na inny bilet w tym samym czasie.
pt_br: Você está tentando usar uma assinatura do tipo "{type}" para um evento que ocorre em {date}, no entanto, você já usou a mesma assinatura para um ingresso diferente ao mesmo tempo.
pt_pt: Está a tentar usar uma associação do tipo "{type}" para um evento que ocorre em {date}, no entanto, já usou a mesma associação para um ticket diferente ao mesmo tempo.
ro: Încercați să folosiți un abonament de tip "{type}" pentru un eveniment care are loc la {date}, însă ați folosit deja același abonament pentru un alt bilet în același timp.
sk: Pokúšate sa použiť členstvo typu "{type}" na udalosť, ktorá sa koná v {date}, ale to isté členstvo ste už použili na inú vstupenku v tom istom čase.
sv: Du försöker använda ett medlemskap av typen "{type}" för ett evenemang som äger rum den {date}, men du har redan använt samma medlemskap för en annan biljett vid samma tidpunkt.
uk: Ви намагаєтеся використати членство типу "{type}" для події, яка відбудеться {date}, однак ви вже використовували те саме членство для іншого квитка одночасно.
vi: Bạn đang cố gắng sử dụng tư cách thành viên của Type "{type} " cho một sự kiện diễn ra tại {date}, tuy nhiên bạn đã sử dụng cùng một thành viên cho một vé khác cùng một lúc.
zh_hant: 你正在嘗試對在 {date} 發生的事件使用類型為“{type}”的會員資格，但是你已經同時對不同的票證使用了相同的會員資格。

source: Error decoding special characters in your file: {message}
es: Error al decodificar caracteres especiales en su archivo: {message}
fi: Virhe tiedostosi erikoismerkkien tulkinnassa: {message}
he: שגיאה בפענוח תווים מיוחדים בקובץ שלך: {message}
hr: Greška pri dekodiranju posebnih znakova u vašoj datoteci: {message}
ja: [日本語訳] Error decoding special characters in your file: {message}
nl: Er is een fout opgetreden bij het decoderen van speciale tekens in uw bestand: {message}
pl: Błąd dekodowania znaków specjalnych w pliku: {message}
pt_br: Erro ao decodificar caracteres especiais em seu arquivo: {message}
sv: Fel vid avkodning av specialtecken i din fil: {message}
vi: Giải mã lỗi các ký tự đặc biệt trong tệp của bạn: {message}
zh_hant: 解碼檔案中的特殊字元時發生錯誤：{message}(Edited)

source: Error while importing value "{value}" for column "{column}" in line "{line}": {message}
cs: Chyba při importu hodnoty "{value}" pro sloupec "{column}" v řádku "{line}": {message}
es: Error al importar el valor "{value}" para la columna "{column}" en la línea "{line}": {message}
fi: Virhe tuotaessa arvoa ”{value}” sarakkeelle ”{column}” rivillä ”{line}”: {message}
fr: Erreur lors de l'importation de la valeur "{value}" pour la colonne "{column}" à la ligne "{line}" : {message}
he: שגיאה בעת ייבוא הערך "{value}" לעמודה "{column}" בשורה "{line}": {message}
hr: Greška pri uvozu vrijednosti "{value}" za stupac "{column}" u retku "{line}": {message}
id: Terjadi kesalahan saat mengimpor nilai "{value}" untuk kolom "{column}" pada baris "{line}": {message}
ja: [日本語訳] Error while importing value "{value}" for column "{column}" in line "{line}": {message}
nb_no: Feil ved import av verdi "{value}" for kolonnen "{column}" i linje "{line}": {message}
nl: Fout bij het importeren van waarde "{value}" voor kolom "{column}" in regel "{line}": {message}
pl: Błąd podczas importowania wartości "{value}" dla kolumny "{column}" w linii "{line}": {message}
pt_br: Erro ao importar o valor "{value}" para a coluna "{column}" na linha "{line}": {message}
pt_pt: Erro ao importar valor "{value}" para a coluna "{column}" em linha "{line}": {message}
ro: Eroare la importul valorii "{value}" pentru coloana "{column}" în linia "{line}": {message}
sk: Chyba pri importovaní hodnoty "{value}" pre stĺpec "{column}" v riadku "{line}": {message}
sv: Fel vid import av värdet "{value}" för kolumnen "{column}" i raden "{line}": {message}
uk: Помилка під час імпортування значення "{value}" для колонки "{column}" у рядку "{line}": {message}
zh_hant: 在行 "{line}"中為列"{column}"匯入值 "{value}"時出錯：{message}

source: Orders cannot have more than %(max)s positions.
es: Las órdenes no pueden tener más del %(max)s de posiciones.
fi: Tilauksilla ei voi olla yli %(max)s sijainteja.
he: ההזמנה אינה יכולה להכיל יותר מ־%(max)s עמדות.
hr: Narudžbe ne mogu imati više od %(max)s pozicija.
ja: [日本語訳] Orders cannot have more than %(max)s positions.
nl: Bestellingen kunnen niet meer dan %(max)s regels (posities) hebben.
pl: Zamówienia nie mogą mieć więcej niż %(max)s pozycji.
pt_br: Pedidos não podem ter mais do que %(max)s posições.
sk: Objednávky nemôžu mať viac ako %(max)s pozícií.
sv: Bokningar kan inte ha fler än %(max)s positioner.
zh_hant: 訂單不得超過 %(max)s 位。

source: The grouping "%(value)s" occurs on non-consecutive lines (seen again on line %(row)s).
he: הקיבוץ "%(value)s" מתקיים בשורות לא רציפות (נראה שוב בשורה %(row)s).
nl: De groepering "%(value)s" komt voor op niet -opeenvolgende regels (is ook het geval op regel %(row)s).

source: Inconsistent data in row {row}: Column {col} contains value "{val_line}", but for this order, the value has already been set to "{val_order}".
he: מידע לא רציף בשורה {row}: טור {col} מכיל ערך "{val_line}", אך להזמנה זו, הערך כבר הוגדר ל "{val_order}".
nl: Inconsistente gegevens in rij {row}: Kolom {col} bevat waarde "{val_line}", maar voor deze bestelling is de waarde al ingesteld op "{val_order}".
pt_br: Dado inconsistente na linha {row}: Coluna {col} contém o valor "{val_line}", mas para este pedido, o valor está definido como "{val_order}".

source: Invalid data in row {row}: {message}
cs: Neplatná data v řádku {row}:{message}
es: Datos no válidos en la fila {row}: {message}
fi: Virheellistä tietoa rivillä {row}: {message}
fr: Données non valides dans la ligne {row} : {message}
he: נתונים לא תקינים בשורה {row}: {message}
hr: Nevažeći podaci u redu {row}: {message}
id: Data tidak valid di baris {row}: {message}
ja: [日本語訳] Invalid data in row {row}: {message}
nb_no: Ugyldige data i rad {row}: {message}
nl: Ongeldige gegevens in rij {row}: {message}
pl: Nieprawidłowe dane w wierszu {row}: {message}
pt_br: Dados inválidos na linha {row}: {message}
pt_pt: dados inválidos na linha {row}: {message}
ro: Date nevalabile în rândul {row}: {message}
sk: Neplatné údaje v riadku {row}: {message}
sv: Ogiltiga data i rad {row}: {message}
uk: Недійсні дані в рядку {row}: {message}
zh_hant: 行 {row} 中的數據無效： {message}

source: A voucher cannot be created without a code.
es: No se puede crear un vale de compra sin un código.
fi: Kuponkia ei voi luoda ilman koodia.
he: לא ניתן ליצור שובר ללא קוד.
hr: Vaučer se ne može kreirati bez koda.
ja: [日本語訳] A voucher cannot be created without a code.
nl: Een voucher kan niet worden aangemaakt zonder code.
pl: Vouchera nie można utworzyć bez kodu.
pt_br: Um cupom não pode ser criado sem um código.
sk: Poukaz nie je možné vytvoriť bez kódu.
sv: En kupong kan inte skapas utan en kod.
vi: Một chứng từ không thể được tạo mà không có mã.
zh_hant: 沒有代碼就無法創建優惠券。

source: Some of the products you selected were no longer available. Please see below for details.
cs: Některé z vybraných produktů již nejsou k dispozici, zkontrolujte prosím svůj nákupní košík. Podrobnosti níže.
es: Algunos de los productos que seleccionó ya no estaban disponibles. Por favor vea abajo para más detalles.
fi: Joitakin valitsemiasi tuotteita ei ole enää saatavilla. Katso alla olevat tiedot.
fr: Certains des produits que vous avez sélectionnés n'étaient plus disponibles. Voir ci-dessous pour plus de détails.
he: חלק מהמוצרים שבחרת כבר אינם זמינים. ראה פרטים להלן.
hr: Neki od proizvoda koje ste odabrali više nisu dostupni. Molimo pogledajte detalje u nastavku.
id: Beberapa produk yang kamu pilih tidak lagi tersedia. Silakan lihat di bawah untuk detailnya.
ja: [日本語訳] Some of the products you selected were no longer available. Please see below for details.
nb_no: Noen av produktene du valgte var ikke lenger tilgjengelige. Vennligst se nedenfor for detaljer.
nl: Sommige producten die u geselecteerd had, zijn niet meer beschikbaar. Zie hieronder voor de details.
pl: Niektóre wybrane produkty nie były już dostępne. Szczegóły poniżej.
pt_br: Alguns dos produtos que você selecionou não estavam mais disponíveis. Veja abaixo os detalhes.
pt_pt: Alguns dos produtos que selecionou já não estavam disponíveis. Por favor, veja abaixo para mais detalhes.
ro: Unele dintre produsele pe care le-ați selectat nu mai erau disponibile. Vă rugăm să consultați mai jos pentru detalii.
sk: Niektoré z vami vybraných produktov už neboli k dispozícii. Podrobnosti nájdete nižšie.
sv: Några av de produkter du valde var inte längre tillgängliga. Se nedan för detaljer.
uk: Деякі вибрані вами продукти більше не доступні. Докладнішу інформацію див. нижче.
vi: Một số sản phẩm bạn đã chọn không còn có sẵn.
zh_hant: 你選擇的某些產品不再可用。詳情請見下文。

source: Some of the products you selected were no longer available in the quantity you selected. Please see below for details.
cs: Některé z vybraných produktů již nejsou k dispozici v požadovaném množství, zkontrolujte prosím svůj nákupní košík.
es: Algunos de los productos que seleccionó ya no estaban disponibles en la cantidad que seleccionó. Por favor vea abajo para más detalles.
fi: Joitakin valitsemiasi tuotteita ei ollut enää saatavilla valitsemassasi määrässä. Katso alla olevat tiedot.
fr: Certains des produits que vous avez sélectionnés n'étaient plus disponibles dans la quantité sélectionnée. Voir ci-dessous pour plus de détails.
he: חלק מהמוצרים שבחרת אינם זמינים בכמות שבחרת. ראה פרטים להלן.
id: Beberapa produk yang kamu pilih tidak lagi tersedia dalam jumlah yang kamu pilih. Silakan lihat di bawah untuk detailnya.
ja: [日本語訳] Some of the products you selected were no longer available in the quantity you selected. Please see below for details.
nb_no: Noen av produktene du valgte var ikke lenger tilgjengelige i den mengden du valgte. Vennligst se nedenfor for detaljer.
nl: Sommige van de producten die u geselecteerd hebt, zijn niet langer beschikbaar in de gekozen hoeveelheid. Zie hieronder voor details.
pl: Niektóre wybrane produkty nie były już dostępne w wybranej ilości. Szczegóły poniżej.
pt_br: Alguns dos produtos selecionados não estavam mais disponíveis na quantidade selecionada. Veja abaixo os detalhes.
pt_pt: Alguns dos produtos que selecionou já não estavam disponíveis na quantidade selecionada. Por favor, veja abaixo para mais detalhes.
ro: Unele dintre produsele pe care le-ați selectat nu mai sunt disponibile în cantitatea pe care ați selectat-o. Vă rugăm să consultați mai jos pentru detalii.
sk: Niektoré z vybraných produktov už neboli dostupné vo vami zvolenom množstve. Podrobnosti nájdete nižšie.
sv: Några av de produkter du valde var inte längre tillgängliga i den kvantitet du valde. Se nedan för detaljer.
uk: Деякі з вибраних вами продуктів більше не були доступні у вибраній вами кількості. Детальнішу інформацію див. нижче.
vi: Một số sản phẩm bạn đã chọn không còn có sẵn với số lượng bạn đã chọn.
zh_hant: 你選擇的某些產品不再可用。詳情請見下文。

source: The price of some of the items in your cart has changed in the meantime. Please see below for details.
cs: Cena některých položek ve vašem košíku se mezitím změnila. Podrobnosti naleznete níže.
es: El precio de algunos de los artículos en su cesta ha cambiado en el durante este tiempo. Por favor vea abajo para más detalles.
fi: Joidenkin ostoskorissasi olevien tuotteiden hinta on tällä välin muuttunut. Katso alla olevat tiedot.
fr: Le prix de certains articles de votre panier a changé entre-temps. Voir ci-dessous pour plus de détails.
he: מחיר חלק מהפריטים בעגלתך השתנה בינתיים. ראה פרטים להלן.
hr: Cijena nekih od stavki u vašoj košarici promijenila se u međuvremenu. Molimo pogledajte detalje u nastavku.
id: Sementara itu, harga beberapa item di keranjang kamu telah berubah. Silakan lihat di bawah untuk detailnya.
ja: [日本語訳] The price of some of the items in your cart has changed in the meantime. Please see below for details.
nb_no: Prisen på noen av varene i handlekurven din har endret seg i mellomtiden. Vennligst se nedenfor for detaljer.
nl: De prijs van sommige producten in uw winkelwagen is veranderd. Zie hieronder voor details.
pl: Cena części produktów z koszyka zmieniła się w międzyczasie. Szczegóły poniżej.
pt_br: O preço de alguns dos itens em seu carrinho mudou nesse meio tempo. Veja abaixo os detalhes.
pt_pt: O preço de alguns dos itens no teu carrinho mudou entretanto. Por favor, vê abaixo para mais detalhes.
ro: Între timp, prețul unora dintre articolele din coșul dvs. s-a modificat. Vă rugăm să consultați mai jos pentru detalii.
sk: Cena niektorých položiek vo vašom košíku sa medzitým zmenila. Podrobnosti nájdete nižšie.
sv: Priset på några av produkterna i din kundvagn har ändrats under tiden. Se nedan för detaljer.
uk: Ціна деяких товарів у вашому кошику за цей час змінилася. Детальнішу інформацію див. нижче.
vi: Giá của một số mặt hàng trong giỏ hàng của bạn đã thay đổi trong lúc này.
zh_hant: 在此期間，購物車中某些商品的價格發生了變化。詳情請見下文。

source: An internal error occurred, please try again.
cs: Došlo k interní chybě, zkuste to prosím znovu.
es: Se ha producido un error interno, inténtelo de nuevo.
fi: Tapahtui sisäinen virhe, yritä uudelleen.
fr: Une erreur interne s'est produite, veuillez réessayer.
he: אירעה שגיאה פנימית, נא נסה שוב.
hr: Došlo je do interne greške, molimo pokušajte ponovno.
id: Terjadi kesalahan internal, silakan coba lagi.
ja: [日本語訳] An internal error occurred, please try again.
nb_no: Det oppstod en intern feil, vennligst prøv igjen.
nl: Er is een interne fout opgetreden. Probeer opnieuw.
pl: Wystąpił błąd wewnętrzny, spróbuj ponownie.
pt_br: Ocorreu um erro interno, tente novamente.
pt_pt: Ocorreu um erro interno, por favor tente novamente.
ro: A apărut o eroare internă, vă rugăm să încercați din nou.
sk: Vyskytla sa interná chyba, skúste to prosím znova.
sv: Ett internt fel inträffade, försök igen.
uk: Сталася внутрішня помилка, спробуйте ще раз.
vi: Đã xảy ra lỗi nội bộ, vui lòng thử lại.
zh_hant: 發生內部錯誤，請重試。

source: This order was changed by someone else simultaneously. Please check if your changes are still accurate and try again.
es: Este pedido fue cambiado por alguien más simultáneamente. Verifique si sus cambios aún son válidos e inténtelo de nuevo.
fi: Joku muu muutti tätä järjestystä samanaikaisesti. Tarkista, ovatko muutoksesi edelleen oikein ja yritä uudelleen.
he: ההזמנה שונתה בו-זמנית על ידי מישהו אחר. בדוק אם השינויים שלך עדיין נכונים ונסה שוב.
ja: [日本語訳] This order was changed by someone else simultaneously. Please check if your changes are still accurate and try again.
nb_no: Denne ordren ble endret av noen andre samtidig. Vennligst sjekk om endringene dine fortsatt er korrekte og prøv igjen.
nl: Deze bestelling is op hetzelfde moment door iemand anders gewijzigd. Gelieve na te kijken of uw veranderingen nog relevant zijn en probeer opnieuw.
pl: Zamówienie zostało w tym samym czasie zmienione przez kogoś innego. Sprawdź, czy zmiany są nadal odpowiednie i spróbuj ponownie.
pt_br: Este pedido foi alterada por outra pessoa simultaneamente. Verifique se as alterações ainda estão corretas e tente novamente.
sk: Túto objednávku súčasne zmenil niekto iný. Skontrolujte, či sú vaše zmeny stále správne, a skúste to znova.
sv: Denna bokning ändrades av någon annan samtidigt. Kontrollera om dina ändringar fortfarande är korrekta och försök igen.
vi: Đơn hàng này đã được thay đổi bởi người khác cùng một lúc.
zh_hant: 此訂單已被其他人同時更改。請檢查你的更改是否仍然準確，然後重試。

source: Your cart is empty.
cs: Váš košík je prázdný.
es: Su cesta está vacía.
fi: Ostoskorisi on tyhjä.
fr: Votre panier est vide.
he: העגלה שלך ריקה.
hr: Vaša košarica je prazna.
id: Keranjang kamu kosong.
ja: [日本語訳] Your cart is empty.
nb_no: Handlekurven din er tom.
nl: Uw winkelwagen is leeg.
pl: Twój koszyk jest pusty.
pt_br: Seu carrinho está vazio.
pt_pt: Seu carrinho está vazio.
ro: Coșul de cumpărături este gol.
sk: Váš košík je prázdny.
sv: Din kundvagn är tom.
uk: Ваш кошик порожній.
vi: Giỏ hàng của bạn trống rỗng.
zh_hant: 你的購物車是空的.

source: You cannot select more than %(max)s item of the product %(product)s. We removed the surplus items from your cart.
cs: Nelze vybrat více než %(max)s položku produktu %(product)s.
es: No puede seleccionar más de %(max)s artículos del producto %(product)s. Eliminamos el artículo sobrante de su cesta.
fi: Tuotetta %(product)s ei voi valita enempää kuin %(max)s. Poistimme ylijääneet tuotteet ostoskoristasi.
fr: Vous ne pouvez pas sélectionner plus de %(max)s article du produit %(product)s. Nous avons retiré les articles excédentaires de votre panier.
he: אינך יכול לבחור יותר מ־%(max)s פריטים של המוצר %(product)s. הסרנו את הפריטים העודפים מהעגלה שלך.
id: Anda tidak dapat memilih lebih dari %(max)s item produk %(product)s. Kami menghapus kelebihan item dari keranjang kamu.
nb_no: Du kan ikke velge mer enn %(max)s enhet av produktet %(product)s. Vi har fjernet de overskytende enhetene fra handlekurven din.
nl: U kunt van het product %(product)s niet meer dan %(max)s per bestelling kiezen. We hebben de overtallige producten uit uw winkelwagen verwijderd.
pl: Nie można wybrać więcej niż %(max)s sztukę produktu %(product)s. Nadmiar został usunięty z koszyka.
pt_br: Você não pode selecionar mais de %(max)s item do produto %(product)s. Removemos os itens excedentes do seu carrinho.
pt_pt: Não é possível selecionar mais de %(max)s itens do produto %(product)s. Removemos os artigos em excesso do teu carrinho.
sv: Du kan inte välja fler än %(max)s produkter %(product)s. Vi har tagit bort överskottet från din bokning.
zh_hant: 不能選擇產品%(product)s. 的多項 %(max)s.專案。我們從您的購物車中刪除了多餘的商品。

source: The booking period has ended.
cs: Rezervační období skončilo.
es: El período de preventa ha terminado.
fi: Varausaika on päättynyt.
fr: La période de réservation est terminée.
he: תקופת ההזמנה הסתיימה.
hr: Razdoblje rezervacije je završilo.
id: Periode pemesanan telah berakhir.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De verkoopperiode is afgelopen.
pl: Okres rezerwacji dobiegł końca.
pt_br: O período de reserva terminou.
pt_pt: O período de reserva terminou.
sk: Obdobie rezervácie sa skončilo.
sv: Bokningsperioden har avslutats.
vi: Thời gian đặt phòng đã kết thúc.
zh_hant: 預訂期已結束。

source: The voucher code used for one of the items in your cart is not known in our database.
cs: Kód poukázky použitý pro jeden z produktů ve vašem nákupním košíku nebyl nalezen.
es: El vale de compra utilizado para uno de los artículos de su cesta no es conocido en nuestra base de datos.
fi: Tietokannassamme ei tiedetä, mitä kuponkikoodia käytettiin johonkin ostoskorissasi olevaan tuotteeseen.
fr: Le code promotionnel utilisé pour l'un des articles de votre panier n'est pas connu dans notre base de données.
he: קוד שובר ששימש באחד הפריטים בעגלתך אינו קיים במסד הנתונים שלנו.
hr: Kod vaučera korišten za jednu od stavki u vašoj košarici nije poznat u našoj bazi podataka.
id: Kode voucher yang digunakan untuk salah satu item di keranjang kamu tidak diketahui di database kami.
ja: [日本語訳] The voucher code used for one of the items in your cart is not known in our database.
nb_no: Voucherkoden som ble brukt for en av varene i handlekurven din er ikke kjent i vår database.
nl: De vouchercode die voor een van de items in uw winkelwagen is gebruikt, is niet bekend in onze database.
pl: Nieznany kod vouchera.
pt_br: O código do cupom utilizado para um dos itens em seu carrinho não é conhecido em nosso banco de dados.
pt_pt: O código do voucher utilizado para um dos itens no teu carrinho não é conhecido na nossa base de dados.
ro: Codul de voucher utilizat pentru unul dintre articolele din coșul dumneavoastră nu este cunoscut în baza noastră de date.
sk: Kód kupónu použitý pre jeden z položiek vo vašom košíku nie je v našej databáze známy.
sv: Voucherkoden som användes för en av produkterna i din kundvagn är inte känd i vår databas.
uk: Код ваучера, використаний для одного з товарів у вашому кошику, невідомий у нашій базі даних.
vi: Mã chứng từ được sử dụng cho một trong các mục trong giỏ hàng của bạn không được biết đến trong cơ sở dữ liệu của chúng tôi.
zh_hant: 在我們的資料庫中，你購物車中某件商品使用的優惠券代碼是未知的。
