Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Some of the categories in the seating plan above are currently sold out. If you want, you can add yourself to the waiting list. We will then notify if seats are available again.
cs: Některé z kategorií uvedených ve výše uvedeném zasedacím pořádku jsou v současné době vyprodané. Pokud chcete, můžete se zapsat na čekací listinu. Poté vás budeme informovat, pokud se místa opět uvolní.
es: Algunas de las categorías del plano de butacas anterior están agotadas actualmente. Si quieres, puedes añadirte a la lista de espera. Luego le avisaremos si hay butacas disponibles nuevamente.
fi: Jotkin yllä olevan istumapaikkakartan kategoriat on tällä hetkellä myyty loppuun. Voit halutessasi lisätä itsesi jonotuslistalle. Ilmoitamme, jos paikkoja vapautuu jälleen.
fr: Certaines des catégories du plan de salle ci-dessus sont actuellement épuisées. Si vous le souhaitez, vous pouvez vous ajouter à la liste d’attente. Nous vous informerons alors si des places sont à nouveau disponibles.
he: חלק מהקטגוריות בתוכנית הישיבה למעלה אזלו כעת מהמלאי. אם תרצה, תוכל להוסיף את עצמך לרשימת ההמתנה. נעדכן אותך אם יתפנו מקומות נוספים.
id: Beberapa kategori pada denah tempat duduk di atas saat ini sudah terjual habis. Jika mau, kamu dapat menambahkan diri kamu ke daftar tunggu. Kami kemudian akan memberi tahu jika kursi tersedia lagi.
ja: [日本語訳] Some of the categories in the seating plan above are currently sold out. If you want, you can add yourself to the waiting list. We will then notify if seats are available again.
nb_no: Noen av kategoriene i sitteplanen ovenfor er for øyeblikket utsolgt. Hvis du ønsker det, kan du legge deg til på ventelisten. Vi vil deretter gi beskjed dersom det blir ledige plasser igjen.
nl: Sommige categorieën in het bovenstaande zaalplan zijn momenteel uitverkocht. Als u wilt, kunt u zich op de wachtlijst laten plaatsen. Wij zullen u dan op de hoogte brengen wanneer er weer plaatsen beschikbaar zijn.
pl: Niektóre kategorie w powyższym planie miejsc są obecnie wyprzedane. Jeśli chcesz, możesz dodać się do listy oczekujących. Powiadomimy Cię, jeśli miejsca będą ponownie dostępne.
pt_br: Algumas das categorias do plano de assentos acima estão esgotadas no momento. Se quiser, você pode se adicionar à lista de espera. Em seguida, notificaremos se os assentos estiverem disponíveis novamente.
pt_pt: Algumas das categorias no plano de assentos acima estão esgotadas atualmente. Se quiser, você pode se adicionar à lista de espera. Notificaremos se os assentos estão disponíveis novamente.
ro: Unele dintre categoriile din planul de locuri de mai sus sunt în prezent epuizate. Dacă doriți, puteți să vă adăugați pe lista de așteptare. Vă vom anunța apoi dacă vor fi din nou locuri disponibile.
sk: Niektoré kategórie uvedené v pláne sedadiel sú v súčasnosti vypredané. Ak chcete, môžete sa pridať na zoznam čakateľov. Následne vás budeme informovať, ak sa miesta opäť uvoľnia.
sv: Vissa kategorier i sittplanen ovan är för närvarande slutsålda. Om du vill kan du lägga till dig på väntelistan. Vi kommer då meddela dig om platser blir tillgängliga igen.
uk: Деякі з категорій у наведеному вище плані місць наразі розпродані. Якщо хочете, можете додати себе до списку очікування. Після цього ми повідомимо, якщо місця знову будуть вільні.
vi: Một số loại trong kế hoạch chỗ ngồi ở trên hiện đang được bán hết.
zh_hant: 上述座位圖的某些類別目前已售罄。如果需要，你可以將自己添加到等候名單中。然後，我們將通知是否有空位。

source: Join waiting list
cs: Zapsat se na čekací listinu
es: Apuntarse a la lista de espera
fi: Liity jonotuslistalle
fr: S’inscrire sur la liste d’attente
he: הצטרף לרשימת המתנה
hr: Pridruži se listi čekanja
id: Bergabunglah dalam daftar tunggu
ja: [日本語訳] Join waiting list
nl: Inschrijven op wachtlijst
pl: Dołącz do listy oczekujących
pt_br: Ingressar na lista de espera
pt_pt: Participe da lista de espera
ro: Alăturați-vă listei de așteptare
sk: Pripojte sa k čakaciemu zoznamu
sv: Gå med i väntelistan
uk: Зареєструватись у списку очікування
vi: Tham gia danh sách chờ
zh_hant: 參加候補名單

# free_tickets
source: Register
cs: Registrace
es: Registrarse
fi: Rekisteröidy
fr: Inscription
he: להרשמה
hr: Registriraj se
id: Registrasi
nl: Registreren
pl: Zarejestruj
pt_br: Registrar
pt_pt: Registro
ro: Înregistrare
sv: Boka
uk: Зареєструватись
vi: Đăng ký
zh_hant: 註冊

source: Add to cart
cs: Přidat do košíku
es: Agregar a la cesta
fi: Lisää ostoskoriin
fr: Ajouter au panier
he: הוסף לעגלה
hr: Dodaj u košaricu
id: Masukkan ke keranjang
ja: [日本語訳] Add to cart
nb_no: Legg til handlekurv
nl: Voeg toe aan winkelwagen
pl: Dodaj do koszyka
pt_br: Adicionar ao carrinho
pt_pt: Adicionar ao carrinho
ro: Adaugă în coș
sk: Pridať do košíka
sv: Lägg till i bokning
uk: Додати до кошика
vi: Thêm vào xe đẩy
zh_hant: 加入購物車

source: If you have already ordered a ticket
cs: Pokud jste si již vstupenku objednali
fi: Jos tilasit jo tuotteita
he: אם כבר הזמנת כרטיס
hr: Ako ste već kupili kartu
id: Jika kamu sudah memesan tiket
nl: Als u al een ticket hebt besteld
pl: Jeżeli bilet jest już zamówiony
pt_br: Se você já solicitou um ingresso
pt_pt: Se já pediste um bilhete
ro: Dacă ați comandat deja un bilet
sk: Ak ste si už objednali vstupenku
sv: Om du redan har bokat en biljett
vi: Nếu bạn đã đặt mua vé
zh_hant: 如果你已訂購票

source: If you want to see or change the status and details of your order, click on the link in one of the emails we sent you during the order process. If you cannot find the link, click on the following button to request the link to your order to be sent to you again.
cs: Pokud chcete zobrazit nebo změnit stav a podrobnosti své objednávky, klikněte na odkaz v jednom z e-mailů, které jsme vám zaslali během procesu objednávky. Pokud odkaz nemůžete najít, klikněte na následující tlačítko a požádejte o opětovné zaslání odkazu na vaši objednávku.
es: Si desea ver o cambiar el estado y los detalles de su pedido, haga clic en el enlace de uno de los correos electrónicos que le enviamos durante el proceso de pedido. Si no puede encontrar el enlace, haga clic en el siguiente botón para solicitar que se le envíe de nuevo el enlace a su pedido.
fi: Jos haluat nähdä tilauksesi tai muuttaa sitä, klikkaa linkkiä saamasti sähköpostista. Jos et löydä linkkiä, voit tilata sen uudelleen.
fr: Si vous souhaitez voir ou modifier le statut et les détails de votre commande, cliquez sur le lien dans l'un des emails que nous vous avons envoyés. Si vous ne trouvez pas le lien, cliquez sur le bouton ci-contre pour demander que le lien de votre commande vous soit à nouveau envoyé.
he: אם ברצונך לראות או לשנות את מצב ההזמנה והפרטים שלה, לחץ על הקישור באחד מהמיילים ששלחנו לך בתהליך ההזמנה. אם אינך מוצא את הקישור, לחץ על הכפתור הבא כדי לבקש שנשלח לך את הקישור להזמנה מחדש.
hr: Ako želite vidjeti ili promijeniti status i detalje svoje narudžbe, kliknite na poveznicu u jednoj od e-poruka koje smo vam poslali tijekom postupka narudžbe. Ako ne možete pronaći poveznicu, kliknite na sljedeći gumb kako biste zatražili da vam se poveznica vaše narudžbe ponovno pošalje.
id: Jika kamu ingin melihat atau mengubah status dan detail pesanan Anda, klik tautan di salah satu email yang kami kirimkan kepada kamu selama proses pemesanan. Jika kamu tidak dapat menemukan tautannya, klik tombol berikut untuk meminta tautan pesanan kamu dikirimkan lagi kepada Anda.
ja: [日本語訳] If you want to see or change the status and details of your order, click on the link in one of the emails we sent you during the order process. If you cannot find the link, click on the following button to request the link to your order to be sent to you again.
nb_no: Om du ønsker se eller endre status og detaljer på din bestilling, klikk på linken vi har sendt deg på e-post under bestillingsprosessen. Om du ikke finner linken, klikk på denne knappen for å be om at linken sendes til deg på nytt.
nl: Als u de status en details van uw bestelling wilt bekijken of wijzigen, klik dan op de link in een van de e-mails die wij u tijdens het bestelproces hebben gestuurd. Als u de link niet kunt vinden, klik dan op de volgende knop om te vragen of de link naar uw bestelling opnieuw naar u wordt verzonden.
pl: Jeśli chcesz zobaczyć lub zmienić status i szczegóły swojego zamówienia, kliknij link w jednym z e-maili, które wysłaliśmy Ci w trakcie procesu zamówienia. Jeśli nie możesz znaleźć linku, kliknij poniższy przycisk, aby poprosić o ponowne przesłanie linku do zamówienia.
pt_br: Se você quer ver ou modificar o status e os detalhes do seu pedido, clique no link em um dos emails que nós enviamos durante o processo de pedido. Se você não consegue encontrar o link, clique no botão a seguir e solicite que o link do seu pedido seja enviado novamente.
pt_pt: Se quiseres ver ou mudar o estado e os detalhes do teu pedido, clica no link num dos e-mails que recebeste durante o processo do pedido. Se não consegues encontrar o link, clica no botão a seguir para solicitares que o link seja enviado novamente.
ro: Dacă doriți să vedeți sau să modificați starea și detaliile comenzii dvs., faceți click pe linkul din unul dintre e-mailurile pe care vi le-am trimis în timpul comenzii. Dacă nu găsiți linkul, faceți click pe următorul buton pentru a solicita să vi se trimită din nou linkul către comanda dvs.
sk: Ak si chcete pozrieť alebo zmeniť stav a podrobnosti svojej objednávky, kliknite na odkaz v jednom z e-mailov, ktoré sme vám poslali počas procesu objednávky. Ak odkaz nemôžete nájsť, kliknite na nasledujúce tlačidlo a požiadajte o opätovné zaslanie odkazu na vašu objednávku.
sv: Om du vill se, ändra status eller uppdatera information för din bokning, klicka på länken i en av e-postmeddelandena vi skickade till dig under beställningsprocessen. Om du inte hittar länken, klicka på följande knapp för att begära att länken för din bokning skickas till dig igen.
uk: Якщо ви хочете переглянути або змінити статус і деталі свого замовлення, натисніть посилання в одному з листів, які ми надіслали вам під час оформлення замовлення. Якщо ви не можете знайти посилання, натисніть наведену нижче кнопку, щоб знову надіслати вам посилання на ваше замовлення.
vi: Nếu bạn muốn xem hoặc thay đổi trạng thái và chi tiết về đơn đặt hàng của bạn, hãy nhấp vào liên kết trong một trong các email chúng tôi đã gửi cho bạn trong quá trình đặt hàng.
zh_hant: 如果你想查看或更改訂單的狀態和詳細資訊，請按兩下我們在訂單過程中發送給你的一封電子郵件中的連結。如果你找不到連結，請按下以下按鈕，以請求再次將訂單連結發送給你。

source: Resend order link
cs: Znovu odeslat odkaz na objednávku
es: Reenviar enlace del pedido
fi: Lähetä tilauslinkit uudelleen
fr: Renvoyer les liens de la commande
he: שלח את קישור ההזמנה שוב
hr: Ponovno pošalji link narudžbe
id: Kirim ulang tautan pesanan
ja: [日本語訳] Resend order link
nb_no: Send bestillingslenke
nl: Link naar bestelling opnieuw versturen
pl: Wyślij ponownie link do zamówienia
pt_br: Reenviar link do pedido
pt_pt: Reenviar links de pedido
ro: Retrimite link-ul de comandă
sk: Opätovné odoslanie odkazu na objednávku
sv: Skicka mig min länk på nytt
uk: Надіслати посилання на замовлення ще раз
vi: Liên kết thứ tự phân chia
zh_hant: 重新傳送訂單連結

source: Shop offline
es: Tienda fuera de línea
fi: Kauppa offline-tilassa
he: חנות זו אינה זמינה כרגע.
hr: Trgovina offline
ja: ショップがオープン
nl: Winkel offline
pl: Sklep wyłączony
pt_br: Loja inativa
sk: Obchod offline
sv: Butiken är offline
vi: Mua sắm ngoại tuyến
zh_hant: 線下購物

source: This ticket shop is currently turned off.
es: La taquilla virtual está actualmente cerrada.
fi: Tämä lippukauppa on tällä hetkellä pois päältä.
he: חנות הכרטיסים הזאת כבויה כעת.
hr: Ova prodavaonica ulaznica je trenutno isključena.
ja: その金額がカードに請求されました。
nl: Deze ticketwinkel is op dit moment uitgeschakeld.
pl: Ten sklep z biletami jest obecnie wyłączony.
pt_br: Esta loja de ingressos está desligada.
sk: Tento obchod so vstupenkami je v súčasnosti vypnutý.
sv: Denna biljettbutik är för närvarande avstängd.
vi: Cửa hàng vé này hiện đang bị tắt.
zh_hant: 這家售票處目前關閉了。

source: It is only accessible to authenticated team members.
es: Solo es accesible para miembros del equipo autenticados.
fi: Ainoastaan tunnistautuneille tiimiläisille.
he: הגישה מותרת רק לחברי צוות מזוהים.
hr: Dostupno je samo autentificiranim članovima tima.
ja: [日本語訳] It is only accessible to authenticated team members.
nl: Hij is alleen toegankelijk voor geauthenticeerde teamleden.
pl: Jest on dostępny tylko dla uwierzytelnionych członków zespołu.
pt_br: Acessível apenas para membros autenticados do time.
sk: Prístup k nemu majú len overení členovia tímu.
sv: Det är endast tillgängligt för autentiserade teammedlemmar.
vi: Nó chỉ có thể truy cập được cho các thành viên trong nhóm được xác thực.
zh_hant: 只有經過驗證的團隊成員才可以存取。

source: Please try again later.
es: Por favor, inténtar de nuevo.
fi: Ole hyvä ja yritä myöhemmin uudelleen.
he: אנא נסה שוב מאוחר יותר.
hr: Molimo pokušajte ponovno kasnije.
ja: [日本語訳] Please try again later.
nl: Probeer het later opnieuw.
pl: Spróbuj ponownie później.
pt_br: Por favor, tente novamente mais tarde.
sk: Skúste to prosím neskôr.
sv: Vänligen försök igen senare.
vi: Vui lòng thử lại sau.
zh_hant: 請稍後再試。

source: Thank you!
cs: Děkujeme!
es: Gracias!
fi: Kiitos!
fr: Merci beaucoup !
he: תודה!
hr: Hvala!
id: Terima kasih!
ja: [日本語訳] Thank you!
nb_no: Tusen takk!
nl: Bedankt!
pl: Dziękujemy!
pt_br: Obrigado!
pt_pt: Obrigado!
ro: Vă mulțumim!
sk: Ďakujeme!
sv: Tack så mycket!
uk: Дякую!
vi: Cảm ơn bạn!
zh_hant: 感謝你！

source: Your order has been placed successfully. See below for details.
cs: Vaše objednávka byla úspěšně zadána. Podrobnosti naleznete níže.
es: Su pedido se ha realizado con éxito. Ver abajo para más detalles.
fi: Tilauksesi on vastaanotettu onnistuneesti. Katso tilauksen tiedot alta.
fr: Votre commande a été passée avec succès. Voir ci-dessous pour plus de détails.
he: ההזמנה שלך נקלטה בהצלחה. ראה פרטים למטה.
hr: Vaša narudžba je uspješno poslana. Pogledajte detalje u nastavku.
id: Pesanan kamu telah berhasil dilakukan. Lihat di bawah untuk detailnya.
ja: [日本語訳] Your order has been placed successfully. See below for details.
nb_no: Din bestilling er blitt plassert suksessfullt. Se nedenfor for detaljer.
nl: Uw bestelling is succesvol geplaatst. Zie hieronder voor meer informatie.
pl: Twoje zamówienie zostało pomyślnie złożone. Szczegółowe informacje znajdują się poniżej.
pt_br: Seu pedido foi feito com sucesso. Veja abaixo mais detalhes.
pt_pt: O pedido foi efetuado com sucesso. Vê os detalhes abaixo.
ro: Comanda dvs. a fost plasată cu succes. Vedeți mai jos detaliile.
sk: Vaša objednávka bola úspešne zadaná. Podrobnosti nájdete nižšie.
sv: Din bokning har genomförts! Se nedan för detaljer.
uk: Ваше замовлення було успішним. Ось його деталі.
vi: Đơn hàng của bạn đã được đặt thành công.
zh_hant: 你的訂單已成功處理！詳情見下文。

source: Your order has been processed successfully! See below for details.
cs: Vaše objednávka byla úspěšně zpracována! Podrobnosti naleznete níže.
es: Su pedido ha sido procesado con éxito! Ver abajo para más detalles.
fi: Tilauksesi on käsitelty onnistuneesti! Katso tilauksen tiedot alta.
fr: Votre commande a été traitée avec succès ! Les détails de votre commande sont repris ci-dessous.
he: ההזמנה שלך עובדה בהצלחה! ראה פרטים למטה.
hr: Vaša narudžba je uspješno obrađena! Pogledajte detalje u nastavku.
id: Pesanan kamu telah berhasil diproses! Lihat di bawah untuk detailnya.
ja: [日本語訳] Your order has been processed successfully! See below for details.
nb_no: Din ordre er nå fullført. Se under for detaljer.
nl: Uw bestelling is succesvol verwerkt! Zie hieronder voor de details.
pl: Twoje zamówienie zostało pomyślnie przetworzone! Szczegółowe informacje znajdują się poniżej.
pt_br: Seu pedido foi processado com sucesso. Veja abaixo mais detalhes.
pt_pt: O seu pedido foi processado com sucesso! Veja abaixo os detalhes.
ro: Comanda dumneavoastră a fost procesată cu succes! Vedeți mai jos detaliile.
sk: Vaša objednávka bola úspešne spracovaná! Podrobnosti nájdete nižšie.
sv: Din bokning har behandlats korrekt! Se nedan för detaljer.
uk: Ваше замовлення успішно оброблено! Подробиці - нижче.
vi: Đơn hàng của bạn đã được xử lý thành công!
zh_hant: 你的訂單已成功處理！詳情見下文。

source: We successfully received your payment. See below for details.
cs: Úspěšně jsme obdrželi vaši platbu. Podrobnosti naleznete níže.
es: Hemos recibido con éxito su pago. Ver abajo para más detalles.
fi: Maksu vastaanotettu onnistuneesti. Katso tilauksen tiedot alta.
fr: Nous avons reçu votre paiement avec succès. Voir ci-dessous pour plus de détails.
he: קיבלנו את התשלום שלך בהצלחה. ראה פרטים למטה.
hr: Uspješno smo primili vaše plaćanje. Pogledajte detalje u nastavku.
id: Kami berhasil menerima pembayaran Anda. Lihat di bawah untuk detailnya.
ja: [日本語訳] We successfully received your payment. See below for details.
nb_no: Vi har mottatt betalingen din. Se nedenfor for detaljer.
nl: We hebben uw betaling met succes ontvangen. Zie hieronder voor de details.
pl: Otrzymaliśmy pomyślnie Twoją płatność. Poniżej znajdziesz szczegóły.
pt_br: Nós recebemos o seu pagamento com sucesso. Veja abaixo mais detalhes.
pt_pt: Recebemos com sucesso o teu pagamento. Vê abaixo os detalhes.
ro: Am primit cu succes plata dumneavoastră. Vedeți mai jos detaliile.
sk: Úspešne sme prijali platbu. Podrobnosti nájdete nižšie.
sv: Vi har mottagit din betalning. Se nedan för detaljer.
uk: Ми успішно отримали від вас оплату. Ось її деталі.
vi: Chúng tôi đã nhận được thành công thanh toán của bạn.
zh_hant: 我們成功收到了你的付款。詳情見下文。

source: Please note that we still await approval by the event organizer before your order is confirmed.
cs: Upozorňujeme, že před potvrzením objednávky ještě čekáme na schválení ze strany organizátora akce.
es: Tenga en cuenta que todavía esperamos la aprobación del organizador del evento antes de confirmar su pedido.
fi: Ole hyvä ja ota huomioon, että odotamme yhä hyväksyntää tapahtuman järjestäjältä ennen tilauksesi vahvistamista.
fr: Veuillez noter que nous attendons toujours l’approbation de l’organisateur de l’événement avant que votre commande ne soit confirmée.
he: שים לב שאנו עדיין ממתינים לאישור מארגן האירוע לפני שההזמנה תאושר.
hr: Imajte na umu da još uvijek čekamo odobrenje organizatora događaja prije nego što vaša narudžba bude potvrđena.
id: Perlu diketahui bahwa kami masih menunggu persetujuan dari pihak penyelenggara acara sebelum pesanan kamu dikonfirmasi.
ja: [日本語訳] Please note that we still await approval by the event organizer before your order is confirmed.
nl: Houd er rekening mee dat we nog steeds wachten op goedkeuring door de organisator van het evenement voordat uw bestelling wordt bevestigd.
pl: Pamiętaj, że zanim twoje zamówienie zostanie potwierdzone, najpierw czekamy na jego zatwierdzenie przez organizatora wydarzenia.
pt_br: Por favor, observe que nós ainda aguardamos a aprovação da organização do evento antes que seu pedido seja confirmado.
pt_pt: Observe que ainda aguardamos a aprovação pelo organizador do evento antes que seu pedido seja confirmado.
ro: Vă rugăm să rețineți că așteptăm aprobarea organizatorului evenimentului înainte de a vă confirma comanda.
sk: Upozorňujeme, že pred potvrdením vašej objednávky ešte čakáme na schválenie organizátorom podujatia.
sv: Observera att vi fortfarande väntar på godkännande från evenemangsarrangören innan din bokning bekräftas.
uk: Будь ласка, зверніть увагу, що ми все ще очікуємо підтвердження від організатора події, перш ніж ваше замовлення буде підтверджено.
vi: Xin lưu ý rằng chúng tôi vẫn đang chờ sự chấp thuận của người tổ chức sự kiện trước khi đơn đặt hàng của bạn được xác nhận.
zh_hant: 請留意，在你付款並完成此訂單之前，我們仍在等待活動組織者的批准。

source: Please note that we still await approval by the event organizer before you can pay and complete this order.
cs: Upozorňujeme, že před platbou a dokončením objednávky ještě čekáme na schválení ze strany organizátora akce.
es: Tenga en cuenta que todavía estamos a la espera de la aprobación del organizador del evento antes de que pueda pagar y completar este pedido.
fi: Ole hyvä ja huomioi, että odotamme yhä tapahtuman järjestäjän hyväksyntää ennen kuin tilaus voidaan maksaa ja suorittaa loppuun.
fr: Veuillez noter que nous attendons toujours l’approbation de l’organisateur de l’événement avant de pouvoir payer et compléter cette commande.
he: לתשומת ליבך, אנו עדיין ממתינים לאישור ממארגן האירוע לפני שתוכל לשלם ולהשלים את ההזמנה.
id: Perlu diketahui bahwa kami masih menunggu persetujuan dari pihak penyelenggara acara sebelum kamu dapat membayar dan menyelesaikan pesanan ini.
ja: [日本語訳] Please note that we still await approval by the event organizer before you can pay and complete this order.
nb_no: Vennligst merk deg at vi venter fortsatt på godkjenning fra arrangementets arrangør før du kan betale og fullføre denne bestillingen.
nl: Houd er rekening mee dat we nog steeds wachten op goedkeuring van de organisator van het evenement voordat u kunt betalen en deze bestelling kunt voltooien.
pl: Pamiętaj, że zanim będziesz mógł opłacić i dokończyć swoje zamówienie, najpierw czekamy na jego zatwierdzenie przez organizatora wydarzenia.
pt_br: Por favor, observe que nós ainda aguardamos a aprovação da organização do evento antes que você possam efetuar o pagamento e completar este pedido.
pt_pt: Por favor, nota que ainda estamos à espera da aprovação do organizador do evento antes de poderes pagar e concluir esta encomenda.
ro: Vă rugăm să rețineți că așteptăm aprobarea organizatorului evenimentului înainte de a putea plăti și finaliza această comandă.
sk: Upozorňujeme, že pred zaplatením a dokončením objednávky ešte čakáme na schválenie zo strany organizátora podujatia.
sv: Observera att vi fortfarande väntar på godkännande från evenemangsarrangören innan du kan betala och slutföra denna bokning.
uk: Звертаємо вашу увагу, що ми поки чекаємо на підтвердження від організатора, після чого ви зможете оплатити та завершити ваше замовлення.
vi: Xin lưu ý rằng chúng tôi vẫn đang chờ sự chấp thuận của người tổ chức sự kiện trước khi bạn có thể thanh toán và hoàn thành đơn đặt hàng này.
zh_hant: 請留意，在你付款並完成此訂單之前，我們仍在等待活動組織者的批准。

source: Please note that we still await your payment to complete the process.
cs: Upozorňujeme, že k dokončení procesu stále čekáme na vaši platbu.
es: Tenga en cuenta que aún esperamos su pago para completar el proceso.
fi: Ole hyvä ja huomioi, että odotamme yhä maksua, jotta prosessi saadaan loppuun.
fr: Veuillez noter que nous attendons toujours votre paiement pour finir le processus.
he: לתשומת ליבך, אנו עדיין ממתינים לתשלום שלך על מנת להשלים את התהליך.
hr: Imajte na umu da još uvijek čekamo vaše plaćanje da bismo dovršili proces.
id: Harap diperhatikan bahwa kami masih menunggu pembayaran kamu untuk menyelesaikan prosesnya.
ja: [日本語訳] Please note that we still await your payment to complete the process.
nb_no: Vennligst merk at vi venter fortsatt på betalingen din for å fullføre prosessen.
nl: Houd er rekening mee dat u nog moet betalen om de bestelling te voltooien.
pl: Pamiętaj, że nadal czekamy na Twoją płatność w celu ukończenia procesu.
pt_br: Por favor, observe que ainda aguardamos o seu pagamento para completar o processo.
pt_pt: Por favor, nota que ainda aguardamos o teu pagamento para concluir o processo.
ro: Vă rugăm să rețineți că încă așteptăm plata dumneavoastră pentru a finaliza procesul.
sk: Vezmite prosím na vedomie, že pre dokončenie objednávky je potrebná úhrada.
uk: Нагадуємо, що ми досі не отримали від вас оплату, тому не можемо завершити бронювання.
vi: Xin lưu ý rằng chúng tôi vẫn đang chờ thanh toán của bạn để hoàn thành quy trình.
zh_hant: 請留意，我們仍在等待你的付款，以便完成該過程。
