Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Beneficiary
cs: Příjemce
es: Beneficiario
fi: Edunsaaja
fr: bénéficiaire
he: נהנה
hr: Korisnik
id: Penerima
ja: 受益者
nb_no: Mottaker
nl: Begunstigde
pl: Beneficjent
pt_br: Beneficiário
pt_pt: Beneficiário
ro: Beneficiar
sk: Príjemca
sv: Förmånstagare
uk: Отримувач
vi: Người thụ hưởng
zh_hant: 受益人

source: Internal reference
cs: Interní označení
es: Referencia interna
fi: Sisäinen viite
fr: Référence interne
he: הפניה פנימית
hr: Interna referenca
id: Referensi internal
ja: 内部参考情報
nb_no: Intern referanse
nl: Interne referentie
pl: Wewnętrzna adnotacja
pt_br: Referência interna
pt_pt: NIF (Número de Contribuinte)
ro: Referință internă
sk: Interný odkaz
sv: Intern referens
uk: Внутрішнє посилання
vi: Tham khảo nội bộ
zh_hant: 內部參考

source: Reverse charge
cs: Přenesená daňová povinnost
es: Inversión impositiva
fi: Käänteinen verovelvollisuus
fr: Charge inversée
he: הטבת מע"מ עצמי
hr: Obrnuto oporezivanje
id: Membalikkan biaya
ja: リバースチャージ
nb_no: Omvendt avgiftsplikt
nl: Btw verlegd
pl: Odwrotne obciążenie
pt_br: Cobrança reversa
pt_pt: Auto Liquidação
ro: Taxare inversă
sk: Reverzný náboj
sv: Omvänd skattskyldighet
uk: Скасувати оплату
vi: Phí đảo ngược
zh_hant: 逆向收費

source: Shown foreign currency
cs: Zobrazit cizí měny
es: Moneda extranjera mostrada
fi: Näytetty vieras valuutta
fr: Devise indiquée
he: מטבע חוץ מוצג
hr: Prikazana strana valuta
id: Mata uang asing ditampilkan
ja: 表示される通貨
nb_no: Vist utenlandsk valuta
nl: Getoonde vreemde munteenheid
pl: Ukazany kraj obcy
pt_br: Mostrar moeda estrangeira
pt_pt: moeda estrangeira apresentada
ro: Monedă străină afișată
sk: Zobrazená zahraničná mena
sv: Visad utländsk valuta
uk: Показана іноземна валюта
vi: Hiển thị ngoại tệ
zh_hant: 顯示外幣

source: Foreign currency rate
cs: Kurz cizí měny
es: Tasa de moneda extranjera
fi: Valuuttakurssi
fr: taux de change de la devise étrangère
he: שער מטבע חוץ
hr: Tečaj strane valute
id: Nilai mata uang asing
ja: 外貨為替レート
nb_no: Utenlandsk valutakurs
nl: Wisselkoers
pl: Kurs wymiany obcej waluty
pt_br: Taxa de moeda estrangeira
pt_pt: taxa de moeda estrangeira
ro: Rata de schimb valutar
sk: Kurz cudzej meny
sv: Valutakurs
uk: Курс іноземної валюти
vi: Tỷ lệ ngoại tệ
zh_hant: 外幣匯率

source: Total value (with taxes)
cs: Celková cena (s DPH)
es: Valor total (con impuestos)
fi: Summa (sis. verot)
fr: Valeur totale (taxes incluses)
he: ערך כולל (עם מסים)
hr: Ukupna vrijednost (s porezom)
id: Nilai total (termasuk pajak)
ja: 合計金額（税込み）
nb_no: Total verdi (med avgifter)
nl: Totaalbedrag (inclusief belasting)
pl: Wartość totalna (opodatkowana)
pt_br: Valor total (com impostos)
pt_pt: Valor total (com impostos)
ro: Valoarea totală (cu taxe)
sk: Celková hodnota (s daňami)
sv: Totalt värde (med skatter)
uk: Загальна вартість (з податками)
vi: Tổng giá trị (với thuế)
zh_hant: 總價（含稅）

source: Total value (without taxes)
cs: Celková cena (bez DPH)
es: Valor total (sin impuestos)
fi: Summa (ilman veroja)
fr: Valeur totale (hors taxes)
he: ערך כולל (ללא מסים)
hr: Ukupna vrijednost (bez poreza)
id: Nilai total (tanpa pajak)
ja: 合計金額（税抜き）
nb_no: Total verdi (uten avgifter)
nl: Totaalbedrag (exclusief belasting)
pl: Wartość totalna (bez podatku)
pt_br: Valor total (sem impostos)
pt_pt: Valor total (sem impostos)
ro: Valoarea totală (fără taxe)
sk: Celková hodnota (bez daní)
sv: Totalt värde (utan skatter)
uk: Загальна вартість (без податків)
vi: Tổng giá trị (không có thuế)
zh_hant: 總價值（不含稅）

source: Payment matching IDs
cs: ID shody plateb
es: IDs de pagos coincidentes
fi: Maksujen vastaavuustunnisteet
fr: IDs de correspondance des paiements
he: מזהי השוואת תשלומים
hr: ID-ovi usklađivanja plaćanja
id: ID pencocokan pembayaran
ja: 支払を特定するID
nb_no: ID-er som samsvarer med betaling
nl: ID's voor betalingstoewijzing
pl: ID płatności
pt_br: Identificadores de pagamento similares
pt_pt: Pagamento IDs correspondentes
ro: ID-uri plăți
sk: ID zodpovedajúce platbe
sv: ID för betalningsmatchning
uk: Ідентифікація платежу
vi: ID khớp thanh toán
zh_hant: 支付款符合IDs

source: Payment providers
cs: Poskytovatelé plateb
es: Proveedores de pago
fi: Maksunvälittäjät
fr: Fournisseurs de paiement
he: ספקי תשלום
hr: Pružatelji usluga plaćanja
id: Penyedia pembayaran
ja: 決済プロバイダー
nb_no: Betalingsleverandører
nl: Betalingsaanbieders
pl: Dostawcy płatności
pt_br: Provedores de pagamento
pt_pt: Provedores de pagamento
ro: Procesatori de plăți
sk: Poskytovatelia platobných služieb
sv: Betalningsleverantörer
uk: Платники
vi: Nhà cung cấp thanh toán
zh_hant: 支付提供者

source: Cancellation
cs: Zrušení
es: Cancelación
fi: Peruutus
fr: Annulation
he: ביטול
hr: Otkazivanje
id: Pembatalan
ja: 取消し
nb_no: Kansellering
nl: Annulering
pl: Anulowanie
pt_br: Cancelamento
pt_pt: Cancelamento
ro: Anulare
sk: Zrušenie
sv: Annullering
uk: Скасування
vi: Hủy bỏ
zh_hant: 取消

source: Invoice
cs: Faktura
es: Factura
fi: Lasku
fr: Facture
he: חשבונית
hr: Račun
id: Faktur
ja: 請求書
nb_no: Faktura
nl: Factuur
pl: Faktura
pt_br: Fatura
pt_pt: Factura
ro: Factură
sk: Faktúra
sv: Faktura
uk: Рахунок
vi: Hóa đơn
zh_hant: 發票

source: Line number
cs: Číslo řádku
es: Número de línea
fi: Rivinumero
fr: Numéro de la ligne
he: מספר שורה
hr: Broj reda
id: Nomor baris
ja: 行番号
nb_no: Linjenummer
nl: Regelnummer
pl: Numer linii
pt_br: Número da linha
pt_pt: Número da linha
ro: Numărul liniei
sk: Číslo riadku
sv: Radnummer
uk: Номер рядка
vi: Số dòng
zh_hant: Line 號碼

source: Description
cs: Popis
es: Descripción
fi: Kuvaus
he: תיאור
hr: Opis
id: Keterangan
ja: 概要
nb_no: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
sk: Popis
sv: Beskrivning
uk: Опис
vi: Mô tả
zh_hant: 描述

source: Gross price
cs: Hrubá cena
es: Precio bruto
fi: Bruttohinta
fr: Prix brut
he: מחיר כולל (ברוטו)
hr: Bruto cijena
id: Harga kotor
ja: 総価額
nb_no: Bruttopris
nl: Brutoprijs
pl: Cena brutto
pt_br: Preço bruto
pt_pt: Preço bruto
ro: Preț brut
sk: Hrubá cena
sv: Bruttopris
uk: Ціна брутто
vi: Tổng giá
zh_hant: 毛利價格

source: Net price
cs: Čistá cena
es: Precio neto
fi: Nettohinta
fr: Prix net
he: מחיר נטו
hr: Neto cijena
id: Harga bersih
ja: 正味金額
nb_no: Nettopris
nl: Nettoprijs
pl: Cena netto
pt_br: Preço líquido
pt_pt: Preço líquido
ro: Preț net
sk: Čistá cena
sv: Nettopris
uk: Ціна нетто
vi: Giá ròng
zh_hant: 淨價

source: Tax value
cs: Hodnota daně
es: Impuestos
fi: Verotusarvo
fr: Valeur fiscale
he: ערך מס
hr: Vrijednost poreza
id: Nilai pajak
ja: 税額
nb_no: Avgifter
nl: Belastingwaarde
pl: Wartość podatku
pt_br: Valor do imposto
pt_pt: Valor do imposto
ro: Valoare taxă
sk: Daňová hodnota
sv: Skattevärde
uk: Вартість податку
vi: Giá trị thuế
zh_hant: 稅值

source: Tax rate
cs: Daňová sazba
es: Tasas
fi: Veroprosentti
fr: Taux d'imposition
he: שיעור מס
hr: Stopa poreza
id: Persentase pajak
ja: 税率
nb_no: Avgiftsrate
nl: Belastingtarief
pl: Stopa podatkowa
pt_br: Taxa de imposto
pt_pt: Taxa de imposto
ro: Taxa
sk: Sadzba dane
sv: Skattesats
uk: Ставка податку
vi: Thuế suất
zh_hant: 稅率

source: Tax name
cs: Daňový název
es: Nombre del impuesto
fi: Veron nimi
fr: Nom de la taxe
he: שם מס
hr: Naziv poreza
id: Nama pajak
ja: 税目
nb_no: Navn på skatt
nl: Belastingnaam
pl: Nazwa podatku
pt_br: Nome do imposto
pt_pt: Nome fiscal
ro: Denumire fiscală
sk: Názov dane
sv: Skattnamn
uk: Назва податку
vi: Tên thuế
zh_hant: 稅務名

source: Product data
cs: Údaje o produktu
es: Datos del producto
fi: Tuotetiedot
fr: Données du produit
he: נתוני מוצר
hr: Podaci o proizvodu
id: Data produk
ja: 製品データ
nb_no: Produktnavn
nl: Productgegevens
pl: Dane produktu
pt_br: Dados do produto
pt_pt: Dados do Produto
sk: Údaje o výrobku
sv: Produkt data
vi: Dữ liệu sản phẩm
zh_hant: 產品數據

# export_category
source: Product data
cs: Údaje o produktu
es: Datos del producto
fi: Tuotetiedot
fr: Données du produit
he: נתוני מוצר
hr: Podaci o proizvodu
id: Data produk
ja: 製品データ
nb_no: Produktnavn
nl: Productgegevens
pl: Dane produktu
pt_br: Dados do produto
pt_pt: Informação do Produto
sk: Údaje o produkte
sv: Produkt data
vi: Dữ liệu sản phẩm
zh_hant: 產品數據

source: Download a spreadsheet with details about all products and variations.
cs: Stažení tabulky s podrobnými informacemi o všech produktech a jejich variantách.
es: Descargue una hoja de cálculo con detalles sobre todos los productos y variaciones.
fi: Lataa taulukkolaskentatiedosto, joka sisältää tietoja kaikista tuotteista ja niiden variaatioista.
fr: Téléchargez une feuille de calcul contenant les détails de tous les produits et variants.
he: הורד גליון נתונים עם פרטים על כל המוצרים והווריאציות.
hr: Preuzmite tablicu s detaljima o svim proizvodima i varijacijama.
id: Unduh spreadsheet dengan detail tentang semua produk dan variasi.
ja: 全ての商品とバリエーションの詳細について、スプレッドシートをダウンロードしてください。
nb_no: Last ned en regneark med detaljer om alle produkter og varianter.
nl: Download een spreadsheet met de gegevens van alle producten en varianten.
pl: Pobierz arkusz kalkulacyjny ze szczegółowymi informacjami o wszystkich produktach i odmianach.
pt_br: Baixe uma planilha com detalhes sobre todos os produtos e variações.
pt_pt: Descarregar uma folha de cálculo com detalhes sobre todos os produtos e variações.
sk: Stiahnite si tabuľku s podrobnými informáciami o všetkých produktoch a variantoch.
sv: Ladda ner ett kalkylblad med information om alla produkter och varianter.
vi: Tải xuống một bảng tính với chi tiết về tất cả các sản phẩm và biến thể.
zh_hant: 下載一份活頁簿，其中包含有關所有商品和類別的詳細信息。

source: Variation ID
cs: ID varianty
es: ID Variación
fi: Variaation tunniste
fr: ID variant
he: מזהה וריאציה
hr: ID varijacije
id: ID Variasi
ja: バリエーションID
nb_no: Variasjon
nl: Variant-ID
pl: Identyfikator wariantu
pt_br: ID da Variante
pt_pt: Id da Variação
sk: ID variantu
sv: Variations ID
vi: ID biến thể
zh_hant: 類別ID

source: Product category
cs: Kategorie produktu
es: Categoría de productos
fi: Tuotekategoria
fr: Catégorie de produit
he: קטגוריית מוצר
hr: Kategorija proizvoda
id: Kategori Produk
ja: 商品カテゴリー
nb_no: Produktkategori
nl: Productcategorie
pl: Kategoria produku
pt_br: Categoria de produto
pt_pt: Categoria de Produto
ro: Categorie produs
sk: Kategória produktov
sv: Produkt kategori
uk: Категорія продукту
vi: Danh mục sản phẩm
zh_hant: 產品類別

source: Internal name
cs: Interní název
es: Nombre interno
fi: Sisäinen nimi
fr: Commentaire interne
he: שם פנימי
hr: Interni naziv
id: Nama dalaman
ja: 内部名称
nb_no: Internt navn
nl: Interne naam
pl: Nazwa wewnętrzna
pt_br: Nome interno
pt_pt: Nome interno
ro: Denumire internă
sk: Interný názov
sv: Internt namn
uk: Внутрішнє ім'я
vi: Tên nội bộ
zh_hant: 內部名稱

source: Item name
cs: Název položky
es: Nombre del artículo
fi: Tuoteen nimi
fr: Nom de l'article
he: שם פריט
hr: Naziv stavke
id: Nama barang
ja: アイテム名
nb_no: Varenavn
nl: Naam item
pl: Nazwa przedmiotu
pt_br: Nome do Produto
pt_pt: Nome do item
ro: Nume element
sk: Názov položky
sv: Produktens namn
uk: Назва елементy
vi: Tên vật phẩm
zh_hant: 項目名稱

source: Variation
cs: Variace
es: Variacion
fi: Variaatio
fr: Variante
he: וריאציה
hr: Varijacija
id: Variasi
ja: バリエーション
nb_no: Variasjon
nl: Variant
pl: Wariant
pt_br: Variação
pt_pt: Variação
ro: Variație
sk: Variácia
uk: Варіанти
vi: Biến thể
zh_hant: 類別

source: Active
cs: Aktivní
es: Activo
fi: Aktiivinen
fr: Actif
he: פעיל
hr: Aktivno
id: Aktif
ja: アクティブ
nb_no: Aktiv
nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ro: Activ
sk: Aktívne
sv: Aktiv
uk: Статус: активний
vi: Hoạt động
zh_hant: 活躍

source: Sales channels
cs: Prodejní cesty
es: Canales de venta
fi: Myyntikanavat
fr: Canaux de vente
he: ערוצי מכירה
hr: Prodajni kanali
id: Saluran penjualan
ja: 販売チャンネル
nb_no: Salgskanaler
nl: Verkoopkanalen
pl: Kanały sprzedaży
pt_br: Canal de vendas
pt_pt: Canal de Vendas
ro: Canale de vânzare
sk: Predajné kanály
sv: Försäljnings kanaler
uk: Канали продажу
vi: Kênh bán hàng
zh_hant: 銷售管道

source: Default price
cs: Výchozí cena
es: Precio predefinido
fi: Oletushinta
fr: Prix par défaut
he: מחיר ברירת מחדל
hr: Zadana cijena
id: Harga bawaan
ja: デフォルトの価格
nb_no: Standard pris
nl: Standaardprijs
pl: Cena domyślna
pt_br: Preço padrão
pt_pt: Preço padrão
ro: Preț implicit
sk: Predvolená cena
sv: Standardpris
uk: Ціна за замовчуванням
vi: Giá mặc định
zh_hant: 預設價格

source: Free price input
cs: Zadání ceny zdarma
es: Entrada de precio gratuita
fi: Vapaa hintasyöttö
fr: Entrée gratuite
he: הזנת מחיר חופשי
hr: Slobodan unos cijene
id: Masukan harga gratis
ja: 価格を自由に入力
nb_no: Fri prisinngang
nl: Vrije prijsinvoer
pl: Dowolna cena
pt_br: Entrada de preço livre
pt_pt: Entrada de preços gratuitos
ro: Introducere preț gratuit
sk: Zadávanie cien zdarma
sv: Valfri prisangivelse
uk: Введення безкоштовної ціни
vi: Đầu vào giá miễn phí
zh_hant: 輸入免費價格

source: Sales tax
cs: Prodejní daň
es: Impuesto de ventas
fi: Arvolisävero
fr: Taxe de vente
he: מס מכירה
hr: Porez na promet
id: Pajak Penjualan
ja: 売上税（消費税）
nb_no: Merverdiavgift
nl: Btw
pl: Podatek od sprzedaży
pt_br: Imposto sobre vendas
pt_pt: Imposto sobre vendas
ro: Taxă de vânzare
sk: Daň z predaja
sv: Moms
uk: Податок з продажів
vi: Thuế bán hàng
zh_hant: 營業稅

source: Is an admission ticket
cs: Je vstupenkou
es: Es una entrada
fi: On pääsylippu
fr: Est un billet d'entrée
he: האם זהו כרטיס כניסה
hr: Je li ulaznica
id: Merupakan tiket masuk
ja: 入場券かどうか
nb_no: Er en adgangsbillett.
nl: Is een toegangsbewijs
pl: Bilet wejśćiowy
pt_br: É um ingresso
pt_pt: É um bilhete
ro: Este un bilet de intrare
sk: Je vstupenka
sv: Biljetten medger inträde
uk: Є вхідним квитком
vi: là một vé nhập học
zh_hant: 是入場券

source: Personalized ticket
cs: Personalizovaná vstupenka
es: Entrada personalizada
fi: Personoitu lippu
fr: Billet personnalisé
he: כרטיס אישי
hr: Personalizirana ulaznica
id: Tiket yang dipersonalisasi
ja: パーソナライズされたチケット
nb_no: Personlig billett
nl: Gepersonaliseerd ticket
pl: Bilet spersonalizowany
pt_br: Ingresso personalizado
pt_pt: Bilhetes Personalizados
sk: Personalizovaná vstupenka
sv: Personlig biljett
vi: Vé cá nhân
zh_hant: 個人化門票

source: Generate tickets
cs: Generovat vstupenky
es: Generar entradas
fi: Generoi liput
fr: Générer les billets
he: צור כרטיסים
hr: Generiraj ulaznice
id: Hasilkan tiket
ja: チケットを生成
nb_no: Generer billetter
nl: Genereer tickets
pl: Generowanie biletów
pt_br: Gerar ingressos
pt_pt: Gerar bilhetes
ro: Generarea de bilete
sk: Generovanie vstupeniek
sv: Skapa biljetter
uk: Створити квитки
vi: Tạo vé
zh_hant: 產生門票

source: Waiting list
cs: Čekací seznam
es: Lista de espera
fi: Jonotuslista
fr: Liste d'attente
he: רשימת המתנה
hr: Lista čekanja
id: Daftar tunggu
ja: 空席待ちリスト
nb_no: Venteliste
nl: Wachtlijst
pl: Lista oczekiwania
pt_br: Lista de espera
pt_pt: Lista de espera
ro: Listă de așteptare
sk: Zoznam čakateľov
sv: Väntlista
uk: Список очікування
vi: Danh sách chờ đợi
zh_hant: 候補名單

source: Available from
cs: dostupný z
es: Disponible desde
fi: Saatavilla alkaen
fr: Disponible à partir de
he: זמין מ
hr: Dostupno od
id: tersedia dari
ja: 提供可能期間の始期
nb_no: Tilgjengelig fra
nl: Beschikbaar vanaf
pl: Dostępne od
pt_br: Disponível a partir de
pt_pt: Disponível a partir de
ro: Disponibil la
sk: K dispozícii od
sv: tillgängliga från och med
uk: Доступно з
vi: Có sẵn từ
zh_hant: 從...可用

source: Available until
cs: K dispozici do
es: Disponible hasta
fi: Saatavilla asti
fr: Disponible jusqu' à
he: זמין עד
hr: Dostupno do
id: Tersedia sampai
ja: 提供可能期間の終期
nb_no: Tilgjengelig frem til
nl: Beschikbaar tot
pl: Dostępno do
pt_br: Disponível até
pt_pt: Disponível até
ro: Disponibil până la
sk: K dispozícii do
sv: Tillgänglig till och med
uk: Доступно до
vi: Có sẵn cho đến khi
zh_hant: 直到...可用

source: This product can only be bought using a voucher.
cs: Tento produkt lze zakoupit pouze pomocí voucheru.
es: Este producto solo se puede comprar empleando un vale de compra.
fi: Tämän tuotteen voi ostaa vain kupongilla.
fr: Ce produit ne peut être acheté qu'avec un bon d'achat.
he: מוצר זה ניתן לרכישה רק באמצעות שובר.
hr: Ovaj proizvod može se kupiti samo putem vaučera.
id: Produk ini hanya dapat dibeli menggunakan voucher.
ja: この商品は、バウチャーでのみ購入できます。
nb_no: Dette produktet kan kun kjøpes ved bruk av en kupong.
nl: Dit product kan alleen gekocht worden met een voucher.
pl: Produkt może być kupiony tylko przy użyciu vouchera.
pt_br: Disponível para compra apenas com o uso de um cupom.
pt_pt: Este produto só pode ser comprado usando um voucher.
ro: Acest produs poate fi cumpărat doar folosind un voucher.
sk: Tento produkt je možné zakúpiť len s použitím kupónu.
sv: Den här produkten kan bara köpas med en kupong.
uk: Цей товар можна купити лише за ваучером.
vi: Sản phẩm này chỉ có thể được mua bằng chứng từ.
zh_hant: 本產品只能使用優惠券購買。

source: This product will only be shown if a voucher matching the product is redeemed.
cs: Tento produkt se zobrazí pouze v případě, že bude uplatněn voucher odpovídající produktu.
es: Este producto sólo se mostrará si se canjea por un vale de compra que coincida con el producto.
fi: Tämä tuote näytetään vain, jos tuotteen kanssa yhteensopiva kuponki lunastetaan.
fr: Ce produit ne sera affiché que si un bon de réduction correspondant au produit est échangé.
he: מוצר זה יוצג רק אם יופעל שובר התואם למוצר.
hr: Ovaj proizvod bit će prikazan samo ako se iskoristi vaučer koji odgovara proizvodu.
id: Produk ini hanya akan ditampilkan jika voucher yang cocok dengan produk ditukarkan.
ja: この商品は、商品の引き換えに用いるバウチャーと一致した場合にのみ表示されます。
nb_no: Dette produktet vil kun bli vist dersom en kupong som matcher produktet blir innløst.
nl: Dit product wordt alleen getoond als een voucher die overeenkomt met het product wordt ingewisseld.
pl: Ten produkt będzie widoczny tylko po użyciu vouchera.
pt_br: Produto exibido apenas seu um cupom correspondente a ele for resgatado.
pt_pt: Este produto só será mostrado se um voucher correspondente ao produto é redimido.
ro: Acest produs va fi afișat numai dacă un voucher care corespunde produsului este revendicat.
sk: Tento produkt sa zobrazí len vtedy, ak sa uplatní kupón zodpovedajúci tomuto produktu.
sv: Den här produkten visas bara om en kupong som matchar den blir inlöst.
uk: Цей продукт буде показано, лише якщо буде використано ваучер, що відповідає продукту.
vi: Sản phẩm này sẽ chỉ được hiển thị nếu một chứng từ phù hợp với sản phẩm được đổi.
zh_hant: 僅當兌換了與產品符合的優惠券時，才會顯示此產品。

source: Buying this product requires approval
cs: Nákup tohoto produktu vyžaduje potvrzení
es: Para comprar este producto se requiere aprobación
fi: Tämän tuoteen ostamiseen tarvitaan suostumus
fr: Acheter ce produit requiert l'approbation
he: רכישת מוצר זה דורשת אישור
hr: Kupnja ovog proizvoda zahtijeva odobrenje
id: Membeli produk ini memerlukan persetujuan
ja: この商品の購入には、承認が必要
nb_no: Kjøp av dette produktet krever godkjenning.
nl: Voor de aankoop van dit product is goedkeuring vereist
pl: Kupno produktu wymaga zatwierdzenia
pt_br: Comprar este produto requer aprovação
pt_pt: Comprar este produto requer aprovação
ro: Cumpărarea acestui produs necesită aprobare
sk: Kúpa tohto produktu si vyžaduje schválenie
sv: Att köpa den hör produkten krävs ett godkännande
uk: Купівля цього продукту потребує затвердження
vi: Mua sản phẩm này yêu cầu phê duyệt
zh_hant: 購買此產品需要批准

source: Only sell this product as part of a bundle
cs: Tento produkt prodávat pouze jako součást balíčku
es: Solo vender este producto como parte de un paquete
fi: Myy tätä tuotetta vain osana pakettia
fr: Ne vendre ce produit que comme élément d'un lot
he: למכור מוצר זה רק כחלק מחבילה
hr: Prodajte ovaj proizvod samo kao dio paketa
id: Hanya menjual produk ini sebagai bagian dari paket
ja: この商品は、セット商品の一部としてのみ販売
nb_no: Selg kun dette produktet som en del av en pakke.
nl: Verkoop dit product alleen als deel van een bundel
pl: Sprzedawaj ten produkt tylko w paczce
pt_br: Venda este produto apenas como parte de um pacote
pt_pt: Vender apenas este produto como parte de um pacote
ro: Vindeți acest produs doar ca parte a unui pachet
sk: Tento produkt predávajte len ako súčasť balíka
sv: Sälj bara denna produkt som del av ett paket
uk: Продавайте цей продукт лише як частину комплекту
vi: Chỉ bán sản phẩm này như một phần của gói
zh_hant: 僅將此產品作為捆綁銷售的一部分

source: Allow product to be canceled or changed
cs: Umožnit zrušení nebo změnu objednávky
es: Permitir que el producto sea cancelados o cambiados
fi: Salli tuoteen peruminen tai sulkeminen
fr: Permet d'annuler or changer le produit
he: אפשר ביטול או שינוי מוצר
hr: Dozvolite otkazivanje ili promjenu proizvoda
id: Izinkan produk dibatalkan atau diubah
ja: 商品のキャンセルや変更を認める
nb_no: Tillat at produktet kan avbestilles eller endres.
nl: Product mag geannuleerd of veranderd worden
pl: Pozwól na anulowanie lub zmianę tego produktu
pt_br: Permitir que o produto seja cancelado ou alterado
pt_pt: Permitir que o produto possa ser cancelado ou alterado
ro: Permiteți anularea sau modificarea produsului
sk: Umožniť zrušenie alebo zmenu produktu
sv: Tillåt produkten att bli avbruten eller ändrad
uk: Дозволити скасувати або змінити продукт
vi: Cho phép sản phẩm bị hủy hoặc thay đổi
zh_hant: 允許取消或更改產品

source: Minimum amount per order
cs: Minimální množství na objednávku
es: Cantidad mínima por pedido
fi: Vähimmäismäärä per tilaus
fr: Montant minimum par commande
he: כמות מינימלית להזמנה
hr: Minimalni iznos po narudžbi
id: Jumlah minimum per pesanan
ja: 注文あたりの下限金額
nb_no: Minimum beløp per bestilling
nl: Minimumbedrag per bestelling
pl: Minimalna ilosć w zamówieniu
pt_br: Quantidade mínima por pedido
pt_pt: Quantidade mínima por pedido
ro: Suma minimă pe comandă
sk: Minimálna suma na objednávku
sv: Minimal mängd per order
uk: Мінімальна сума замовлення
vi: Số tiền tối thiểu cho mỗi đơn hàng
zh_hant: 每筆訂單的最低金額

source: Maximum amount per order
cs: Maximální množství na jednu objednávku
es: Cantidad máxima por pedido
fi: Enimmäismäärä per tilaus
fr: Montant maximum par commande
he: כמות מקסימלית להזמנה
hr: Maksimalni iznos po narudžbi
id: Jumlah maksimum per pesanan
ja: 注文あたりの上限金額
nb_no: Maksimalt beløp per bestilling
nl: Maximumbedrag per bestelling
pl: Maksymalna ilość w zamówieniu
pt_br: Quantidade máxima por pedido
pt_pt: Quantidade máxima por pedido
ro: Suma maximă pe comandă
sk: Maximálna suma na jednu objednávku
sv: Maximalt antal per bokning
uk: Максимальна сума замовлення
vi: Số tiền tối đa cho mỗi đơn hàng
zh_hant: 每筆訂單的最高金額

source: Requires special attention
cs: Vyžaduje pozornost
es: Requiere una atención especial
fi: Vaatii erityishuomiota
fr: Nécessite une attention particulière
he: דורש תשומת לב מיוחדת
hr: Zahtijeva posebnu pažnju
id: Membutuhkan perhatian khusus
ja: 特別な注意が必要
nb_no: Krever oppmerksomhet
nl: Vereist speciale aandacht
pl: Wymaga specjalnej uwagi
pt_br: Requer atenção especial
pt_pt: Requer atenção especial
ro: Necesită o atenție specială
sk: Vyžaduje si osobitnú pozornosť
sv: Kräver speciell uppmärksamhet
uk: Потребує особливої уваги
vi: đòi hỏi sự chú ý đặc biệt
zh_hant: 需要特別關注

source: Check-in text
cs: Text při check-inu
es: Texto de check-in
fi: Ilmoittautumis teksti
he: טקסט בצ'ק-אין
hr: Tekst za prijavu
ja: クライアントID
nl: Tekst bij check-in
pl: Tekst zameldowania
pt_br: Texto para o check-in
pt_pt: Texto de check-in
sk: Text odbavenia
sv: Incheckningstext
vi: Văn bản Check-in
zh_hant: 簽到文字

source: Original price
cs: Původní cena
es: Precio original
fi: Alkuperäinen hinta
fr: Prix d'origine
he: מחיר מקורי
hr: Izvorna cijena
id: Harga asli
ja: 元の価格
nb_no: Opprinnelig pris
nl: Originele prijs
pl: Cena oryginalna
pt_br: Preço original
pt_pt: Preço original
ro: Preț inițial
sk: Pôvodná cena
sv: Original pris
uk: Початкова ціна
vi: Giá ban đầu
zh_hant: 原價
