Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The order requires approval before it can continue to be processed.
cs: Před dalším zpracováním objednávky je třeba ji schválit.
es: El pedido requiere aprobación antes que pueda continuar a ser procesada.
fr: La commande doit être approuvée avant de pouvoir continuer à être traitée.
he: ההזמנה דורשת אישור לפני שניתן להמשיך לטפל בה.
hr: Narudžba zahtijeva odobrenje prije nego što se može nastaviti s obradom.
id: Pesanan memerlukan persetujuan sebelum dapat terus diproses.
ja: [日本語訳] The order requires approval before it can continue to be processed.
nb_no: Ordren må godkjennes før den kan fortsette å behandles.
nl: De bestelling moet worden goedgekeurd voordat ze kan worden verwerkt.
pl: Zamówienie wymaga zatwierdzenia, zanim będzie mogło być przetwarzane.
pt_br: O pedido requer aprovação antes de continuar a ser processado.
pt_pt: o pedido exige aprovação antes que possa continuar a ser processada.
ro: Comanda trebuie aprobată înainte de a putea continua să fie procesată.
sk: Pred ďalším spracovaním objednávky je potrebné ju schváliť.
sv: Bokningen kräver godkännande innan den kan fortsätta behandlas.
uk: Щоб продовжити обробку, замовлення потребує підтвердження.
zh_hant: 訂單需要獲得批准才能繼續處理。

source: The order has been approved.
cs: Objednávka byla schválena.
es: El pedido ha sido aprobado.
fr: La commande a été approuvée.
he: ההזמנה אושרה.
hr: Narudžba je odobrena.
id: Pesanan telah disetujui.
ja: [日本語訳] The order has been approved.
nb_no: Bestillingen er godkjent.
nl: De bestelling is goedgekeurd.
pl: Zamówienie zostało zatwierdzone.
pt_br: O pedido foi aprovado.
pt_pt: o pedido foi aprovada.
ro: Comanda a fost aprobată.
sk: Objednávka bola schválená.
sv: Bokningen har godkänts.
uk: Замовлення затверджено.
zh_hant: 訂單已獲批准。

source: The order has been denied (comment: "{comment}").
cs: Objednávka byla zamítnuta (komentář: "{comment}").
es: El pedido ha sido denegado (comentario: "{comment}").
fi: Tilaus estetty (kommentti: "{comment}").
fr: L’ordonnance a été refusée (commentaire : "{comment}").
he: ההזמנה נדחתה (הערה: "{comment}").
hr: Narudžba je odbijena (komentar: "{comment}").
id: Pesanan telah ditolak (komentar: "{comment}").
ja: [日本語訳] The order has been denied (comment: "{comment}").
nb_no: Bestillingen er blitt avvist (kommentar: "{comment}").
nl: De bestelling is geweigerd (commentaar: "{comment}").
pl: Zamówienie zostało odrzucone (komentarz: "{comment}").
pt_br: O pedido foi recusado (comentário: "{comment}").
pt_pt: o pedido foi negada (comentário: "{comment}").
ro: Comanda a fost respinsă (comentariu: "{comment}").
sk: Objednávka bola zamietnutá (komentár: "{comment}").
sv: Bokningen har nekats (kommentar: "{comment}").
uk: Замовлення було відхилено (comment: "{comment}").
zh_hant: 該命令已被拒絕（註釋：{comment}）。

source: The email address has been changed from "{old_email}" to "{new_email}".
cs: E-mailová adresa byla změněna z "{old_email}" na "{new_email}".
es: La dirección de correo electrónico se ha cambiado de "{old_email}" a "{new_email}".
fr: L'adresse e-mail a été changée de "{old_email}" en "{new_email}".
he: כתובת האימייל שונתה מ-"{old_email}" ל-"{new_email}".
id: Alamat email telah diubah dari "{old_email}" menjadi "{new_email}".
ja: [日本語訳] The email address has been changed from "{old_email}" to "{new_email}".
nb_no: E-postadressen har blitt endret fra "{old_email}" til "{new_email}".
nl: Het e-mailadres is veranderd van "{old_email}" naar "{new_email}".
pl: Adres e-mail został zmieniony z "{old_email}" na "{new_email}".
pt_br: O endereço de e-mail foi alterado de "{old_email}" para "{new_email}".
pt_pt: O endereço de e-mail foi alterado de "{old_email}" para "{new_email}".
ro: Adresa de e-mail a fost modificată din "{old_email}" în "{new_email}".
sk: E-mailová adresa bola zmenená z "{old_email}" na "{new_email}".
sv: E-postadressen har ändrats från "{old_email}" till "{new_email}".
uk: Адресу електронної пошти змінено з "{old_email}" на "{new_email}".
zh_hant: 電子郵件位址已從“{old_email}”更改為“{new_email}”。

source: The email address has been confirmed to be working (the user clicked on a link in the email for the first time).
cs: Bylo potvrzeno, že e-mailová adresa je funkční (uživatel kliknul na odkaz v e-mailu poprvé).
es: Se ha confirmado que la dirección de correo electrónico funciona (el usuario hizo clic en un enlace del correo electrónico por primera vez).
fr: L’adresse e-mail a été confirmée comme fonctionnant (l’utilisateur a cliqué sur un lien dans l’e-mail pour la première fois).
he: כתובת האימייל אושרה כפעילה (המשתמש לחץ על קישור באימייל בפעם הראשונה).
id: Alamat email telah dipastikan berfungsi (pengguna mengklik link di email untuk pertama kalinya).
ja: [日本語訳] The email address has been confirmed to be working (the user clicked on a link in the email for the first time).
nb_no: E-postadressen er bekreftet som fungerende (brukeren klikket på en lenke i e-posten for første gang).
nl: Het e-mailadres is bevestigd als werkend (de gebruiker heeft voor het eerst op een link in de e-mail geklikt).
pl: Potwierdzono, że adres e-mail działa (użytkownik kliknął link w e-mailu po raz pierwszy).
pt_br: O endereço de e-mail foi confirmado como funcionando (o usuário clicou em um link no e-mail pela primeira vez).
pt_pt: O endereço de e -mail foi confirmado como funcionando (o usuário clicou em um link no email pela primeira vez).
ro: Adresa de e-mail a fost confirmată ca fiind funcțională (utilizatorul a dat click pentru prima dată pe un link din e-mail).
sk: Potvrdilo sa, že e-mailová adresa je funkčná (používateľ prvýkrát klikol na odkaz v e-maile).
sv: E-postadressen har bekräftats fungerande (användaren klickade på en länk i e-postmeddelandet för första gången).
uk: Підтверджено, що адреса електронної пошти працює (користувач вперше натиснув на посилання в електронному листі).
vi: Địa chỉ email đã được xác nhận là đang hoạt động (lần đầu tiên người dùng nhấp vào liên kết trong email).
zh_hant: 電子郵件地址已確認有效（使用者首次按兩下電子郵件中的連結）。

source: The phone number has been changed from "{old_phone}" to "{new_phone}".
cs: Telefonní číslo bylo změněno z " {old_phone}" na "{new_phone}".
es: El número de teléfono ha cambiado de "{old_phone}" a "{new_phone}".
fr: Le numéro de téléphone a été changé de "{old_phone}" à "{new_phone}".
he: מספר הטלפון שונה מ-"{old_phone}" ל-"{new_phone}".
id: Nomor telepon telah diubah dari "{old_phone}" menjadi "{new_phone}".
ja: [日本語訳] The phone number has been changed from "{old_phone}" to "{new_phone}".
nb_no: Telefonnummeret har blitt endret fra "{old_phone}" til "{new_phone}".
nl: Het telefoonnummer is veranderd van "{old_phone}" naar "{new_phone}".
pl: Numer telefonu został zmieniony z "{old_phone}" na "{new_phone}".
pt_br: O número de telefone foi alterado de "{old_phone}" para "{new_phone}".
pt_pt: O número de telefone foi alterado de "{old_phone}" para "{new_phone}".
ro: Numărul de telefon a fost schimbat din "{old_phone}" în "{new_phone}".
sk: Telefónne číslo bolo zmenené z "{old_phone}" na "{new_phone}".
sv: Telefonnumret har ändrats från "{old_phone}" till "{new_phone}".
uk: Номер телефону змінено з "{old_phone}" на "{new_phone}".
vi: Số điện thoại đã được thay đổi từ "{old_phone} " thành "{new_phone} ".
zh_hant: 電話號碼已從“{old_phone}”更改為“{new_phone}”。

source: The customer account has been changed.
cs: Účet zákazníka byl změněn.
es: La cuenta del usuario ha sido cambiada.
fr: Le compte client a été modifié.
he: חשבון הלקוח שונה.
hr: Korisnički profil je promijenjen.
id: Akun pelanggan telah diubah.
ja: [日本語訳] The customer account has been changed.
nb_no: Kundekontoet har blitt endret.
nl: Het klantenaccount is aangepast.
pl: Konto klienta zostało zmienione.
pt_br: A conta do cliente foi alterada.
pt_pt: A conta do cliente foi alterada.
ro: Contul clientului a fost modificat.
sk: Účet zákazníka bol zmenený.
sv: Kundkontot har ändrats.
uk: Обліковий запис клієнта змінено.
vi: Tài khoản khách hàng đã được thay đổi.
zh_hant: 客戶帳戶已更改。

source: The order locale has been changed.
cs: Jazyk objednávky byl změněn.
es: Se ha cambiado el escenario del pedido.
fr: L'emplacement de la commande a été modifiée.
he: שפת ההזמנה שונתה.
hr: Jezična postavka narudžbe je promijenjena.
id: Lokal pesanan telah diubah.
ja: [日本語訳] The order locale has been changed.
nb_no: Bestillingens lokalitet har blitt endret.
nl: De taal van de bestelling is aangepast.
pl: Lokalizacja zamówienia została zmieniona.
pt_br: A localização do pedido foi alterada.
pt_pt: O locale do pedido foi alterado.
ro: S-a schimbat locația comenzii.
sk: Lokalita objednávky bola zmenená.
sv: Bokningens språk har ändrats.
uk: Регіон замовлення було змінено.
vi: Địa điểm đặt hàng đã được thay đổi.
zh_hant: 訂單區域設定已更改。

source: The invoice has been generated.
cs: Faktura byla vytvořena.
es: Se ha generado la factura.
fr: La facture a été générée.
he: חשבונית הופקה.
hr: Račun je generiran.
id: Faktur telah dibuat.
ja: [日本語訳] The invoice has been generated.
nb_no: Fakturaen er blitt generert.
nl: De factuur is gegenereerd.
pl: Faktura została wygenerowana.
pt_br: A fatura foi gerada.
pt_pt: A factura foi gerada.
ro: Factura a fost generată.
sk: Faktúra bola vygenerovaná.
sv: Denna faktura har skapats.
uk: Рахунок-фактуру створено.
vi: Hóa đơn đã được tạo ra.
zh_hant: 發票已產生。

source: The invoice could not be generated.
nl: De factuur kon niet worden gegenereerd.

source: The invoice has been regenerated.
cs: Faktura byla přegenerována.
es: Se ha regenerado la factura.
fr: La facture a été régénérée.
he: החשבונית הופקה מחדש.
hr: Račun je ponovno generiran.
id: Faktur telah dibuat ulang.
ja: [日本語訳] The invoice has been regenerated.
nb_no: Fakturaen er blitt generert på nytt.
nl: De factuur is opnieuw gegenereerd.
pl: Faktura została wygenerowana ponownie.
pt_br: A fatura foi gerada novamente.
pt_pt: A factura foi regerada.
ro: Factura a fost regenerată.
sk: Faktúra bola regenerovaná.
sv: Fakturan har genererats på nytt.
uk: Рахунок-фактуру відновлено.
vi: Hóa đơn đã được tái sinh.
zh_hant: 發票已重新產生。

source: The invoice has been reissued.
cs: Faktura byla vystavena znovu.
es: Se ha vuelto a emitir la factura.
fr: La facture a été réémise.
he: החשבונית הונפקה מחדש.
hr: Račun je ponovno izdan.
id: Faktur telah diterbitkan kembali.
ja: [日本語訳] The invoice has been reissued.
nb_no: Fakturaen er blitt utstedt på nytt.
nl: De factuur is opnieuw uitgegeven.
pl: Faktura została wystawiona ponownie.
pt_br: A fatura foi reemitida.
pt_pt: A factura foi reeditada.
ro: Factura a fost emisă din nou.
sk: Faktúra bola opätovne vystavená.
sv: Fakturan har utfärdats på nytt.
uk: Рахунок-фактуру переоформлено.
vi: Hóa đơn đã được phát hành lại.
zh_hant: 發票已新開。

source: The invoice {full_invoice_no} has been sent.
nl: De factuur {full_invoice_no} is verzonden.
pt_br: A fatura {full_invoice_no} foi enviada.
zh_hant: 發票{full_invoice_no}已傳送。

source: The transmission of invoice {full_invoice_no} has failed.
nl: De verzending van factuur {full_invoice_no} is mislukt.
pt_br: A transmissão da fatura {full_invoice_no} falhou.

source: Invoice {full_invoice_no} has not been transmitted because the transmission provider does not support test mode invoices.
nl: Factuur {full_invoice_no} is niet verzonden omdat de verzendprovider geen facturen in testmodus ondersteunt.

source: The invoice {full_invoice_no} has been scheduled for retransmission.
nl: De factuur {full_invoice_no} is gepland voor herverzending.

source: The order's internal comment has been updated.
cs: Interní komentář k objednávce byl aktualizován.
es: El comentario interno del pedido ha sido actualizado.
fr: Le commentaire interne de la commande a été mis à jour.
he: הערה פנימית להזמנה עודכנה.
hr: Interni komentar narudžbe je ažuriran.
id: Komentar internal pesanan telah diperbarui.
ja: [日本語訳] The order's internal comment has been updated.
nb_no: Den interne kommentaren til ordren er oppdatert.
nl: Het interne commentaar van de bestelling is bijgewerkt.
pl: Wewnętrzny komentarz do zamówienia został zaktualizowany.
pt_br: O comentário interno do pedido foi atualizado.
pt_pt: O comentário interno do pedido foi atualizado.
ro: Comentariul intern al comenzii a fost actualizat.
sk: Interný komentár k objednávke bol aktualizovaný.
sv: Den interna kommentaren för bokningen har uppdaterats.
uk: Внутрішній коментар до замовлення оновлено.
vi: Nhận xét nội bộ của đơn đặt hàng đã được cập nhật.
zh_hant: 訂單的內部評論已更新。

source: The order's follow-up date has been updated.
cs: Datum následné kontroly objednávky bylo aktualizováno.
es: Se ha actualizado la fecha de seguimiento del pedido.
fr: La date de suivi de la commande a été mise à jour.
he: תאריך המעקב אחר ההזמנה עודכן.
hr: Datum praćenja narudžbe je ažuriran.
id: Tanggal tindak lanjut pesanan telah diperbarui.
ja: [日本語訳] The order's follow-up date has been updated.
nb_no: Dine endringer er lagret.
nl: De datum van opvolging voor de order is gewijzigd.
pl: Data działań następczych zamówienia została zaktualizowana.
pt_br: A data de acompanhamento do pedido foi atualizada.
pt_pt: A data de acompanhamento do pedido foi atualizada.
ro: Data urmăririi comenzii a fost actualizată.
sk: Dátum následnej kontroly objednávky bol aktualizovaný.
sv: Uppföljningsdatumet för bokningen har uppdaterats.
uk: Дату подальшого виконання замовлення оновлено.
vi: Ngày tiếp theo của đơn đặt hàng đã được cập nhật.
zh_hant: 訂單的跟進日期已更新。

source: The order's flag to require attention at check-in has been toggled.
cs: Byl přepnutý příznak objednávky k vyžádání upozornění při odbavení.
es: El indicador del pedido que requiere atención en el check-in ha sido cambiado.
fr: Le drapeau de l'ordre nécessitant une attention particulière lors de l'enregistrement a été activé.
he: הדגל שדורש תשומת לב בצ'ק-אין שונה.
hr: Zastavica narudžbe za zahtijevanje pažnje pri prijavi je prebačena.
id: Bendera perintah yang memerlukan perhatian saat check-in telah diubah.
ja: [日本語訳] The order's flag to require attention at check-in has been toggled.
nb_no: Flagget for bestillingen som krever oppmerksomhet ved innsjekking er blitt slått på.
nl: De markering om extra aandacht bij check-in te vereisen is veranderd.
pl: Flaga zamówienia wymagająca uwagi podczas odprawy została przełączona.
pt_br: O marcador do pedido para exigir atenção no check-in foi alternado.
pt_pt: A flag do pedido para exigir atenção no check-in foi alterada.
ro: A fost activată opțiunea de a solicita atenție la check-in.
sk: Príznak objednávky, ktorý vyžaduje pozornosť pri odbavení, bol prepnutý.
sv: Flaggan för att kräva uppmärksamhet vid incheckning för bokningen har ändrats.
uk: Прапорець замовлення, який вимагає уваги під час реєстрації, увімкнено.
vi: Cờ của đơn hàng yêu cầu sự chú ý khi nhận phòng đã được chuyển đổi.
zh_hant: 在辦理check-in手續時需要注意的訂單標誌已切換。

source: The order's check-in text has been changed.
es: Se ha cambiado el texto de check-in del pedido.
fi: Tilauksen kirjautumistekstiä on muutettu.
he: טקסט הצ'ק-אין של ההזמנה שונה.
hr: Tekst prijave narudžbe je promijenjen.
ja: その金額がカードに請求されました。
nl: De check-in-tekst van de bestelling is aangepast.
pl: Tekst odprawy zamówienia został zmieniony.
pt_br: O texto de check-in do pedido foi alterado.
sk: Text odbavenia objednávky bol zmenený.
sv: Texten för incheckning för bokning har ändrats.
vi: Văn bản đăng ký của đơn hàng đã được thay đổi.
zh_hant: 訂單的簽到文字已更改。

source: The order's flag to be considered valid even if unpaid has been toggled.
cs: Označení objednávky, aby byla považována za platnou, i když nebyla zaplacena bylo přepnuto.
es: El indicador del pedido se considerará válida incluso si no se ha pagado.
fr: L’indicateur de la commande doit être considéré comme valide même si impayé a été basculé.
he: הדגל לסמן את ההזמנה כבתוקף גם אם לא שולמה שונה.
id: Bendera pesanan dianggap valid meskipun belum dibayar telah diaktifkan.
ja: [日本語訳] The order's flag to be considered valid even if unpaid has been toggled.
nb_no: Flagget for at ordren skal anses som gyldig selv om den ikke er betalt, er blitt slått på.
nl: De markering van de bestelling om bruikbaar te zijn zonder betaling is veranderd.
pl: Flaga zamówienia zostanie uznana za ważną, nawet jeśli nieopłacone zostało przełączone.
pt_br: O marcador do pedido para ser considerado válido mesmo se não pago foi alternado.
sk: Príznak príkazu sa považuje za platný, aj keď bol prepnutý na neplatený.
sv: Flaggan för ordern att anses giltig även om den är obetald har slagits på.
vi: Cờ của đơn hàng được coi là hợp lệ ngay cả khi chưa thanh toán đã được chuyển đổi.
zh_hant: 即使未付款也被視為有效的訂單標誌已切換。

source: A new payment {local_id} has been started instead of the previous one.
cs: Místo předchozí platební transakce {local_id} byla spuštěna nová platební transakce.
es: Se ha iniciado un nuevo pago {local_id} en lugar del anterior.
fr: Un nouveau paiement {local_id} a été démarré au lieu du précédent.
he: תשלום חדש {local_id} החל במקום הקודם.
id: Pembayaran baru {local_id} telah dimulai, bukan pembayaran sebelumnya.
ja: [日本語訳] A new payment {local_id} has been started instead of the previous one.
nb_no: En ny betaling med {local_id} er startet i stedet for den forrige.
nl: Een nieuwe betaling {local_id} is gestart, in plaats van de vorige.
pl: Nowa płatność {local_id} została uruchomiona zamiast poprzedniej.
pt_br: Um novo pagamento {local_id} foi iniciado em vez do anterior.
pt_pt: Um novo pagamento {local_id} foi iniciado em vez do anterior.
ro: O nouă plată {local_id} a fost inițiată în locul celei anterioare.
sk: Namiesto predchádzajúcej platby bola spustená nová platba {local_id}.
sv: En ny betalning {local_id} har startats istället för den föregående.
uk: Розпочато новий платіж {local_id} замість попереднього.
vi: Một khoản thanh toán mới {local_id} đã được bắt đầu thay vì thanh toán trước.
zh_hant: 已開始新的付款 {local_id}，而不是以前的付款。

source: An unidentified type email has been sent.
cs: Byl odeslán e-mail neidentifikovaného typu.
es: Se ha enviado un tipo de correo electrónico no identificado.
fr: Un mail de type non identifié a été envoyé.
he: אימייל מסוג לא מזוהה נשלח.
hr: Poslan je neidentificirani tip e-pošte.
id: Email jenis tak dikenal telah dikirim.
ja: [日本語訳] An unidentified type email has been sent.
nb_no: En e-post av ukjent type har blitt sendt.
nl: Een onbekend type e-mail is verzonden.
pl: Wysłano wiadomość e-mail niezidentyfikowanego typu.
pt_br: Um e-mail do tipo não identificado foi enviado.
pt_pt: Um tipo de e-mail não identificado foi enviado.
ro: A fost trimis un e-mail de tip neidentificat.
sk: Bol odoslaný e-mail neidentifikovaného typu.
sv: Ett e-postmeddelande av en okänd typ har skickats.
uk: Надіслано електронний лист невстановленого типу.
vi: Một email loại không xác định đã được gửi.
zh_hant: 已發送身份不明類型的電子郵件。

source: Sending of an email has failed.
cs: Odeslání e-mailu se nezdařilo.
es: El envío de un correo electrónico ha fallado.
fr: L’envoi d’un e-mail a échoué.
he: שליחת האימייל נכשלה.
hr: Slanje e-pošte nije uspjelo.
id: Pengiriman email gagal.
ja: [日本語訳] Sending of an email has failed.
nb_no: Sending av en e-post har mislyktes.
nl: Het versturen van een e-mail is mislukt.
pl: Wysyłanie wiadomości e-mail nie powiodło się.
pt_br: O envio de um email falhou.
pt_pt: Envio de um e-mail falhou.
ro: Trimiterea unui e-mail a eșuat.
sk: Odoslanie e-mailu zlyhalo.
sv: Sändningen av ett e-postmeddelande misslyckades.
uk: Не вдалося надіслати електронний лист.
vi: Gửi email đã thất bại.
zh_hant: 發送電子郵件失敗。

source: The email has been sent without attached tickets since they would have been too large to be likely to arrive.
cs: E-mail byl odeslán bez přiložených vstupenek, protože by byly pravděpodobně tak velké, že by nedošly.
es: El correo electrónico se envió sin entradas adjuntas, ya que habrían sido demasiado grandes para que llegaran.
fr: L’e-mail a été envoyé sans billets joints car ils auraient été trop volumineux pour être susceptibles d’arriver.
he: האימייל נשלח ללא כרטיסים מצורפים כיוון שהכרטיסים היו גדולים מדי לסיכוי הגעה.
id: Email telah dikirim tanpa melampirkan tiket karena ukurannya terlalu besar untuk mungkin sampai.
ja: [日本語訳] The email has been sent without attached tickets since they would have been too large to be likely to arrive.
nb_no: E-posten er sendt uten vedlagte billetter, da de ville ha vært for store til å sannsynligvis bli levert.
nl: De e-mail is verstuurd zonder bijgevoegde tickets, omdat de bijlagen waarschijnlijk te groot zouden zijn om te worden verzonden.
pl: Wiadomość e-mail została wysłana bez załączonych biletów, ponieważ byłyby one zbyt duże, aby mogły dotrzeć.
pt_br: O email foi enviado sem ingressos anexados, pois eles seriam muito grandes para serem entregues.
pt_pt: O email foi enviado sem ingressos anexos, pois eles teriam sido muito grandes para chegar.
sk: E-mail bol odoslaný bez priložených vstupeniek, pretože by boli príliš veľké na to, aby mohli byť doručené.
sv: E-postmeddelandet har skickats utan bifogade biljetter eftersom de skulle ha varit för stora för att troligtvis komma fram.
vi: Email đã được gửi mà không có vé đính kèm vì chúng sẽ quá lớn để có khả năng đến.
zh_hant: 該電子郵件是在沒有附加票證的情況下發送的，因為太大而無法抵達。

source: An invoice email has been sent.
nl: Er is een factuur per e-mail verzonden.

source: A custom email has been sent.
cs: Byl odeslán přizpůsobený e-mail.
es: Un email personalizado ha sido enviado.
fr: Un mail personnalisé a été envoyé.
he: אימייל מותאם אישית נשלח.
hr: Prilagođena e-pošta je poslana.
id: Email khusus telah dikirim.
ja: [日本語訳] A custom email has been sent.
nb_no: En tilpasset e-post er sendt.
nl: Een aangepaste e-mail is verstuurd.
pl: Wysłano niestandardową wiadomość e-mail.
pt_br: Um email personalizado foi enviado.
pt_pt: Um e-mail personalizado foi enviado.
ro: A fost trimis un e-mail personalizat.
sk: Bol odoslaný vlastný e-mail.
sv: Ett anpassat e-postmeddelande har skickats.
uk: Персоналізований електронний лист надіслано.
vi: Một email tùy chỉnh đã được gửi.
zh_hant: 已發送自訂電子郵件。

source: A custom email has been sent to an attendee.
cs: Účastníkovi byl odeslán přizpůsobený e-mail.
es: Un email personalizado ha sido enviado al participante.
fr: Un mail personnalisé a été envoyé à un participant.
he: אימייל מותאם אישית נשלח למשתתף.
hr: Prilagođena e-pošta poslana je sudioniku.
id: Email khusus telah dikirim ke peserta.
ja: [日本語訳] A custom email has been sent to an attendee.
nb_no: En tilpasset e-post har blitt sendt til en deltaker.
nl: Een aangepaste e-mail is verstuurd naar een deelnemer.
pl: Niestandardowa wiadomość e-mail została wysłana do uczestnika.
pt_br: Um email personalizado foi enviado para um participante.
pt_pt: Um email personalizado foi enviado para um participante.
ro: Un e-mail personalizat a fost trimis unui participant.
sk: Účastníkovi bol odoslaný vlastný e-mail.
sv: Ett anpassat e-postmeddelande har skickats till en deltagare.
uk: Учаснику надіслано персоналізований електронний лист.
vi: Một email tùy chỉnh đã được gửi cho người tham dự.
zh_hant: 已向出席者發送自訂電子郵件。
