Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You will no longer require a second device to log in to your account.
es: Ya no necesitará un segundo dispositivo para iniciar sesión en su cuenta.
fr: Vous n'aurez plus besoin d'un second appareil pour vous connecter à votre compte.
he: לא תצטרך עוד מכשיר נוסף כדי להיכנס לחשבונך.
id: Anda tidak lagi memerlukan perangkat kedua untuk masuk ke akun Anda.
ja: [日本語訳] You will no longer require a second device to log in to your account.
nb_no: Du vil ikke lenger trenge en ekstra enhet for å logge inn på kontoen din.
nl: U hebt geen tweede apparaat meer nodig om in te loggen op uw account.
pl: Do zalogowania się na konto nie będzie już potrzebne drugie urządzenie.
pt_pt: Deixará de necessitar de um segundo dispositivo para iniciar sessão na sua conta.
ro: Nu veți mai avea nevoie de un al doilea dispozitiv pentru a vă conecta la contul dvs.
sk: Na prihlásenie do konta už nebudete potrebovať druhé zariadenie.
sv: Du kommer inte längre att behöva en andra enhet för att logga in på ditt konto.
vi: Bạn sẽ không còn yêu cầu thiết bị thứ hai để đăng nhập vào tài khoản của mình.
zh_hant: 你將不再需要第二台設備登錄你的帳戶。

source: Enable two-factor authentication
es: Habilitar la autenticación de dos factores
fr: Activer l'authentification à deux facteurs
he: הפעל אימות דו-שלבי
hr: Omogući dvofaktorsku autentifikaciju
id: Aktifkan otentikasi dua faktor
ja: [日本語訳] Enable two-factor authentication
nb_no: Aktiver to-faktor-autentisering
nl: Twee-factor-authenticatie inschakelen
pl: Włącz uwierzytelnianie dwuskładnikowe
pt_br: Habilitar autenticação de dois fatores
pt_pt: Activar a autenticação de dois fatores
ro: Activare autentificare în doi pași
sk: Povolenie dvojfaktorového overovania
sv: Aktivera tvåfaktorsautentisering
vi: Bật xác thực hai yếu tố
zh_hant: 啟用兩步驟驗證

source: Do you really want to enable two-factor authentication?
es: ¿Realmente desea habilitar la autenticación de dos factores?
fr: Voulez-vous vraiment activer l'authentification à deux facteurs ?
he: האם אתה בטוח שברצונך להפעיל אימות דו-שלבי?
hr: Jeste li sigurni da želite omogućiti dvofaktorsku autentifikaciju?
id: Apakah kamu benar-benar ingin mengaktifkan otentikasi dua faktor?
ja: [日本語訳] Do you really want to enable two-factor authentication?
nb_no: Vil du virkelig aktivere to-faktor-autentisering?
nl: Wilt u echt twee-factor-authenticatie inschakelen?
pl: Czy naprawdę chcesz włączyć uwierzytelnianie dwuskładnikowe?
pt_br: Você quer realmente habilitar a autenticação de dois fatores?
pt_pt: Deseja mesmo ativar a autenticação de dois fatores?
ro: Chiar doriți să activați autentificarea cu doi factori?
sk: Naozaj chcete povoliť dvojfaktorové overovanie?
sv: Vill du verkligen aktivera tvåfaktorsautentisering?
vi: Bạn có thực sự muốn kích hoạt xác thực hai yếu tố không?
zh_hant: 你真的要起用兩步驟驗證嗎？

source: You will no longer be able to log in to pretix without one of your configured devices.
es: Ya no podrá iniciar sesión en pretix sin uno de sus dispositivos configurados.
fr: Vous ne pourrez plus vous connecter à pretix sans l'un de vos appareils configurés.
he: לא תוכל עוד להיכנס ל-pretix ללא אחד מהמכשירים שהגדרת.
id: Anda tidak lagi dapat masuk ke pretix tanpa salah satu perangkat yang dikonfigurasi.
ja: [日本語訳] You will no longer be able to log in to pretix without one of your configured devices.
nb_no: Du vil ikke lenger kunne logge inn på pretix uten en av de konfigurerte enhetene dine.
nl: U kunt niet meer inloggen bij pretix zonder een van uw geconfigureerde apparaten.
pl: Nie będzie już możliwe zalogowanie się do pretix bez jednego ze skonfigurowanych urządzeń.
pt_pt: Deixará de ser capaz de iniciar sessão no pretix sem um dos seus dispositivos configurados.
ro: Nu veți mai putea să vă conectați la pretix fără unul dintre dispozitivele configurate.
sk: Do aplikácie pretix sa už nebudete môcť prihlásiť bez jedného z nakonfigurovaných zariadení.
sv: Du kommer inte längre att kunna logga in på pretix utan en av dina konfigurerade enheter.
vi: Bạn sẽ không còn có thể đăng nhập vào Pretix mà không cần một trong các thiết bị được định cấu hình của bạn.
zh_hant: 如果沒有設定的設備之一，你將無法再登錄pretix。

source: Please make sure to print out or copy the emergency tokens and store them in a safe place.
es: Por favor, asegúrese de imprimir o copiar las fichas de emergencia y guárdelas en un lugar seguro.
fr: Veuillez vous assurer d'imprimer ou de copier les tokens d'urgence et de les conserver en lieu sûr.
he: אנא דאג להדפיס או להעתיק את אסימוני החרום ולשמור אותם במקום בטוח.
id: Harap pastikan untuk mencetak atau menyalin token darurat dan menyimpannya di tempat yang aman.
ja: [日本語訳] Please make sure to print out or copy the emergency tokens and store them in a safe place.
nb_no: Vennligst sørg for å skrive ut eller kopiere nødtokenene og oppbevar dem på et trygt sted.
nl: Zorg ervoor dat u de noodtokens print of kopieert en opslaat op een veilige plaats.
pl: Należy wydrukować lub skopiować tokeny awaryjne i przechowywać je w bezpiecznym miejscu.
pt_pt: Por favor, certifique-se de imprimir ou copiar os tokens de emergência e armazená-los num local seguro.
ro: Vă rugăm să vă asigurați că imprimați sau copiați token-urile de urgență și că le păstrați într-un loc sigur.
sk: Nezabudnite si vytlačiť alebo skopírovať núdzové žetóny a uložte ich na bezpečné miesto.
sv: Vänligen se till att skriva ut eller kopiera nödtokens och förvara dem på en säker plats.
vi: Vui lòng đảm bảo in ra hoặc sao chép các mã thông báo khẩn cấp và lưu trữ chúng ở nơi an toàn.
zh_hant: 請確保列印或複製緊急代幣並將其存放在安全的地方。

source: Two-factor authentication
cs: Dvoufaktorové ověřování
es: Autenticación de dos factores
fr: Authentification à deux facteurs
he: אימות דו-שלבי
hr: Dvofaktorska autentifikacija
id: Otentikasi dua faktor
ja: [日本語訳] Two-factor authentication
nb_no: To-faktor autentisering
nl: Twee-factor-authenticatie
pl: Uwierzytelnianie dwuskładnikowe
pt_br: Autenticação de dois fatores
pt_pt: Autenticação de dois fatores
ro: Autentificare cu doi factori
sk: Dvojfaktorové overovanie
sv: Tvåfaktorsautentisering
vi: Xác thực hai yếu tố
zh_hant: 兩步驟驗證

source: Leave teams that require two-factor authentication
es: Retirarse de los equipos que requieren autenticación de dos factores
he: עזוב צוותים שדורשים אימות דו-שלבי
hr: Napusti timove koji zahtijevaju dvofaktorsku autentifikaciju
ja: [日本語訳] Leave teams that require two-factor authentication
nl: Verlaat teams die twee-factor-authenticatie vereisen
pl: Opuść zespoły wymagające uwierzytelniania dwuskładnikowego
pt_br: Deixar equipes que exigem autenticação de dois fatores
sk: Opustenie tímov, ktoré vyžadujú dvojfaktorové overovanie
sv: Lämna team som kräver tvåfaktorsautentisering
vi: Để lại các đội yêu cầu xác thực hai yếu tố

source: Do you really want to leave the following teams?
es: ¿Está seguro de que desea salir de los siguientes equipos?
fi: Haluatteko todella jättää seuraavat ryhmät?
he: האם אתה בטוח שברצונך לעזוב את הצוותים הבאים?
hr: Jeste li sigurni da želite napustiti sljedeće timove?
ja: [日本語訳] Do you really want to leave the following teams?
nl: Weet u zeker dat u de volgende teams wilt verlaten?
pl: Czy naprawdę chcesz opuścić następujące zespoły?
sk: Naozaj chcete opustiť tieto tímy?
sv: Vill du verkligen lämna följande team?
vi: Bạn có thực sự muốn rời khỏi các đội sau không?

source: Team "%(team)s" of organizer "%(organizer)s"
cs: Tým "%(team)s" organizátora "%(organizer)s"
es: Equipo "%(team)s" de organizador "%(organizer)s"
fr: Équipe "%(team)s" de l'organisateur "%(organizer)s"
he: צוות "%(team)s" של המארגן "%(organizer)s"
hr: Tim "%(team)s" organizatora "%(organizer)s"
id: Tim "%(team)s" dari penyelenggara "%(organizer)s"
ja: [日本語訳] Team "%(team)s" of organizer "%(organizer)s"
nb_no: Lag "%(team)s" til arrangøren "%(organizer)s"
nl: Team "%(team)s" van organisator "%(organizer)s"
pl: Zespół "%(team)s" organizatora "%(organizer)s"
pt_pt: Equipa "%(team)s" do organizador "%(organizer)s"
ro: Echipa "%(team)s" a organizatorului "%(organizer)s"
sk: Tím "%(team)s" organizátora "%(organizer)s"
sv: Team "%(team)s" hos arrangören "%(organizer)s"
zh_hant: 召集人“%(organizer)s的團隊%(team)s

source: Leave
es: Salir
he: עזוב
hr: Napusti
ja: [日本語訳] Leave
nl: Verlaten
pl: Opuść
pt_br: Sair
sk: Nechajte
sv: Lämna
vi: rời đi
zh_hant: 離開

source: Two-factor authentication is a way to add additional security to your account. If you enable it, you will not only need your password to log in, but also an additional token that is generated e.g. by an app on your smartphone or a hardware token generator and that changes on a regular basis.
cs: Dvoufaktorové ověřování je způsob, jak přidat k účtu další zabezpečení. Pokud ji povolíte, budete k přihlášení potřebovat nejen heslo, ale také další token, který je generován např. aplikací v telefonu nebo hardwarovým generátorem tokenů a který se pravidelně mění.
es: La autenticación de dos factores es una forma de añadir seguridad adicional a su cuenta. Si lo habilita, no sólo necesitará su contraseña para iniciar sesión, sino también un token adicional que se genera, por ejemplo, por una aplicación en su smartphone o un generador de tokens de hardware y que cambia regularmente.
fr: L'authentification à deux facteurs est un moyen d'ajouter une sécurité supplémentaire à votre compte. Si vous l'activez, vous aurez besoin non seulement de votre mot de passe pour vous connecter, mais aussi d'un token supplémentaire généré par exemple par une application sur votre smartphone ou un générateur de tokens matériels et qui change régulièrement.
he: אימות דו-שלבי הוא דרך להוסיף אבטחה נוספת לחשבונך. אם תפעיל אותו, לא תידרש רק לסיסמה כדי להיכנס, אלא גם לאסימון נוסף שנוצר למשל על ידי יישום בסמארטפון שלך או על-ידי מחולל אסימונים חומרתי, ומשתנה באופן קבוע.
id: Otentikasi dua faktor adalah cara untuk menambahkan keamanan tambahan ke akun Anda. Jika kamu mengaktifkannya, kamu tidak hanya memerlukan kata sandi untuk masuk, tetapi juga token tambahan yang dihasilkan, misalnya. oleh aplikasi di ponsel cerdas kamu atau generator token perangkat keras dan itu berubah secara berkala.
ja: [日本語訳] Two-factor authentication is a way to add additional security to your account. If you enable it, you will not only need your password to log in, but also an additional token that is generated e.g. by an app on your smartphone or a hardware token generator and that changes on a regular basis.
nb_no: To-faktor-autentisering er en metode for å legge til ekstra sikkerhet på kontoen din. Hvis du aktiverer det, vil du ikke bare trenge passordet ditt for å logge inn, men også en ekstra token som genereres for eksempel av en app på smarttelefonen din eller en maskinvarebasert token-generator, og som endres jevnlig.
nl: Twee-factor-authenticatie is een manier om uw account veiliger te maken. Als u het inschakelt, moet u niet alleen uw wachtwoord invoeren om in te loggen, maar ook een extra token dat regelmatig verandert en wordt gegenereerd door uw app of een hardwarematige tokengenerator.
pl: Uwierzytelnianie dwuskładnikowe to sposób na dodatkowe zabezpieczenie konta. Jeśli je włączysz, do zalogowania się będziesz potrzebować nie tylko hasła, ale także dodatkowego tokena, który jest generowany np. przez aplikację na smartfonie lub sprzętowy generator tokenów i który zmienia się regularnie.
pt_br: A autenticação de dois fatores é uma maneira de adicionar segurança adicional à sua conta. Se você ativá-la, não precisará apenas de sua senha para fazer login, mas também de um token adicional que é gerado, por exemplo, por um aplicativo em seu smartphone ou um gerador de token de hardware e que muda regularmente.
pt_pt: A autenticação de dois fatores é uma maneira de adicionar segurança adicional à sua conta. Se ativá-la, não só vai precisar de sua palavra-passe para entrar, mas também um token adicional que é gerado por exemplo por uma app no seu smartphone ou um gerador de token de hardware e que muda regularmente.
ro: Autentificarea cu doi factori este o modalitate de a adăuga o securitate suplimentară la contul dvs. Dacă o activați, nu veți avea nevoie doar de parolă pentru a vă autentifica, ci și de un token suplimentar care este generat, de exemplu, de o aplicație pe smartphone sau de un generator de token hardware și care se schimbă în mod regulat.
sk: Dvojfaktorové overovanie je spôsob, ako pridať dodatočné zabezpečenie vášho konta. Ak ho povolíte, na prihlásenie budete potrebovať nielen heslo, ale aj ďalší token, ktorý sa generuje napr. pomocou aplikácie v smartfóne alebo hardvérového generátora tokenov a ktorý sa pravidelne mení.
sv: Tvåfaktorsautentisering är ett sätt att lägga till extra säkerhet till ditt konto. Om du aktiverar det kommer du inte bara behöva ditt lösenord för att logga in, utan även en extra token som genereras t.ex. av en app på din smartphone eller en hårdvarutokensgenerator och som ändras regelbundet.
vi: Xác thực hai yếu tố là một cách để thêm bảo mật bổ sung vào tài khoản của bạn.
zh_hant: 兩步驟驗證是一種為你的帳戶添加額外安全性的方法。一旦啟用，你不僅需要密碼才能登錄，還需要一個額外的token，例如由智能手機上的應用程式，或是硬體代幣生成器產生，並且會定期更改。

source: Obligatory usage of two-factor authentication
es: Uso obligatorio de la autenticación de dos factores
fr: Utilisation obligatoire de l’authentification à deux facteurs
he: דרישה מחייבת לאימות דו-שלבי
hr: Obvezna upotreba dvofaktorske autentifikacije
id: Penggunaan wajib otentikasi dua faktor
ja: [日本語訳] Obligatory usage of two-factor authentication
nb_no: Obligatorisk bruk av to-faktor-autentisering
nl: Verplicht gebruik van twee-factor-authenticatie
pl: Obowiązkowe korzystanie z uwierzytelniania dwuskładnikowego
pt_br: Uso obrigatório de autenticação de dois fatores
pt_pt: Uso obrigatório de autenticação de dois fatores
ro: Utilizarea obligatorie a autentificării cu doi factori
sk: Povinné používanie dvojfaktorového overovania
sv: Obligatorisk användning av tvåfaktorsautentisering
vi: Sử dụng bắt buộc xác thực hai yếu tố
zh_hant: 強制使用兩步驟驗證

source: This system enforces the usage of two-factor authentication!
es: ¡El sistema exige el uso de autenticación de dos factores!
fr: Désactiver l'authentification à deux facteurs !
he: מערכת זו מחייבת שימוש באימות דו-שלבי!
hr: Ovaj sustav nameće korištenje dvofaktorske autentifikacije!
id: Sistem ini menerapkan penggunaan otentikasi dua faktor!
ja: [日本語訳] This system enforces the usage of two-factor authentication!
nb_no: Dette systemet pålegger bruk av tofaktorautentisering!
nl: Dit systeem verplicht het gebruik van twee-factor-authenticatie!
pl: Ten system wymusza stosowanie uwierzytelniania dwuskładnikowego!
pt_br: Este sistema impõe o uso de autenticação de dois fatores!
pt_pt: Este sistema impõe o uso de autenticação de dois fatores!
ro: Acest sistem impune utilizarea autentificării cu doi factori!
sk: Tento systém presadzuje používanie dvojfaktorového overovania!
sv: Det här systemet kräver användning av tvåfaktorsautentisering!
vi: Hệ thống này thực thi việc sử dụng xác thực hai yếu tố!
zh_hant: 該系統強制使用兩步驟驗證！

source: As an administrator, you need to use two-factor authentication.
es: Como administrador, debe utilizar la autenticación de dos factores (2FA).
he: כמנהל, עליך להשתמש באימות דו-שלבי.
hr: Kao administrator, morate koristiti dvofaktorsku autentifikaciju.
ja: [日本語訳] As an administrator, you need to use two-factor authentication.
nl: Als beheerder moet u verplicht gebruik maken van twee-factor-authenticatie.
pl: Jako administrator musisz korzystać z uwierzytelniania dwuskładnikowego.
pt_br: Como administrador, você precisa usar a autenticação de dois fatores.
sk: Ako správca musíte používať dvojfaktorové overovanie.
sv: Som administratör måste du använda tvåfaktorsautentisering.
vi: Là quản trị viên, bạn cần sử dụng xác thực hai yếu tố.
zh_hant: 身為管理員，你需要使用雙重認證。

source: You are part of one or more organizer teams that require you to use two-factor authentication.
es: Forma parte de uno o varios equipos de organizadores que exigen que utilice la autenticación de dos factores.
he: אתה חלק מצוותים של מארגן אחד או יותר שדורשים ממך להשתמש באימות דו-שלבי.
ja: [日本語訳] You are part of one or more organizer teams that require you to use two-factor authentication.
nl: U maakt deel uit van één of meerdere teams waarin het verplicht is om twee-factor-authenticatie te gebruiken.
pl: Należysz do co najmniej jednego zespołu organizatorów, który wymaga korzystania z uwierzytelniania dwuskładnikowego.
pt_br: Você faz parte de um ou mais times organizadores que exigem que você use a autenticação de dois fatores.
sk: Ste súčasťou jedného alebo viacerých tímov organizátorov, ktorí vyžadujú používanie dvojfaktorového overovania.
sv: Du är en del av ett eller flera arrangörsteam som kräver att du använder tvåfaktorsautentisering.
vi: Bạn là một phần của một hoặc nhiều nhóm tổ chức yêu cầu bạn sử dụng xác thực hai yếu tố.
zh_hant: 你屬於一個或多個組織者團隊，這些團隊要求你使用雙重身分驗證。

source: Please set up at least one device below.
es: Se requiere configurar al menos un dispositivo a continuación.
fr: Veuillez configurer au moins un appareil ci-dessous.
he: אנא הגדר לפחות מכשיר אחד למטה.
hr: Postavite barem jedan uređaj ispod.
id: Harap siapkan setidaknya satu perangkat di bawah.
ja: [日本語訳] Please set up at least one device below.
nb_no: Vennligst sett opp minst én enhet nedenfor.
nl: Stel hieronder ten minste één apparaat in.
pl: Skonfiguruj co najmniej jedno urządzenie poniżej.
pt_br: Configure pelo menos um dispositivo abaixo.
pt_pt: Configure pelo menos um dispositivo abaixo.
ro: Vă rugăm să configurați cel puțin un dispozitiv de mai jos.
sk: Nižšie nastavte aspoň jedno zariadenie.
sv: Vänligen ställ in åtminstone en enhet nedan.
vi: Vui lòng thiết lập ít nhất một thiết bị bên dưới.
zh_hant: 請在下面至少設定一項設備。

source: Please activate two-factor authentication using the button below.
es: Active la autenticación de dos factores usando el botón a continuación.
fr: Veuillez activer l’authentification à deux facteurs à l’aide du bouton ci-dessous.
he: אנא הפעל את האימות הדו-שלבי באמצעות הכפתור למטה.
hr: Molimo aktivirajte dvofaktorsku autentifikaciju koristeći gumb ispod.
id: Silakan aktifkan otentikasi dua faktor menggunakan tombol di bawah.
ja: [日本語訳] Please activate two-factor authentication using the button below.
nb_no: Vennligst aktiver to-faktor-autentisering ved å bruke knappen nedenfor.
nl: Schakel twee-factor-authenticatie met de knop hieronder in.
pl: Aktywuj uwierzytelnianie dwuskładnikowe za pomocą poniższego przycisku.
pt_br: Por favor, ative autenticação de dois fatores usando o botão abaixo.
pt_pt: Por favor, ative a autenticação de dois fatores usando o botão abaixo.
ro: Vă rugăm să activați autentificarea cu doi factori utilizând butonul de mai jos.
sk: Aktivujte dvojfaktorové overovanie pomocou tlačidla nižšie.
sv: Vänligen aktivera tvåfaktorsautentisering genom knappen nedan.
vi: Vui lòng kích hoạt xác thực hai yếu tố bằng nút bên dưới.
zh_hant: 請使用下面的按鈕啟動兩步驟驗證。

source: Leave team instead
es: Abandonar el equipo
he: עזוב צוות במקום
nl: Verlaat in plaats daarvan het team
pl: Zamiast tego opuść zespół
sv: Lämna team istället
zh_hant: 反而離開 %(count)s 個團隊

source: Two-factor status
cs: Dvoufaktorový stav
es: Estatus de dos factores
fr: statut de l''authentification à deux facteurs
he: סטטוס אימות דו-שלבי
hr: Status dvofaktorske autentifikacije
id: Status dua faktor
ja: [日本語訳] Two-factor status
nb_no: Status for to-faktor-autentisering
nl: Twee-factor-status
pl: Status uwierzytelniania dwuskładnikowego
pt_pt: Estado de dois fatores
ro: Stare doi factori
sk: Dvojfaktorový stav
sv: Status för tvåfaktorsautentisering
vi: Tình trạng hai yếu tố
zh_hant: 兩步驟狀態

source: Two-factor authentication is currently enabled.
es: La autenticación de dos factores está actualmente activada.
fr: L'authentification à deux facteurs est actuellement activée.
he: אימות דו-שלבי מופעל כעת.
hr: Dvofaktorska autentifikacija je trenutno omogućena.
id: Otentikasi dua faktor saat ini diaktifkan.
ja: [日本語訳] Two-factor authentication is currently enabled.
nb_no: To-faktor-autentisering er for øyeblikket aktivert.
nl: Twee-factor-authenticatie is momenteel ingeschakeld.
pl: Uwierzytelnianie dwuskładnikowe jest obecnie włączone.
pt_br: Autenticação de dois fatores está ativada.
pt_pt: Autenticação de dois fatores está ativada.
ro: Autentificarea cu doi factori este activată în prezent.
sk: Dvojfaktorové overovanie je v súčasnosti povolené.
sv: Tvåfaktorsautentisering är för närvarande aktiverad.
vi: Xác thực hai yếu tố hiện đang được bật.
zh_hant: 兩步驟驗證目前啟用。

source: Two-factor authentication is currently disabled.
es: La autenticación de dos factores está desactivada actualmente.
fr: L'authentification à deux facteurs est actuellement désactivée.
he: אימות דו-שלבי מושבת כעת.
hr: Dvofaktorska autentifikacija je trenutno onemogućena.
id: Otentikasi dua faktor saat ini dinonaktifkan.
ja: [日本語訳] Two-factor authentication is currently disabled.
nb_no: To-faktor-autentisering er for øyeblikket deaktivert.
nl: Twee-factor-authenticatie is momenteel uitgeschakeld.
pl: Uwierzytelnianie dwuskładnikowe jest obecnie wyłączone.
pt_br: Autenticação de dois fatores está desativada.
pt_pt: A autenticação de dois fatores está atualmente desativada.
ro: Autentificarea cu doi factori este în prezent dezactivată.
sk: Dvojfaktorové overovanie je v súčasnosti vypnuté.
sv: Tvåfaktorsautentisering är för närvarande inaktiverad.
vi: Xác thực hai yếu tố hiện đang bị vô hiệu hóa.
zh_hant: 兩步驟驗證目前停用。

source: To enable it, you need to configure at least one device below.
es: Para habilitarlo, necesita configurar al menos un dispositivo a continuación.
fr: Pour l'activer, vous devez configurer au moins un appareil ci-dessous.
he: כדי להפעיל אותו, עליך להגדיר לפחות מכשיר אחד למטה.
hr: Da biste ga omogućili, morate konfigurirati barem jedan uređaj ispod.
id: Untuk mengaktifkannya, kamu perlu mengonfigurasi setidaknya satu perangkat di bawah.
ja: [日本語訳] To enable it, you need to configure at least one device below.
nb_no: For å aktivere det, må du konfigurere minst én enhet nedenfor.
nl: Om het in te schakelen moet u hieronder ten minste één apparaat instellen.
pl: Aby ją włączyć, należy skonfigurować co najmniej jedno urządzenie poniżej.
pt_br: Para habilitar, você precisa configurar pelo menos um dispositivo abaixo.
pt_pt: Para o ativar, é necessário configurar pelo menos um dispositivo abaixo.
ro: Pentru a o activa, trebuie să configurați cel puțin un dispozitiv de mai jos.
sk: Ak ju chcete povoliť, musíte nakonfigurovať aspoň jedno zariadenie uvedené nižšie.
sv: För att aktivera det behöver du konfigurera åtminstone en enhet nedan.
vi: Để kích hoạt nó, bạn cần cấu hình ít nhất một thiết bị bên dưới.
zh_hant: 要啟用它，你需要在下面配置至少一項設備。

source: Registered devices
cs: Registrované zařízení
es: Dispositivos registrados
fr: Appareils enregistrés
he: מכשירים רשומים
hr: Registrirani uređaji
id: Perangkat terdaftar
ja: [日本語訳] Registered devices
nb_no: Registrerte enheter
nl: Geregistreerde apparaten
pl: Zarejestrowane urządzenia
pt_br: Dispositivos registrados
pt_pt: Dispositivos registrados
ro: Dispozitive înregistrate
sk: Registrované zariadenia
sv: Registrerade enheter
vi: Thiết bị đã đăng ký
zh_hant: 已註冊的設備

source: Add a new device
es: Añadir un nuevo dispositivo
fr: Ajouter un nouvel appareil
he: הוסף מכשיר חדש
hr: Dodaj novi uređaj
id: Tambahkan perangkat baru
ja: [日本語訳] Add a new device
nb_no: Legg til en ny enhet.
nl: Nieuw apparaat toevoegen
pl: Dodaj nowe urządzenie
pt_br: Adicionar um novo dispositivo
pt_pt: Adicionar um novo dispositivo
ro: Adăugați un nou dispozitiv
sk: Pridanie nového zariadenia
sv: Lägg till en ny enhet
vi: Thêm một thiết bị mới
zh_hant: 添加新設備
