Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You cannot add add-ons to a product that is only available as an add-on itself.
es: No se pueden añadir add-ons a un producto que sólo está disponible como un add-on en sí mismo.
fi: Lisätuotteita ei voi liittää tuotteeseen, joka on itsessään saatavilla vain lisätuotteena.
fr: Vous ne pouvez pas ajouter de modules complémentaires à un produit qui n’est disponible qu’en tant que module complémentaire.
he: לא ניתן להוסיף תוספות למוצר שהוא בעצמו זמין רק כתוסף.
id: Anda tidak dapat menambahkan add-on ke produk yang hanya tersedia sebagai add-on itu sendiri.
ja: [日本語訳] You cannot add add-ons to a product that is only available as an add-on itself.
nb_no: Du kan ikke legge til tillegg på et produkt som kun er tilgjengelig som et tillegg i seg selv.
nl: U kunt geen add-ons toevoegen aan een product dat zelf alleen beschikbaar is als add-on.
pl: Nie można dodawać dodatków do produktu, który sam jest dostępny tylko jako dodatek.
pt_pt: Não pode adicionar add-ons para um produto que só está disponível como um add-on ele próprio.
ro: Nu puteți adăuga suplimente la un produs care este disponibil doar ca supliment add-on.
sk: Nie je možné pridávať doplnky k produktu, ktorý je k dispozícii len ako doplnok.
sv: Du kan inte lägga till tillägg till en produkt som bara är tillgänglig som ett tillägg i sig.
vi: Bạn không thể thêm các tiện ích bổ sung vào sản phẩm chỉ có sẵn dưới dạng tiện ích bổ sung.
zh_hant: 你不能將載入項添加到僅作為載入項本身提供的產品。

source: You cannot add bundles to a product that is only available as an add-on itself.
es: No se puede añadir productos agrupados a un producto que sólo está disponible como producto adicional.
fr: Vous ne pouvez pas ajouter d’offres groupées à un produit qui n’est disponible qu’en tant que module complémentaire.
he: לא ניתן להוסיף חבילות למוצר שזמין רק כתוספת בעצמו.
id: Anda tidak dapat menambahkan bundel ke produk yang hanya tersedia sebagai add-on saja.
ja: [日本語訳] You cannot add bundles to a product that is only available as an add-on itself.
nb_no: Du kan ikke legge til pakker på et produkt som kun er tilgjengelig som et tillegg i seg selv.
nl: U kunt geen bundels toevoegen aan een product dat zelf alleen beschikbaar is als bundel.
pl: Nie można dodawać pakietów do produktu, który sam jest dostępny tylko jako dodatek.
pt_pt: Não é possível adicionar pacotes a um produto que só está disponível como um add-on em si próprio.
ro: Nu puteți adăuga pachete la un produs care este disponibil doar ca supliment add-on.
sk: K produktu, ktorý je k dispozícii len ako doplnok, nemôžete pridávať balíky.
sv: Du kan inte lägga till paket till en produkt som bara är tillgänglig som ett tillägg i sig.
vi: Bạn không thể thêm các gói vào một sản phẩm chỉ có sẵn dưới dạng tiện ích bổ sung.
zh_hant: 你不能將捆綁包添加到僅作為附加元件本身提供的產品。

source: You disabled this item, but it is still part of a product bundle. Your participants won't be able to buy the bundle unless you remove this item from it.
es: Has desactivado este artículo, pero sigue formando parte de un paquete de productos. Tus participantes no podrán comprar el paquete a menos que elimines este artículo.
fr: Vous avez désactivé cet élément, mais il fait toujours partie d’un ensemble de produits. Vos participants ne pourront pas acheter le lot à moins que vous n’en supprimiez cet élément.
he: השבתת את פריט זה, אך הוא עדיין חלק מחבילת מוצרים. המשתתפים שלך לא יוכלו לרכוש את החבילה אלא אם תסיר ממנה פריט זה.
id: Anda menonaktifkan item ini, namun item ini masih merupakan bagian dari paket produk. Peserta kamu tidak akan dapat membeli paket tersebut kecuali kamu menghapus item ini dari paket tersebut.
ja: [日本語訳] You disabled this item, but it is still part of a product bundle. Your participants won't be able to buy the bundle unless you remove this item from it.
nb_no: Du har deaktivert dette elementet, men det er fortsatt en del av en produktbunt. Deltakerne vil ikke kunne kjøpe buntet med mindre du fjerner dette elementet fra det.
nl: U hebt dit item uitgeschakeld, maar het maakt nog steeds deel uit van een productbundel. Uw deelnemers kunnen de bundel niet kopen, tenzij u dit item uit de bundel verwijdert.
pl: Ten element został wyłączony, ale nadal jest częścią pakietu produktów. Uczestnicy nie będą mogli kupić pakietu, dopóki nie usuniesz z niego tego elementu.
pt_pt: Desativou este artigo, mas ainda faz parte de um pacote de produtos. Os seus participantes não poderão comprar o pacote a menos que remova este item dele.
ro: Ați dezactivat acest articol, dar el face încă parte dintr-un pachet de produse. Participanții dvs. nu vor putea cumpăra pachetul decât dacă eliminați acest articol din el.
sv: Du har inaktiverat denna artikel, men den ingår fortfarande i ett produktpaket. Dina deltagare kommer inte kunna köpa paketet om du inte tar bort denna artikel från det.
vi: Bạn đã vô hiệu hóa mặt hàng này, nhưng nó vẫn là một phần của gói sản phẩm.
zh_hant: 你禁用了此商品，但商品仍然是捆綁商品的一部分。除非你從捆綁包中刪除此項目，否則你的參與者將無法購買捆綁包。

source: The product could not be deleted as some constraints (e.g. data created by plug-ins) did not allow it. Deleting it could break reporting or other functionality, so the product has been disabled instead.
es: El producto no se pudo eliminar porque algunas restricciones (por ejemplo, datos creados por complementos) no lo permitieron. Eliminarlo podría interrumpir los informes u otras funciones, por lo que el producto se ha deshabilitado.
fr: Le produit n’a pas pu être supprimé car certaines contraintes (par exemple les données créées par les plug-ins) ne le permettaient pas. Sa suppression pourrait interrompre les rapports ou d’autres fonctionnalités, de sorte que le produit a été désactivé à la place.
he: לא ניתן היה למחוק את המוצר מכיוון שמגבלות מסוימות (למשל, נתונים שנוצרו על ידי תוספים) לא אפשרו זאת. מחיקתו עלולה לפגוע בדיווחים או בפונקציות אחרות, ולכן המוצר הושבת במקום זאת.
id: Produk tidak dapat dihapus karena beberapa kendala (misalnya data yang dibuat oleh plugin) tidak mengizinkannya. Menghapusnya dapat merusak pelaporan atau fungsi lainnya, sehingga produk tersebut dinonaktifkan.
ja: [日本語訳] The product could not be deleted as some constraints (e.g. data created by plug-ins) did not allow it. Deleting it could break reporting or other functionality, so the product has been disabled instead.
nb_no: Produktet kunne ikke bli slettet da visse begrensninger (f.eks. data opprettet av tilleggsprogrammer) ikke tillot det. Å slette det kunne ødelegge rapportering eller annen funksjonalitet, så produktet har i stedet blitt deaktivert.
nl: Het product kon niet worden verwijderd omdat bepaalde beperkingen (bijvoorbeeld gegevens die door plug-ins zijn aangemaakt) dit niet toelieten. Het verwijderen ervan zou de rapportage of andere functionaliteiten kunnen verstoren. Daarom is het product in plaats daarvan uitgeschakeld.
pl: Produkt nie mógł zostać usunięty, ponieważ nie pozwalały na to niektóre ograniczenia (np. dane utworzone przez wtyczki). Usunięcie go mogłoby zepsuć raportowanie lub inne funkcje, więc zamiast tego produkt został wyłączony.
pt_pt: O produto não pôde ser excluído como algumas restrições (por exemplo, dados criados por plug-ins) não o permitiram. Excluir isso pode quebrar relatórios ou outras funcionalidades, portanto o produto foi desativado.
ro: Produsul nu a putut fi șters, deoarece anumite constrângeri (de exemplu, datele create de plug-in-uri) nu permiteau acest lucru. Ștergerea acestuia ar putea întrerupe raportarea sau alte funcționalități, așa că produsul a fost dezactivat în schimb.
sv: Produkten kunde inte raderas eftersom vissa begränsningar (t.ex. data skapad av tillägg) inte tillät det. Att radera den kan bryta rapportering eller annan funktionalitet, så produkten har istället inaktiverats.
vi: Sản phẩm không thể bị xóa vì một số ràng buộc (ví dụ: dữ liệu được tạo bởi các trình cắm) không cho phép nó.
zh_hant: 由於某些限制（例如外掛程式建立的數據）不允許刪除該產品，因此無法刪除該產品。刪除它可能會破壞報告或其他功能，因此該產品已被禁用。

source: The selected product has been deleted.
es: Se ha eliminado el producto seleccionado.
fi: Valittu tuote on poistettu.
fr: Le produit sélectionné a été supprimé.
he: המוצר שנבחר נמחק.
hr: Odabrani proizvod je izbrisan.
id: Produk yang dipilih telah dihapus.
ja: [日本語訳] The selected product has been deleted.
nb_no: Det valgte produktet har blitt slettet.
nl: Het gekozen product is verwijderd.
pl: Wybrany produkt został usunięty.
pt_br: O produto seleciona foi excluído.
pt_pt: O produto seleccionado foi apagado.
ro: Produsul selectat a fost șters.
sk: Vybraný produkt bol odstránený.
sv: Den valda produkten har raderats.
vi: Sản phẩm được chọn đã bị xóa.
zh_hant: 選取產品已刪除。

source: The selected product has been deactivated.
es: El producto seleccionado ha sido desactivado.
fi: Valittu tuote on poistettu käytöstä.
fr: Le produit sélectionné a été désactivé.
he: המוצר שנבחר הושבת.
hr: Odabrani proizvod je deaktiviran.
id: Produk yang dipilih telah dinonaktifkan.
ja: [日本語訳] The selected product has been deactivated.
nb_no: Det valgte produktet har blitt deaktivert.
nl: Het gekozen product is uitgeschakeld.
pl: Wybrany produkt został dezaktywowany.
pt_br: O produto selecionado foi desativado.
pt_pt: O produto seleccionado foi desactivado.
ro: Produsul selectat a fost dezactivat.
sk: Vybraný produkt bol deaktivovaný.
sv: Den valda produkten har inaktiverats.
vi: Sản phẩm được chọn đã bị vô hiệu hóa.
zh_hant: 所選產品已停用。

source: We could not find an SPF record set for the domain you are trying to use. This means that there is a very high change most of the emails will be rejected or marked as spam. We strongly recommend setting an SPF record on the domain. You can do so through the DNS settings at the provider you registered your domain with.
cs: Nepodařilo se nám najít záznam SPF nastavený pro doménu, kterou se snažíte použít. To znamená, že je velmi vysoká pravděpodobnost, že většina e-mailů bude odmítnuta nebo označena jako spam. Důrazně doporučujeme nastavit záznam SPF pro danou doménu. Můžete tak učinit prostřednictvím nastavení DNS u poskytovatele, u kterého jste doménu zaregistrovali.
es: No pudimos encontrar un conjunto de registros SPF para el dominio que está intentando utilizar. Esto significa que hay un cambio muy alto en que la mayoría de los correos electrónicos serán rechazados o marcados como spam. Recomendamos encarecidamente establecer un registro SPF en el dominio. Puede hacerlo a través de la configuración de DNS del proveedor con el que registró su dominio.
fr: Nous n’avons pas pu trouver de jeu d’enregistrements SPF pour le domaine que vous essayez d’utiliser. Cela signifie qu’il y a un changement très élevé, la plupart des e-mails seront rejetés ou marqués comme spam. Nous vous recommandons vivement de définir un enregistrement SPF sur le domaine. Vous pouvez le faire via les paramètres DNS du fournisseur auprès duquel vous avez enregistré votre domaine.
he: לא מצאנו רשומת SPF עבור הדומיין שאתה מנסה להשתמש בו. המשמעות היא שיש סיכוי גבוה מאוד שרוב המיילים יידחו או יסומנו כספאם. אנו ממליצים בחום להגדיר רשומת SPF בדומיין. ניתן לעשות זאת דרך הגדרות ה-DNS אצל הספק דרכו רכשת את הדומיין.
id: Kami tidak dapat menemukan kumpulan data SPF untuk domain yang Anda coba gunakan. Artinya terjadi perubahan yang sangat tinggi, sebagian besar email akan ditolak atau ditandai sebagai spam. Kami sangat menyarankan untuk menyetel data SPF pada domain. Kamu dapat melakukannya melalui pengaturan DNS di penyedia tempat Anda mendaftarkan domain.
ja: 使用を希望するドメインのSPFレコードが見つかりませんでした。これは、電子メールがスパムとしてリジェクトされる可能性が高いことを意味します。当該ドメインについて、SPFレコードの設定を強くお勧めします。当該ドメインのプロバイダーで、DNSの設定を行なってください。
nb_no: Vi fant ingen SPF-post satt for domenet du prøver å bruke. Dette betyr at det er svært sannsynlig at de fleste e-postene vil bli avvist eller merket som spam. Vi anbefaler på det sterkeste å sette opp en SPF-post for domenet. Du kan gjøre dette via DNS-innstillingene hos leverandøren du registrerte domenet hos.
nl: We konden geen SPF-record vinden voor het domein dat u wilt gebruiken. Dat betekent dat de kans zeer groot is dat de meeste e-mails worden geweigerd of als spam worden gemarkeerd. We raden u ten zeerste aan om een SPF-record in te stellen voor het domein. U kunt dit doen via de DNS-instellingen bij de provider waar u uw domein hebt geregistreerd.
pl: Nie mogliśmy znaleźć rekordu SPF ustawionego dla domeny, której próbujesz użyć. Oznacza to, że istnieje bardzo duże prawdopodobieństwo, że większość wiadomości e-mail zostanie odrzucona lub oznaczona jako spam. Zdecydowanie zalecamy ustawienie rekordu SPF dla domeny. Możesz to zrobić za pomocą ustawień DNS u dostawcy, u którego zarejestrowałeś swoją domenę.
sk: Pre doménu, ktorú sa snažíte použiť, sme nenašli nastavený záznam SPF. To znamená, že je veľmi vysoká pravdepodobnosť, že väčšina e-mailov bude odmietnutá alebo označená ako spam. Dôrazne odporúčame nastaviť záznam SPF na doméne. Môžete tak urobiť prostredníctvom nastavení DNS u poskytovateľa, u ktorého ste zaregistrovali doménu.
sv: Vi kunde inte hitta en SPF-post satt för domänen du försöker använda. Det innebär att det är mycket stor risk att de flesta e-postmeddelanden kommer att avvisas eller markeras som skräppost. Vi rekommenderar starkt att du sätter en SPF-post för domänen. Du kan göra detta via DNS-inställningarna hos den leverantör där du registrerade din domän.
vi: Chúng tôi không thể tìm thấy một bản ghi SPF cho miền bạn đang cố gắng sử dụng.
zh_hant: 我們找不到您嘗試使用的域名的SPF記錄集。 這意味著有很高的變化，大多數電子郵件將被拒絕或標記為垃圾郵件。 我們強烈建議在域上設定SPF記錄。 您可以透過您註冊域名的提供商的DNS設定來完成此操作。

source: We found an SPF record set for the domain you are trying to use, but it does not include this system's email server. This means that there is a very high chance most of the emails will be rejected or marked as spam. You should update the DNS settings of your domain to include this system in the SPF record.
cs: Našli jsme záznam SPF nastavený pro doménu, kterou se snažíte použít, ale neobsahuje e-mailový server tohoto systému. To znamená, že je velmi vysoká pravděpodobnost, že většina e-mailů bude odmítnuta nebo označena jako spam. Měli byste aktualizovat nastavení DNS své domény tak, aby zahrnovalo tento systém v záznamu SPF.
es: Encontramos un conjunto de registros SPF para el dominio que estás intentando utilizar, pero no incluye el servidor de correo electrónico de este sistema. Esto significa que existe una gran probabilidad de que la mayoría de los correos electrónicos sean rechazados o marcados como spam. Debes actualizar la configuración DNS de tu dominio para incluir este sistema en el registro SPF.
fr: Nous avons trouvé un jeu d’enregistrements SPF pour le domaine que vous essayez d’utiliser, mais il n’inclut pas le serveur de messagerie de ce système. Cela signifie qu’il y a de très fortes chances que la plupart des e-mails soient rejetés ou marqués comme spam. Vous devez mettre à jour les paramètres DNS de votre domaine pour inclure ce système dans l’enregistrement SPF.
he: מצאנו רשומת SPF עבור הדומיין שאתה מנסה להשתמש בו, אך היא לא כוללת את שרת הדוא"ל של מערכת זו. המשמעות היא שיש סיכוי גבוה שרוב המיילים יידחו או יסומנו כספאם. עליך לעדכן את הגדרות ה-DNS של הדומיין שלך כדי לכלול את המערכת הזו ברשומת ה-SPF.
id: Kami menemukan kumpulan data SPF untuk domain yang kamu coba gunakan, namun tidak menyertakan server email sistem ini. Artinya, kemungkinan besar sebagian besar email akan ditolak atau ditandai sebagai spam. Kamu harus memperbarui setelan DNS domain kamu untuk menyertakan sistem ini dalam data SPF.
ja: 使用しようとしているドメインのSPFレコードセットが見つかりましたが、このシステムの電子メールサーバーが含まれていません。これは、ほとんどの電子メールが拒否されたり、スパムとしてマークされたりする可能性が非常に高いことを意味します。このシステムをSPFレコードに含めるには、ドメインのDNS設定を更新する必要があります。
nb_no: Vi fant en SPF-postoppføring for domenet du prøver å bruke, men den inkluderer ikke denne systemets e-postservers. Dette betyr at det er svært sannsynlig at de fleste e-postene vil bli avvist eller merket som spam. Du bør oppdatere DNS-innstillingene for domenet ditt for å inkludere dette systemet i SPF-postoppføringen.
nl: We hebben een SPF-record gevonden voor het domein dat u wilt gebruiken, maar dit bevat niet de e-mailserver van dit systeem. Dat betekent dat de kans zeer groot is dat de meeste e-mails worden geweigerd of als spam worden gemarkeerd. U moet de DNS-instellingen van uw domein bijwerken om dit systeem op te nemen in het SPF-record.
pl: Znaleźliśmy rekord SPF ustawiony dla domeny, której próbujesz użyć, ale nie obejmuje on serwera poczty e-mail tego systemu. Oznacza to, że istnieje bardzo duże prawdopodobieństwo, że większość wiadomości e-mail zostanie odrzucona lub oznaczona jako spam. Należy zaktualizować ustawienia DNS domeny, aby uwzględnić ten system w rekordzie SPF.
pt_pt: Encontramos um conjunto de registos SPF para o domínio que você está tentando usar, mas ele não inclui o servidor de email deste sistema. Isso significa que há uma chance muito alta que a maioria dos e -mails seja rejeitada ou marcada como spam. Você deve atualizar as configurações do DNS do seu domínio para incluir este sistema no registo SPF.
ro: Am găsit un set de înregistrări SPF pentru domeniul pe care încercați să îl utilizați, dar acesta nu include serverul de e-mail al acestui sistem. Acest lucru înseamnă că există o șansă foarte mare ca majoritatea mesajelor de e-mail să fie respinse sau marcate ca spam. Ar trebui să actualizați setările DNS ale domeniului dvs. pentru a include acest sistem în înregistrarea SPF.
sk: Našli sme záznam SPF nastavený pre doménu, ktorú sa snažíte použiť, ale neobsahuje e-mailový server tohto systému. To znamená, že je veľmi vysoká pravdepodobnosť, že väčšina e-mailov bude odmietnutá alebo označená ako spam. Mali by ste aktualizovať nastavenia DNS svojej domény tak, aby tento systém zahŕňali do záznamu SPF.
sv: Vi har hittat en SPF-post satt för domänen du försöker använda, men den inkluderar inte denna systems e-postservrar. Det innebär att det är mycket stor risk att de flesta e-postmeddelanden kommer att avvisas eller markeras som skräppost. Du bör uppdatera DNS-inställningarna för din domän för att inkludera detta system i SPF-posten.
vi: Chúng tôi đã tìm thấy một bản ghi SPF cho tên miền bạn đang cố gắng sử dụng, nhưng nó không bao gồm máy chủ email của hệ thống này.
zh_hant: 我們為你嘗試使用的網域找到了一個 SPF 記錄集，但它不包括該系統的電子郵件服務器。 這意味著大多數電子郵件很可能會被拒絕或標記為垃圾郵件。 你應該更新網域的 DNS 設置以將此系統包含在 SPF 記錄中。

source: The verification code was incorrect, please try again.
es: El código de verificación es incorrecto, por favor inténtelo de nuevo.
fr: Le code de vérification était incorrect, veuillez réessayer.
he: קוד האימות לא היה נכון, נסה שוב.
hr: Kôd za provjeru je bio netočan, pokušajte ponovno.
id: Kode verifikasi salah, coba lagi.
ja: [日本語訳] The verification code was incorrect, please try again.
nb_no: Verifiseringskoden var feil, vennligst prøv igjen.
nl: De verificatiecode was niet correct, probeer het opnieuw.
pl: Kod weryfikacyjny był nieprawidłowy, spróbuj ponownie.
pt_br: O código de verificação está incorreto. Tente novamente.
pt_pt: O código de verificação estava incorreto, tenta novamente.
ro: Codul de verificare a fost incorect, vă rugăm să încercați din nou.
sk: Overovací kód bol nesprávny, skúste to prosím znova.
sv: Verifieringskoden var felaktig, försök igen.
vi: Mã xác minh không chính xác, vui lòng thử lại.
zh_hant: 驗證碼不正確，請重試。

source: Sender address verification
cs: Ověření adresy odesílatele
es: Verificación de la dirección del remitente
fi: Lähettäjän osoitteen vahvistus
fr: Vérification de l’adresse de l’expéditeur
he: אימות כתובת השולח
hr: Provjera adrese pošiljatelja
id: Verifikasi alamat pengirim
ja: [日本語訳] Sender address verification
nb_no: Verifisering av avsenderadresse
nl: Verificatie van het adres van de afzender
pl: Weryfikacja adresu nadawcy
pt_br: Verificação do endereço do remetente
pt_pt: Verificação do endereço do remetente
ro: Verificarea adresei expeditorului
sk: Overenie adresy odosielateľa
sv: Verifiering av avsändaradress
uk: Перевірка адреси відправника
vi: Xác minh địa chỉ người gửi
zh_hant: 寄件者地址驗證

source: An error occurred while contacting the SMTP server: %s
es: Se ha producido un error al ponerse en contacto con el servidor SMTP: %s
fr: Une erreur s'est produite lors du contact avec le serveur SMTP : %s
he: אירעה שגיאה בעת יצירת קשר עם שרת ה-SMTP: %s
hr: Došlo je do greške prilikom kontaktiranja SMTP poslužitelja: %s
id: Terjadi kesalahan saat menghubungi server SMTP: %s
ja: [日本語訳] An error occurred while contacting the SMTP server: %s
nb_no: Det oppstod en feil ved kontakt med SMTP-serveren: %s
nl: Er is een fout opgetreden tijdens het verbinden met de SMTP-server: %s
pl: Wystąpił błąd podczas kontaktowania się z serwerem SMTP: %s
pt_br: Ocorreu um erro ao entrar em contato com o servidor SMTP: %s
pt_pt: Ocorreu um erro ao entrar em contato com o servidor SMTP: %s
ro: S-a produs o eroare în timpul contactării serverului SMTP: %s
sv: Ett fel inträffade när SMTP-servern kontaktades: %s
vi: Đã xảy ra lỗi trong khi liên hệ với máy chủ SMTP: %s
zh_hant: 聯繫 SMTP 伺服器時發生錯誤： %s
