Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Your cart includes a product that requires an active membership to be selected.
cs: Váš košík obsahuje produkt, který vyžaduje aktivní členství.
es: Su cesta incluye un producto que requiere una suscripción activa para ser seleccionado.
fi: Ostoskorissasi on tuote, jonka valitseminen edellyttää aktiivista jäsenyyttä.
fr: Votre panier comprend un produit qui nécessite une adhésion active pour être sélectionné.
he: העגלה שלך כוללת מוצר שדורש חברות פעילה לבחירה.
hr: Vaša košarica uključuje proizvod koji zahtijeva odabir aktivnog članstva.
id: Keranjang kamu berisi produk yang memerlukan keanggotaan aktif untuk dipilih.
ja: [日本語訳] Your cart includes a product that requires an active membership to be selected.
nb_no: Handlekurven din inneholder en vare som krever et aktivt medlemskap for å kunne velges.
nl: Uw winkelwagen bevat een product waarvoor u een geldig lidmaatschap moet hebben.
pl: Twój koszyk zawiera produkt, który wymaga wybrania aktywnego członkostwa.
pt_pt: Seu carrinho inclui um produto que exige que uma associação ativa seja selecionada.
ro: Coșul dvs. include un produs care necesită un abonament activ pentru a fi selectat.
sk: Váš košík obsahuje produkt, ktorý si vyžaduje aktívne členstvo.
sv: Din kundvagn innehåller en produkt som kräver ett aktivt medlemskap för att väljas.
uk: У вашій корзині є продукт, для покупки якого потрібен дійсний членський квиток.
vi: Giỏ hàng của bạn bao gồm một sản phẩm yêu cầu phải chọn thành viên tích cực.
zh_hant: 你的購物車包含需要選擇有效會員資格的商品。

# checkoutflow
source: Add-on products
cs: Doplňkové produkty
es: Productos complementarios
fi: Lisätuotteet
fr: Produits Add-On
he: מוצרים נלווים
hr: Dodatni proizvodi
id: Produk tambahan
ja: [日本語訳] Add-on products
nl: Add-on-producten
pl: Produkty dodatkowe
pt_br: Produtos adicionais
pt_pt: Produtos adicionais
ro: Produse suplimentare add-on
sk: Doplnkové produkty
sv: Extra produkter
uk: Додаткові продукти
vi: Sản phẩm bổ sung
zh_hant: 附加產品

source: Please enter numbers only.
cs: Zadávejte prosím pouze čísla.
es: Ingrese solamente números.
fi: Kirjoita vain numeroita.
fr: Veuillez entrer des chiffres seulement.
he: נא להזין מספרים בלבד.
hr: Molimo unesite samo brojeve.
id: Silakan masukkan angka saja.
ja: [日本語訳] Please enter numbers only.
nb_no: Vennligst skriv kun inn tall.
nl: Voer alleen cijfers in.
pl: Proszę wpisać tylko cyfry.
pt_br: Por favor insira apenas números.
pt_pt: Por favor insira apenas números.
ro: Vă rugăm să introduceți numai numere.
sk: Zadávajte len čísla.
sv: Var god ange endast siffror.
uk: Введіть тільки цифри.
vi: Vui lòng chỉ nhập số.
zh_hant: 請只輸入數字。

# checkoutflow
source: Your information
cs: Osobní údaje
es: Su información
fi: Tietosi
fr: Vos informations
he: המידע שלך
hr: Vaše informacije
id: Informasi Anda
nb_no: Din informasjon
nl: Uw gegevens
pl: Twoje dane
pt_br: Suas informações
pt_pt: A tua informação
ro: Informațiile dumneavoastră
sk: Informácie o vás
sv: Din information
uk: Ваша інформація
vi: Thông tin của bạn
zh_hant: 你的資訊

source: Unfortunately, based on the invoice address you entered, we're not able to sell you the selected products for tax-related legal reasons.
cs: Na základě zadané fakturní adresy vám bohužel nemůžeme vybrané produkty prodat z daňově právních důvodů.
es: Lamentablemente, según la dirección de facturación que ingresó, no podemos venderle los productos seleccionados por razones legales relacionadas con impuestos.
fi: Valitettavasti emme voi myydä sinulle valitsemiasi tuotteita antamasi laskutusosoitteen perusteella verotukseen liittyvistä oikeudellisista syistä.
fr: Malheureusement, sur la base de l’adresse de facturation que vous avez saisie, nous ne sommes pas en mesure de vous vendre les produits sélectionnés pour des raisons juridiques fiscales.
he: למרבה הצער, על פי כתובת החשבונית שהזנת, איננו יכולים למכור לך את המוצרים הנבחרים מסיבות משפטיות הקשורות למיסוי.
id: Sayangnya, berdasarkan alamat faktur yang kamu masukkan, kami tidak dapat menjual produk pilihan kepada kamu karena alasan hukum terkait pajak.
ja: [日本語訳] Unfortunately, based on the invoice address you entered, we're not able to sell you the selected products for tax-related legal reasons.
nb_no: Beklager, basert på fakturaadressen du oppga, kan vi av skatte- og juridiske årsaker ikke selge deg de valgte produktene.
nl: Door het factuuradres dat u hebt opgegeven kunnen we u om belastingtechnische redenen helaas de geselecteerde producten niet verkopen.
pl: Niestety, na podstawie wprowadzonego adresu faktury, nie jesteśmy w stanie sprzedaj Ci wybranych produktó z powodów prawnych związanych z podatkami.
pt_pt: Infelizmente, com base no endereço da fatura que você inseriu, não podemos vender os produtos selecionados por razões legais relacionadas a impostos.
ro: Din păcate, pe baza adresei de facturare pe care ați introdus-o, nu putem să vă vindem produsele selectate din motive legale legate de taxe.
sk: Bohužiaľ, na základe vami zadanej fakturačnej adresy vám vybrané produkty nemôžeme predať z daňovo-právnych dôvodov.
sv: Tyvärr kan vi inte sälja de valda produkterna till dig baserat på den fakturaadress du angav, av skattrelaterade juridiska skäl.
uk: Нам дуже прикро, але адреса, яку ви ввели для рахунку, не дозволяє нам продати вам обрані вами продукти, через податково-правові причини.
vi: Thật không may, dựa trên địa chỉ hóa đơn bạn đã nhập, chúng tôi không thể bán cho bạn các sản phẩm được chọn vì lý do pháp lý liên quan đến thuế.
zh_hant: 很遺憾，根據你輸入的發票位址，出於與稅務相關的法律原因，我們無法向你銷售所選產品。

source: Due to the invoice address you entered, we need to apply a different tax rate to your purchase and the price of the products in your cart has changed accordingly.
cs: Vzhledem k vámi zadané fakturační adrese musíme na váš nákup uplatnit jinou sazbu daně a ceny produktů ve vašem košíku se odpovídajícím způsobem změnily.
es: Debido a la dirección de factura que ingresó, necesitamos aplicar una tasa impositiva diferente a su compra y el precio de los productos en su cesta ha cambiado en consecuencia.
fi: Syöttämäsi laskutusosoitteen vuoksi meidän on sovellettava eri verokantaa ostoksiisi, ja ostoskorissasi olevien tuotteiden hinta on muuttunut vastaavasti.
fr: En raison de l’adresse de facturation que vous avez saisie, nous devons appliquer un taux de taxe différent à votre achat et le prix des produits dans votre panier a changé en conséquence.
he: לפי כתובת החשבונית שהזנת, עלינו להחיל שיעור מס שונה על הרכישה, ולכן מחיר המוצרים בעגלתך השתנה בהתאם.
id: Karena alamat faktur yang kamu masukkan, kami perlu menerapkan tarif pajak yang berbeda untuk pembelian kamu dan harga produk di keranjang kamu juga berubah.
ja: [日本語訳] Due to the invoice address you entered, we need to apply a different tax rate to your purchase and the price of the products in your cart has changed accordingly.
nl: Vanwege het factuursadres dat u invoerde, moeten wij een ander belastingtarief toepassen voor uw aankoop: we hebben de prijs van de producten in uw winkelwagen aangepast.
pl: Z powodu wprowadzonego adresu faktury musimy zastosować inną stawkę opodatkowania za zakup; cena produktów w koszyku zmieniła się odpowiednio.
pt_br: Devido ao endereço de faturamento que você inseriu, precisamos aplicar uma taxa de imposto diferente à sua compra e o preço dos produtos em seu carrinho foi alterado de acordo.
pt_pt: Devido ao endereço da fatura que você entrou, precisamos aplicar uma taxa de imposto diferente à sua compra e o preço dos produtos em seu carrinho mudou de acordo.
ro: Din cauza adresei de facturare pe care ați introdus-o, trebuie să aplicăm o rată de impozitare diferită la achiziția dvs. și prețul produselor din coșul dvs. s-a modificat în consecință.
sk: Vzhľadom na zadanú fakturačnú adresu musíme na váš nákup uplatniť inú sadzbu dane a cena produktov vo vašom košíku sa zodpovedajúcim spôsobom zmenila.
sv: På grund av den fakturaadress du angav behöver vi tillämpa en annan skattesats på ditt köp, och priset på produkterna i din kundvagn har ändrats därefter.
uk: Адреса на рахунку, яку ви ввели вимагає змінити податковий відсоток вашої покупи, тому вартість продуктів у вашій корзині змінилась відповідно.
vi: Do địa chỉ hóa đơn bạn đã nhập, chúng tôi cần áp dụng một mức thuế khác cho việc mua hàng của bạn và giá của các sản phẩm trong giỏ hàng của bạn đã thay đổi theo đó.
zh_hant: 由於你輸入的發票地址，我們需要對你的購買應用不同的稅率，並且你購物車中產品的價格也相應更改。

source: Please enter a valid email address.
cs: Zadejte prosím platnou e-mailovou adresu.
es: Por favor, introduzca una dirección de correo electrónico válida.
fi: Ole hyvä ja anna kelvollinen sähköpostiosoite.
fr: Veuillez entrer une adresse email valide.
he: יש להזין כתובת אימייל תקינה.
hr: Molimo unesite valjanu e-mail adresu.
id: Silakan isi alamat email.
ja: [日本語訳] Please enter a valid email address.
nb_no: Vennligst oppgi en gyldig e-postadresse.
nl: Vul een geldig e-mailadres in.
pl: Proszę wpisać ważny adres e-mail.
pt_br: Insira um endereço de e-mail válido.
pt_pt: Por favor insira um endereço de e-mail válido.
ro: Vă rugăm să introduceți o adresă de e-mail validă.
sk: Zadajte platnú e-mailovú adresu.
sv: Ange en giltig e-post.
uk: Будь ласка введіть існуючу електронну адресу.
vi: Vui lòng nhập một địa chỉ email hợp lệ.
zh_hant: 請輸入有效的電子郵件位址。

source: Please enter your invoicing address.
cs: Zadejte prosím svou adresu pro vystavení faktury.
es: Por favor, introduzca su dirección de facturación.
fi: Anna laskutusosoitteesi.
fr: Veuillez saisir votre adresse de facturation.
he: אנא הזן את כתובת החשבונית שלך.
hr: Molimo unesite svoju adresu za račun.
id: Silakan masukkan alamat faktur Anda.
ja: [日本語訳] Please enter your invoicing address.
nb_no: Vennligst oppgi faktureringsadressen din.
nl: Vul uw factuuradres in.
pl: Wprowadź swój adres na fakturę.
pt_br: Insira seu endereço de faturamento.
pt_pt: Por favor, indique o seu endereço de facturação.
ro: Vă rugăm să introduceți adresa de facturare.
sk: Zadajte svoju fakturačnú adresu.
sv: Ange din faktura-adress.
uk: Будь ласка введіть адресу для виставлення рахунку.
vi: Vui lòng nhập địa chỉ lập hóa đơn của bạn.
zh_hant: 請輸入你的發票位址。

source: Please enter your name.
cs: Zadejte prosím své jméno.
es: Ingrese su nombre.
fi: Kirjoita nimesi.
fr: Veuillez entrer votre nom.
he: אנא הזן את שמך.
hr: Molimo unesite svoje ime.
id: Silahkan masukan nama kamu.
ja: [日本語訳] Please enter your name.
nb_no: Vennligst oppgi ditt navn.
nl: Vul uw naam in.
pl: Wprowadź swoje imię i nazwisko.
pt_br: Por favor, informe o seu nome.
pt_pt: Por favor, insira seu nome.
ro: Introduceți numele dvs.
sk: Zadajte svoje meno.
sv: Ange ditt namn.
uk: Будь ласка введіть своє ім'я.
vi: Vui lòng nhập tên của bạn.
zh_hant: 請輸入你的姓名。

source: Please fill in answers to all required questions.
cs: Vyplňte odpovědi na všechny povinné otázky.
es: Por favor, rellene las respuestas a todas las preguntas requeridas.
fi: Täytä vastaukset kaikkiin vaadittuihin kysymyksiin.
fr: Veuillez répondre à toutes les questions requises.
he: אנא מלא תשובות לכל השאלות החובה.
hr: Molimo ispunite odgovore na sva obavezna pitanja.
id: Silakan isi jawaban atas semua pertanyaan yang diperlukan.
ja: [日本語訳] Please fill in answers to all required questions.
nb_no: Vennligst fyll ut svar på alle påkrevde spørsmål.
nl: Beantwoord alle vereiste vragen.
pl: Wypełnij odpowiedzi na wszystkie wymagane pytania.
pt_br: Por favor, preencha as respostas de todas as perguntar obrigatórias.
pt_pt: Por favor, preencha respostas para todas as perguntas necessárias.
ro: Vă rugăm să completați răspunsurile la toate întrebările solicitate.
sk: Vyplňte odpovede na všetky požadované otázky.
sv: Vänligen svara på alla obligatoriska frågor.
uk: Будь ласка дайте відповіді на усі обов'язкові запитання.
vi: Vui lòng điền vào câu trả lời cho tất cả các câu hỏi cần thiết.
zh_hant: 請填寫所有必填問題的答案。

# checkoutflow
source: Payment
cs: Platba
es: Pago
fi: Maksu
fr: Paiement
he: תשלום
hr: Plaćanje
id: Pembayaran
nl: Betaling
pl: Płatność
pt_br: Pagamento
pt_pt: Pagamento
ro: Plată
sk: Platba
sv: Betalning
uk: Оплата
vi: Thanh toán
zh_hant: 支付

source: Your payment method has been applied, but {} still need to be paid. Please select a payment method for the remainder.
cs: Váš způsob platby byl použitý, ale ještě je třeba zaplatit {}. Zvolte prosím způsob platby pro zbývající část.
es: Se aplicó su método de pago, pero todavía es necesario pagar {}. Seleccione un método de pago para el resto.
fi: Maksutapasi on valittu, mutta {} on vielä maksamatta. Ole hyvä ja valitse maksutapa lopuille.
fr: Votre mode de paiement a été appliqué, mais {} doit encore être payé. Veuillez sélectionner un mode de paiement pour le reste.
he: שיטת התשלום שלך הוחלה, אך נותר לשלם {}. נא לבחור שיטת תשלום ליתרה.
id: Metode pembayaran kamu telah diterapkan, namun {} masih perlu dibayar. Silakan pilih metode pembayaran untuk sisanya.
ja: [日本語訳] Your payment method has been applied, but {} still need to be paid. Please select a payment method for the remainder.
nl: Uw betaalmethode is toegepast, maar {} moet nog worden betaald. Selecteer een betaalmethode voor het resterende bedrag.
pl: Twoja metoda płatności została zastosowana, ale {} nadal trzeba opłacić. Proszę wybrać metodę płatności za pozostałą część.
pt_br: Seu método de pagamento foi aplicado, mas {} ainda precisa ser pago. Por favor, selecione um método de pagamento para o restante.
pt_pt: O seu cartão-presente foi aplicado, mas {} ainda precisa ser pago. Por favor, selecione um método de pagamento.
sk: Váš spôsob platby bol použitý, ale {}je potrebné ešte zaplatiť. Vyberte si prosím spôsob platby za zvyšok.
sv: Din betalningsmetod har tillämpats, men det återstår att betala {}. Välj en betalningsmetod för resterande belopp.
vi: Phương thức thanh toán của bạn đã được áp dụng, nhưng {} vẫn cần được thanh toán.
zh_hant: 你的付款方式已使用，但仍需要付款 {}。請選擇其餘部分的付款方式。

source: Please select a payment method.
cs: Zvolte prosím způsob platby.
es: Por favor seleccione un método de pago.
fi: Valitse maksutapa.
fr: Veuillez choisir un mode de paiement.
he: אנא בחר שיטת תשלום.
hr: Molimo odaberite način plaćanja.
id: Silakan pilih metode pembayaran.
ja: [日本語訳] Please select a payment method.
nl: Selecteer een betaalmethode.
pl: Wybierz metodę płatności.
pt_br: Por favor, selecione um método de pagamento.
pt_pt: Por favor, selecione um método de pagamento.
ro: Vă rugăm să selectați o metodă de plată.
sk: Vyberte si spôsob platby.
sv: Välj ett betalsätt.
uk: Оберіть будь ласка метод оплати.
vi: Vui lòng chọn một phương thức thanh toán.
zh_hant: 請選擇付款方式。

source: Please select a payment method to proceed.
cs: K pokračování vyberte způsob platby.
es: Seleccione un método de pago para continuar.
fi: Valitse maksutapa edetäksesi.
fr: Veuillez sélectionner un mode de paiement pour continuer.
he: אנא בחר שיטת תשלום להמשך.
hr: Molimo odaberite način plaćanja za nastavak.
id: Silakan pilih metode pembayaran untuk melanjutkan.
ja: [日本語訳] Please select a payment method to proceed.
nl: Selecteer een betaalmethode om door te gaan.
pl: Aby kontynuować, wybierz metodę płatności.
pt_br: Por favor, selecione um método de pagamento para prosseguir.
pt_pt: Por favor, selecione um método de pagamento.
sk: Ak chcete pokračovať, vyberte spôsob platby.
sv: Vänligen välj en betalningsmetod för att fortsätta.
vi: Vui lòng chọn một phương thức thanh toán để tiến hành.
zh_hant: 請選擇付款方式以繼續。

source: The payment information you entered was incomplete.
cs: Zadané platební údaje jsou neúplné.
es: La información de pago que introdujo estaba incompleta.
fi: Antamasi maksutiedot olivat puutteelliset.
fr: Les informations de paiement que vous avez saisies étaient incomplètes.
he: מידע התשלום שהזנת היה לא מלא.
hr: Podaci o plaćanju koje ste unijeli bili su nepotpuni.
id: Informasi pembayaran yang kamu masukkan tidak lengkap.
ja: [日本語訳] The payment information you entered was incomplete.
nb_no: Betalingsinformasjonen du oppga var ufullstendig.
nl: De door u ingevoerde betalingsgegevens waren onvolledig.
pl: Wprowadzone informacje o płatności były niekompletne.
pt_br: A informação de pagamento informada está incompleta.
pt_pt: As informações de pagamento que você inseriu estavam incompletas.
ro: Informațiile de plată pe care le-ați introdus au fost incomplete.
sk: Zadané platobné údaje boli neúplné.
sv: Uppgifterna för betalning är inte kompletta.
uk: Ви ввели неповну платіжну інформацію.
vi: Thông tin thanh toán bạn đã nhập không đầy đủ.
zh_hant: 你輸入的付款資訊不完整。

# checkoutflow
source: Review order
cs: Kontrola objednávky
es: Revisar pedido
fi: Tarkista tilaus
fr: Validation
he: סקור הזמנה
hr: Pregled narudžbe
id: Tinjau pesanan
nb_no: Gjennomgå bestillingen
nl: Controleer bestelling
pl: Weryfikuj zamówienie
pt_br: Revisar pedido
pt_pt: Rever pedido
ro: Revizuiți comanda
sk: Zhrnutie objednávky
sv: Granska bokning
uk: Перевірити замовлення
vi: Đơn đặt hàng xem xét
zh_hant: 審核訂單

source: You need to check all checkboxes on the bottom of the page.
cs: Je třeba označit všechna políčka v dolní části stránky.
es: Debe marcar todas las casillas de verificación en la parte inferior de la página.
fi: Sinun on rastitettava kaikki sivun alaosassa olevat valintaruudut.
fr: Vous devez cocher toutes les cases en bas de la page.
he: עליך לסמן את כל התיבות בתחתית העמוד.
hr: Morate označiti sve potvrdne okvire na dnu stranice.
id: Anda perlu mencentang semua kotak centang di bagian bawah halaman.
ja: [日本語訳] You need to check all checkboxes on the bottom of the page.
nb_no: Du må sjekke alle avmerkingsboksene nederst på siden.
nl: U moet alle selectievakjes aan de onderkant van de pagina aanvinken.
pl: Musisz zaznaczyć wszystkie pola wyboru u dołu strony.
pt_pt: Precisa verificar todas as caixas na parte inferior da página.
ro: Trebuie să bifați toate căsuțele de verificare din partea de jos a paginii.
sk: Musíte začiarknuť všetky políčka v dolnej časti stránky.
sv: Du måste kryssa i alla rutorna längst ner på sidan.
uk: Вам необхідно відмітити усі поля внизу сторінки.
vi: Bạn cần kiểm tra tất cả các hộp kiểm ở cuối trang.
zh_hant: 你需要選取的頁面底部的所有複選框。

source: There was an error sending the confirmation mail. Please try again later.
cs: Při odesílání potvrzovacího e-mailu došlo k chybě. Zkuste to prosím znovu později.
es: Hubo un error al enviar el correo de confirmación. Por favor, inténtelo de nuevo más tarde.
fi: Vahvistussähköpostin lähettämisessä tapahtui virhe. Yritä myöhemmin uudelleen.
fr: Il y a eu une erreur lors de l'envoi du mail de confirmation. Veuillez réessayer plus tard.
he: אירעה שגיאה בשליחת דוא"ל האישור. אנא נסה שוב מאוחר יותר.
hr: Došlo je do greške pri slanju potvrdne e-pošte. Molimo pokušajte ponovno kasnije.
id: Terjadi kesalahan saat mengirim email konfirmasi. Silakan coba lagi nanti.
ja: [日本語訳] There was an error sending the confirmation mail. Please try again later.
nb_no: Det oppstod en feil ved sending av bekreftelsesmailen. Vennligst prøv igjen senere.
nl: Er is een fout opgetreden bij het verzenden van de bevestigingsmail. Probeer het later opnieuw.
pl: Wystąpił błąd wysyłania e-maila z potwierdzeniem. Spróbuj ponownie później.
pt_br: Ocorreu um erro ao enviar o email de confirmação. Por favor, tente novamente mais tarde.
pt_pt: Houve um erro ao enviar o e-mail de confirmação. Por favor, tente novamente mais tarde.
ro: S-a produs o eroare la trimiterea mailului de confirmare. Vă rugăm să încercați din nou mai târziu.
sk: Pri odosielaní potvrdzujúceho e-mailu došlo k chybe. Skúste to prosím neskôr.
sv: Det uppstod problem vid utskicket av bekräftelse-emailet. Vänligen försök igen.
uk: Виникла помилка під час надсилання підтвердження на пошту. Спробуйте будь ласка пізніше ще раз.
vi: Có một lỗi gửi thư xác nhận.
zh_hant: 發送確認郵件時發生錯誤。請稍後重試。

source: Email address (repeated)
cs: Opakujte e-mailovou adresu
es: Dirección de correo electrónico (repetida)
fi: Sähköpostiosoite (toistuva)
he: כתובת דוא"ל (שוב)
hr: E-mail adresa (ponovljena)
id: Alamat email (berulang)
ja: [日本語訳] Email address (repeated)
nl: E-mailadres (opnieuw)
pl: Adres e-mail (ponownie)
pt_br: Endereço de email (confirmação)
pt_pt: Endereço de Email (repetido)
ro: Adresa de e-mail (încă o dată)
sk: E-mailová adresa (opakovane)
sv: E-post (repetera)
vi: Địa chỉ email (lặp lại)
zh_hant: 電子郵件地址（重複）

source: Please enter the same email address again to make sure you typed it correctly.
cs: Znovu zadejte e-mailovou adresu, abyste se ujistili, že jste ji zadali správně.
es: Por favor, introduzca de nuevo la misma dirección de correo electrónico para asegurarse de que la ha escrito correctamente.
fi: Kirjoita sama sähköpostiosoite uudelleen varmistaaksesi, että kirjoitit sen oikein.
fr: Veuillez saisir à nouveau la même adresse e-mail pour vous assurer que vous l'avez tapée correctement.
he: אנא הזן שוב את כתובת הדוא"ל כדי לוודא שהקלדת אותה נכון.
hr: Molimo ponovno unesite istu e-mail adresu kako biste bili sigurni da ste je ispravno upisali.
id: Silakan masukkan lagi alamat email yang sama untuk memastikan kamu mengetiknya dengan benar.
ja: [日本語訳] Please enter the same email address again to make sure you typed it correctly.
nb_no: Vennligst skriv inn e-postadressen på nytt for å forsikre deg om at du har tastet den riktig.
nl: Voer hetzelfde e-mailadres nogmaals in om te controleren of u het correct hebt ingevoerd.
pl: Wprowadź ponownie ten sam adres e-mail, aby upewnić się, że został zapisany prawidłowo.
pt_br: Por favor, informe o mesmo endereço de email novamente para garantir que ele foi digitado corretamente.
pt_pt: Escreve o mesmo endereço de email novamente para verificares que o inseriste corretamente.
ro: Vă rugăm să introduceți din nou aceeași adresă de e-mail pentru a ne asigura că ați tastat-o corect.
sk: Znova zadajte tú istú e-mailovú adresu, aby ste sa uistili, že ste ju zadali správne.
sv: Ange samma e-post igen och var noggrann så att du skrivit den korrekt.
uk: Введіть ту саму адресу електронної пошти ще раз, щоб переконатися, що ви ввели її правильно.
vi: Vui lòng nhập cùng một địa chỉ email để đảm bảo bạn đã nhập chính xác.
zh_hant: 請再次輸入相同的電子郵件位址，以確保你輸入正確。

source: Please enter the same email address twice.
cs: Zadejte stejnou e-mailovou adresu dvakrát.
es: Por favor, introduzca la misma dirección de correo electrónico dos veces.
fi: Anna sama sähköpostiosoite kahdesti.
fr: Veuillez entrer la même adresse e-mail une deuxième fois.
he: אנא הזן את כתובת הדוא"ל פעמיים.
hr: Molimo unesite istu e-mail adresu dva puta.
id: Silakan masukkan alamat email yang sama dua kali.
ja: [日本語訳] Please enter the same email address twice.
nb_no: Vennligst skriv inn den samme e-postadressen to ganger.
nl: Voer twee keer hetzelfde e-mailadres in.
pl: Wprowadź ten sam adres e-mail dwa razy.
pt_br: Por favor, informe o endereço de email novamente.
pt_pt: Digite o mesmo endereço de e-mail duas vezes.
ro: Vă rugăm să introduceți de două ori aceeași adresă de e-mail.
sk: Zadajte dvakrát tú istú e-mailovú adresu.
sv: Ange samma e-post två gånger.
uk: Будь ласка, двічі введіть ту саму адресу електронної пошти.
vi: Vui lòng nhập cùng một địa chỉ email hai lần.
zh_hant: 請輸入同一電子郵件位址兩次。

source: Save to address
cs: Uložit k adrese
es: Guardar en dirección
fi: Tallenna osoitteeksi
fr: Enregistrer à l’adresse
he: שמור לכתובת
hr: Spremi na adresu
id: Simpan ke alamat
ja: [日本語訳] Save to address
nb_no: Gateadresse
nl: Opslaan als adres
pl: Zapisz na adres
pt_br: Salvar no endereço
pt_pt: Salvar para o endereço
ro: Salvați la adresă
sk: Uložiť na adresu
sv: Spara till adress
uk: Зберегти до адреси
vi: Lưu để giải quyết
zh_hant: 保存到地址
