Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This order position has an invalid product for this check-in list.
cs: Tato položka objednávky obsahuje pro tento seznam neplatný produkt.
es: Esta posición de pedido tiene un producto no válido para esta lista de asistentes.
fi: Tässä tilauspositiossa on virheellinen tuote tälle kirjautumislistalle.
fr: Cette position de commande a un produit non valide pour cette liste d'enregistrement.
he: פריט הזמנה זה כולל מוצר לא תקף עבור רשימת הצ'ק-אין הזו.
hr: Ova pozicija narudžbe ima nevažeći proizvod za ovu listu check-ina.
id: Posisi pesanan ini memiliki produk yang tidak valid untuk daftar check-in ini.
ja: [日本語訳] This order position has an invalid product for this check-in list.
nb_no: Denne bestillingsposisjonen har et ugyldig produkt for denne innsjekkingslisten.
nl: Deze orderpositie bevat een ongeldig product voor deze check-in-lijst.
pl: Ta pozycja zamówienia ma nieprawidłowy produkt dla tej listy odpraw.
pt_br: Esta posição do pedido tem um produto inválido para esta lista de check-in.
pt_pt: Esta posição de desligado tem um produto inválido para esta lista de check-in.
ro: Această poziție de comandă are un produs invalid pentru această listă de check-in.
sk: Táto pozícia objednávky má neplatný produkt pre tento zoznam na odbavenie.
sv: Detta bokningstillfälle har en ogiltig produkt för denna incheckningslista.
uk: Ця позиція замовлення містить недійсний продукт для цього списку реєстрації.
vi: Vị trí đặt hàng này có một sản phẩm không hợp lệ cho danh sách nhận phòng này.
zh_hant: 此訂單順序具有check-in清單的無效商品。

source: This order position has an invalid date for this check-in list.
cs: Tato položka objednávky má pro tento seznam neplatné datum.
es: Esta posición de pedido tiene una fecha no válida para esta lista de asistentes.
fi: Tässä tilauspositiossa on virheellinen päivämäärä tälle kirjautumislistalle.
fr: Cette position de commande a une date non valide pour cette liste d’enregistrement.
he: לעמדה זו בהזמנה יש תאריך לא חוקי עבור רשימת הצ'ק-אין הזו.
hr: Ova pozicija narudžbe ima nevažeći datum za ovu listu check-ina.
id: Posisi pesanan ini memiliki tanggal yang tidak valid untuk daftar check-in ini.
ja: [日本語訳] This order position has an invalid date for this check-in list.
nb_no: Denne bestillingsposisjonen har en ugyldig dato for denne innsjekkingslisten.
nl: Deze orderpositie heeft een ongeldige datum voor deze check-in-lijst.
pl: Ta pozycja zamówienia ma nieprawidłową datę dla tej listy odpraw.
pt_br: Esta posição do pedido tem uma data inválida para esta lista de check-in.
pt_pt: Esta posição de desligado tem uma data inválida para esta lista de check-in.
ro: Această poziție de comandă are o dată invalidă pentru această listă de check-in.
sk: Táto pozícia objednávky má neplatný dátum pre tento odbavovací zoznam.
sv: Detta bokningstillfälle har ett ogiltigt datum för denna incheckningslista.
uk: Ця позиція замовлення має недійсну дату для цього списку реєстрації.
vi: Vị trí đặt hàng này có một ngày không hợp lệ cho danh sách nhận phòng này.
zh_hant: 這項check-in清單訂單順序的日期無效.

source: This order is not marked as paid.
cs: Objednávka není označena jako zaplacená.
es: El pedido no está marcada como pagado.
fi: Tätä tilausta ei ole merkitty maksetuksi.
fr: Cette commande n'est pas marquée comme payée.
he: ההזמנה הזו אינה מסומנת כשולמה.
hr: Ova narudžba nije označena kao plaćena.
id: Pesanan ini tidak ditandai sebagai dibayar.
ja: [日本語訳] This order is not marked as paid.
nb_no: Denne bestillingen er ikke merket som betalt.
nl: Deze bestelling is niet gemarkeerd als betaald.
pl: To zamówienie nie jest oznaczone jako opłacone.
pt_br: Este pedido não está marcado como pago.
pt_pt: Esta pedido não está marcada como paga.
ro: Această comandă nu este marcată ca fiind plătită.
sk: Táto objednávka nie je označená ako zaplatená.
sv: Denna bokning är inte markerad som betald.
uk: Це замовлення не позначено як оплачене.
vi: Đơn hàng này không được đánh dấu là được trả tiền.
zh_hant: 此訂單未標記為已付款。

source: Evaluation of custom rules has failed.
es: La evaluación de las reglas personalizadas ha fallado.
fi: Mukautettujen sääntöjen arviointi on epäonnistunut.
he: הערכת החוקים המותאמים נכשלה.
hr: Evaluacija prilagođenih pravila nije uspjela.
ja: [日本語訳] Evaluation of custom rules has failed.
nl: De evaluatie van de aangepaste regel is mislukt.
pl: Ocena reguł niestandardowych nie powiodła się.
pt_br: A avaliação de regras personalizadas falhou.
sk: Vyhodnotenie vlastných pravidiel sa nepodarilo.
sv: Utvärdering av anpassade regler har misslyckats.
vi: Đánh giá các quy tắc tùy chỉnh đã thất bại.
zh_hant: 自訂規則評估失敗。

source: Entry not permitted: {explanation}.
cs: Vstup není povolen: {explanation}.
es: Entrada no permitida: {explanation}.
fi: Pääsy ei sallittu: {explanation}.
fr: Entrée non autorisée : {explanation}.
he: כניסה אינה מותרת: {explanation}.
hr: Ulaz nije dopušten: {explanation}.
id: Tidak diizinkan masuk: {explanation}.
ja: [日本語訳] Entry not permitted: {explanation}.
nl: Geen toegang: {explanation}.
pl: Wpis Niedozwolony: {explanation}.
pt_br: Entrada não permitida: {explanation}.
pt_pt: Entrada não permitida: {explanation}.
ro: Intrarea nu este permisă: {explanation}.
sk: Vstup nie je povolený: {explanation}.
sv: Inträde inte tillåtet: {explanation}.
uk: Вхід заборонено: {explanation}.
zh_hant: 不允許輸入： {explanation}.

source: You need to answer questions to complete this check-in.
cs: Pro dokončení odbavení musíte odpovědět na otázky.
es: Necesitas responder preguntas para terminar el check-in.
fi: Sinun on vastattava kysymyksiin ilmoittautumisen suorittamiseksi.
fr: Vous devez répondre à des questions pour compléter ce processus d'enregistrement.
he: עליך להשיב על שאלות כדי להשלים את הצ'ק-אין.
hr: Morate odgovoriti na pitanja da biste dovršili ovaj check-in.
id: Anda perlu menjawab pertanyaan untuk menyelesaikan check-in ini.
ja: [日本語訳] You need to answer questions to complete this check-in.
nb_no: Du må svare på spørsmål for å fullføre denne innsjekkingen.
nl: U moet vragen beantwoorden om deze check-in te voltooien.
pl: Musisz odpowiedzieć na pytania, aby zakończyć tą odprawę.
pt_br: Você precisa responder a perguntas para concluir este check-in.
pt_pt: Precisa responder a perguntas para completar este check-in.
ro: Trebuie să răspundeți la întrebări pentru a finaliza acest check-in.
sk: Pre dokončenie odbavenia musíte odpovedať na otázky.
sv: Du behöver svara på frågor för att kunna slutföra denna incheckning.
uk: Вам потрібно відповісти на запитання, щоб завершити цю реєстрацію.
vi: Bạn cần trả lời các câu hỏi để hoàn thành việc đăng ký này.
zh_hant: 你需要回答問題才能完成check-in。

source: This ticket has already been redeemed.
cs: Tato vstupenka již byla uplatněna.
es: Esta entrada ya ha sido canjeada.
fi: Tämä lippu on jo vapautettu.
fr: Ce billet a déjà été échangé.
he: כרטיס זה כבר מומש.
hr: Ova ulaznica je već iskorištena.
id: Tiket ini telah ditebus.
ja: [日本語訳] This ticket has already been redeemed.
nb_no: Denne billetten er allerede innløst.
nl: Dit ticket is al gebruikt.
pl: Ten bilet został już wykorzystany.
pt_br: Este ingresso já foi resgatado.
pt_pt: Este bilhete já foi resgatado.
ro: Acest bilet a fost deja revendicat.
sk: Táto vstupenka už bola uplatnená.
sv: Denna biljett har redan blivit inlöst.
uk: Цей квиток уже викуплено.
vi: Vé này đã được đổi.
zh_hant: 這張票已被兌現。

source: European Central Bank
cs: Evropská centrální banka
es: Banco central europeo
fi: Euroopan keskuspankki
fr: Banque centrale européenne
he: הבנק המרכזי האירופי
hr: Europska središnja banka
id: Bank Sentral Eropa
ja: [日本語訳] European Central Bank
nb_no: Den europeiske sentralbanken
nl: Europese Centrale Bank
pl: Europejski Bank Centralny
pt_br: Banco Central Europeu
sk: Európska centrálna banka
sv: Europeiska centralbanken
vi: Ngân hàng Trung ương châu Âu
zh_hant: 歐洲中央銀行

source: Czech National Bank
cs: Česká národní banka
es: Banco Nacional Checo
fi: Tsekin Kansallinen Pankki
fr: Banque nationale tchèque
he: הבנק הלאומי הצ'כי
hr: Češka narodna banka
id: Bank Nasional Ceko
ja: [日本語訳] Czech National Bank
nb_no: Tsjekkisk nasjonalbank
nl: Tsjechische Nationale Bank
pl: Czeski Narodowy Bank
pt_br: Banco Nacional da República Tcheca
sk: Česká národná banka
sv: Tjeckiska nationalbanken
vi: Ngân hàng Quốc gia Séc
zh_hant: 捷克國家銀行

source: Your export did not contain any data.
cs: Váš export neobsahoval žádná data.
es: Su exportación no contenía ningún dato.
fi: Vientisi ei sisältänyt mitään tietoja.
fr: Votre exportation ne contenait aucune donnée.
he: הייצוא שלך לא כלל נתונים.
hr: Vaš izvoz nije sadržavao nikakve podatke.
id: Ekspor kamu tidak berisi data apa pun.
ja: [日本語訳] Your export did not contain any data.
nb_no: Din eksport inneholdt ingen data.
nl: Uw export bevatte geen gegevens.
pl: Twój eksport nie zawierał żadnych danych.
pt_br: Sua exportação não continha nenhum dado.
pt_pt: Sua exportação não contém dados.
ro: Exportul dvs. nu conținea date.
sk: Váš export neobsahoval žiadne údaje.
sv: Din export innehöll ingen data.
uk: Ваш експорт не містив жодних даних.
vi: Xuất khẩu của bạn không chứa bất kỳ dữ liệu nào.
zh_hant: 你的匯出不包含任何數據。

source: You do not have sufficient permission to perform this export.
cs: K provedení tohoto exportu nemáte dostatečné oprávnění.
es: No tiene permiso suficiente para realizar esta exportación.
fi: Sinulla ei ole riittäviä oikeuksia tämän vientitoiminnon suorittamiseen.
fr: Vous ne disposez pas des autorisations suffisantes pour effectuer cette exportation.
he: אין לך הרשאה מספקת לביצוע ייצוא זה.
hr: Nemate dovoljno dozvola za izvršavanje ovog izvoza.
id: Anda tidak memiliki izin yang memadai untuk melakukan ekspor ini.
ja: [日本語訳] You do not have sufficient permission to perform this export.
nb_no: Du har ikke tilstrekkelige tillatelser til å utføre denne eksporten.
nl: U bent niet gemachtigd om deze export uit te voeren.
pl: Nie masz wystarczającej zgody na wykonanie tego eksportu.
pt_br: Você não tem permissão suficiente para executar essa exportação.
pt_pt: Não tem permissão suficiente para executar essa exportação.
sk: Nemáte dostatočné povolenie na vykonanie tohto exportu.
sv: Du har inte tillräckliga behörigheter för att utföra denna export.
vi: Bạn không có đủ quyền để thực hiện xuất khẩu này.
zh_hant: 你沒有足夠的權限來執行此匯出。

source: Export failed
cs: Export se nepodařil
es: Exportación fallida
fi: Vienti epäonnistui
fr: Echec de l’exportation
he: הייצוא נכשל
hr: Izvoz nije uspio
id: Ekspor gagal
ja: エクスポート形式
nb_no: Eksporteringsformat
nl: Export mislukt
pl: Eksport nie powiódł się
pt_br: Falha na exportação
sk: Export zlyhal
sv: Export misslyckades
vi: Xuất khẩu không thành công
zh_hant: 匯出失敗

source: Permission denied.
cs: Povolení odepřeno.
es: Permiso denegado.
fi: Pääsy evätty.
fr: Permission refusée.
he: הגישה נדחתה.
hr: Dozvola odbijena.
id: Izin ditolak.
ja: 承認が拒否されました。
nb_no: Inntakstid
nl: Geen toestemming.
pl: Odmowa zezwolenia.
pt_br: Permissão negada.
pt_pt: Permissão negada.
sk: Povolenie zamietnuté.
sv: Åtkomst nekad.
vi: sự cho phép bị từ chối.
zh_hant: 權限被拒絕。

source: Your exported data exceeded the size limit for scheduled exports.
cs: Vaše exportovaná data překročila limit velikosti pro plánované exporty.
es: Sus datos exportados excedieron el límite de tamaño para las exportaciones programadas.
fi: Viedyt tiedot ylittivät ajastetun viennin kokorajan.
fr: Vos données exportées ont dépassé la limite de taille pour les exportations planifiées.
he: הנתונים המיוצאים שלך חרגו ממגבלת הגודל לייצוא מתוזמן.
hr: Vaši izvezeni podaci premašili su ograničenje veličine za zakazane izvoze.
id: Data yang kamu ekspor melebihi batas ukuran ekspor terjadwal.
ja: [日本語訳] Your exported data exceeded the size limit for scheduled exports.
nb_no: Eksportert dataen din overskred størrelsesgrensen for planlagte eksporter.
nl: Uw geëxporteerde gegevens overschreden de maximale grootte voor geplande exports.
pl: Twoje wyeksportowane dane przekroczyły limit wielkości dla zaplanowanego eksportu.
pt_br: Seus dados exportados excederam o limite de tamanho para exportações programadas.
sk: Vaše exportované údaje prekročili limit veľkosti pre plánované exporty.
sv: Dina exporterade data överskred storleksbegränsningen för schemalagda exporter.
vi: Dữ liệu được xuất của bạn vượt quá giới hạn kích thước cho xuất khẩu theo lịch trình.
zh_hant: 你匯出的數據超出預計的大小限制。

# invoice
source: Please complete your payment before {expire_date}.
cs: Prosíme, dokončete platbu do {expire_date}.
es: Por favor complete su pago antes de {expire_date}.
fi: Suorita maksusi ennen {expire_date}.
fr: Veuillez terminer votre paiement avant {expire_date}.
he: אנא השלם את התשלום שלך לפני {expire_date}.
hr: Molimo dovršite svoje plaćanje prije {expire_date}.
id: Harap selesaikan pembayaran kamu sebelum {expire_date}.
ja: [日本語訳] Please complete your payment before {expire_date}.
nb_no: Vennligst fullfør betalingen før {expire_date}.
nl: Voltooi uw betaling vóór {expire_date}.
pl: Proszę dokończyć płatność przed {expire_date}.
pt_br: Por favor, complete seu pagamento antes de {expire_date}.
pt_pt: Por favor, concluir o pagamento antes {expire_date}.
ro: Vă rugăm să finalizați plata înainte de {expire_date}.
sk: Termín na zaplatenie máte do {expire_date}.
uk: Будь ласка, завершіть платіж до {expire_date}.
vi: Vui lòng hoàn thành thanh toán của bạn trước {expire_date}.
zh_hant: 請在{expire_date}之前完成付款。

# invoice
source: Event location: {location}
cs: Místo konání akce: {location}
es: Localización del evento: {location}
fi: Tapahtuman sijainti: {location}
fr: Lieu de l’événement : {location}
he: מקום האירוע: {location}
hr: Lokacija događaja: {location}
id: Lokasi acara: {location}
ja: [日本語訳] Event location: {location}
nb_no: Arrangementssted: {location}
nl: Evenementlocatie: {location}
pl: Lokalizacja wydarzenia: {location}
pt_br: Localizaçao do evento: {location}
pt_pt: Localização do evento: {location}
ro: Locația evenimentului: {location}
sk: Miesto podujatia: {location}
sv: Evenemangsplats: {location}
uk: Місце події: {location}
zh_hant: 活動地點：{location}

# invoice
source: Attendee: {name}
cs: Jméno účastníka: {name}
es: Asistente: {name}
fi: Osallistuja: {name}
fr: Participants : {name}
he: משתתף: {name}
hr: Sudionik: {name}
id: Peserta: {name}
ja: [日本語訳] Attendee: {name}
nb_no: Deltaker: {name}
nl: Deelnemer: {name}
pl: Uczestnik: {name}
pt_br: Participante: {name}
pt_pt: Participante: {name}
ro: Participant: {name}
sk: Účastník: {name}
sv: Deltagare: {name}
uk: Учасник:{name}
vi: Người tham dự: {name}
zh_hant: 與會者: {name}

# subevent
source: Date: {}
cs: Termín: {}
es: Fecha: {}
fi: Päivämäärä: {}
he: תאריך: {}
hr: Datum: {}
id: Tanggal: {}
ja: [日本語訳] Date: {}
nl: Datum: {}
pl: Data: {}
pt_br: Data: {}
pt_pt: Data: {}
ro: Data: {}
sk: Dátum: {}
sv: Datum: {}
uk: Дата: {}
vi: Ngày: {}
zh_hant: 日期： {}

source: A payment provider specific text might appear here.
cs: Zde se může objevit text specifický pro poskytovatele plateb.
es: Un texto específico del proveedor de pago podría aparecer aquí.
fi: Tässä saattaa näkyä maksuntarjoajakohtainen teksti.
fr: Un texte spécifique au prestataire de paiement peut apparaître ici.
he: ייתכן שיופיע כאן טקסט ייחודי לספק התשלום.
hr: Ovdje se može pojaviti tekst specifičan za pružatelja usluga plaćanja.
id: Teks khusus penyedia pembayaran mungkin muncul di sini.
ja: [日本語訳] A payment provider specific text might appear here.
nb_no: Det kan dukke opp en tekst som er spesifikk for betalingsleverandøren.
nl: Hier kan een tekst verschijnen die specifiek is voor de betalingsprovider.
pl: Tutaj może pojawić się konkretny tekst dostawcy płatności.
pt_br: Um texto específico do provedor de pagamento pode aparecer aqui.
pt_pt: Texto específico do provedor de pagamento pode aparecer aqui.
ro: Aici poate apărea un text specific procesatorului de plăți.
sk: Tu sa môže objaviť text špecifický pre poskytovateľa platby.
sv: Här kan det visas en text som är specifik för betalningsleverantören.
uk: Тут може з’явитися текст конкретного постачальника платежів.
vi: Một văn bản cụ thể của nhà cung cấp thanh toán có thể xuất hiện ở đây.
zh_hant: 此處可能會出現提供特定支付者的文件。

source: 214th Example Street
cs: Ukázková ulice 214
es: Calle Ejemplo 214
fi: Esimerkkikatu 214
fr: 214 bis, rue Exemple
he: רחוב הדוגמה 214
hr: 215th Example Street
id: Jalan Contoh ke-214
ja: [日本語訳] 214th Example Street
nb_no: 214. eksempelgate
nl: Voorbeeldstraat 214
pl: Przykładowa ulica 214
pt_pt: Rua exemplo 214
ro: strada Exemplul 214
sk: 214. ukážka
sv: Exempelgatan 214
uk: Вулиця Степана Бандери 214
vi: Đường ví dụ 214
zh_hant: 第214條範例街道

source: Sample product {}
cs: Příklad produktu {}
es: Producto de ejemplo {}
fi: Esimerkkituote {}
fr: Exemple de produit {}
he: מוצר לדוגמה {}
hr: Primjer proizvoda {}
id: Contoh produk {}
ja: [日本語訳] Sample product {}
nb_no: Prøveprodukt {}
nl: Voorbeeldproduct {}
pl: Przykładowy produkt {}
pt_br: Produto de exemplo {}
pt_pt: Produto simples {}
ro: Produs de probă {}
sk: Ukážka produktu {}
sv: Exempelprodukt {}
uk: Зразок продукту {}
vi: Sản phẩm mẫu {}
zh_hant: 商品樣品 {}

source: Sample product A
cs: Příklad produktu A
es: Product de Ejemplo A
fi: Esimerkkituote A
fr: Exemple de produit A
he: מוצר לדוגמה A
hr: Primjer proizvoda A
id: Contoh produk A
ja: [日本語訳] Sample product A
nb_no: Prøveprodukt A
nl: Voorbeeldproduct A
pl: Przykładowy produkt a
pt_br: Produto de exemplo A
pt_pt: Exemplo de produto A
ro: Produsul de probă A
sk: Vzorka výrobku A
sv: Exempelprodukt A
uk: Зразок продукту А
vi: Sản phẩm mẫu a
zh_hant: 商品樣品Ａ

source: New invoice: {number}
cs: Nová faktura: {number}
es: Nueva factura: {number}
fi: Uusi lasku: {number}
fr: Nouvelle facture : {number}
he: חשבונית חדשה: {number}
hr: Novi račun: {number}
id: Faktur baru: {number}
ja: [日本語訳] New invoice: {number}
nl: Nieuwe factuur: {number}
pl: Nowa faktura: {number}
pt_br: Nova fatura: {number}
pt_pt: Nova fatura: {number}
ro: Factură nouă: {number}
sk: Nová faktúra: {number}
sv: Ny faktura: {number}
uk: Новий рахунок-фактура: {number}
zh_hant: 新發票：{number}

source: Hello, a new invoice for order {order} at {event} has been created, see attached. We are sending this email because you configured us to do so in your event settings.
cs: Dobrý den, byla vytvořena nová faktura za objednávku {order} pro {event} viz. příloha. Tento e-mail obdržíte, protože jste to zadali v nastavení akce.
es: Hola, Una nueva factura para tu pedido {order} de {event} se ha creado, la puedes encontrar adjunta. Te estamos enviando este email porque lo has configurado así en la página de ajustes del evento.
fi: Hei, Uusi lasku tilaukselle {order} {event}:ssa on luotu, katso liite. Lähetämme tämän sähköpostin, koska olet määrittänyt meidät tekemään niin tapahtuma-asetuksissasi.
fr: Bonjour Une nouvelle facture pour la commande {order} à {event} a été créée, voir ci-joint. Nous envoyons cet e-mail parce que vous nous avez configurés pour le faire dans les paramètres de votre événement.
he: שלום, נוצרה חשבונית חדשה עבור הזמנה {order} לאירוע {event}, ראו בקובץ המצורף. שלחנו דוא"ל זה כי בחרת זאת בהגדרות האירוע שלך.
id: Halo, invoice baru untuk pesanan {order} di {event} telah dibuat, lihat terlampir. Kami mengirimkan email ini karena kamu mengonfigurasi kami untuk melakukannya di pengaturan acara kamu.
ja: [日本語訳] Hello, a new invoice for order {order} at {event} has been created, see attached. We are sending this email because you configured us to do so in your event settings.
nb_no: Hei, det har blitt opprettet en ny faktura for bestilling {order} ved {event}, se vedlagt. Vi sender denne e-posten fordi du har konfigurert oss til å gjøre det i innstillingene for arrangementet ditt.
nl: Hallo, Er is een nieuwe factuur voor bestelling {order} voor {event} aangemaakt, zie bijlage. U ontvangt deze e-mail omdat u in uw evenementinstellingen hebt aangegeven deze e-mails te willen ontvangen.
pl: Witaj, Utworzono nową fakturę dla zamówienia {order} na {event}, patrz załącznik. Wysyłamy tę wiadomość e-mail, ponieważ skonfigurowano to w ustawieniach wydarzenia.
pt_br: Olá, uma nova fatura para o pedido {order} de {event} foi criada, consulte o anexo. Estamos enviando este email porque você nos configurou para fazer isso nas configurações do seu evento.
pt_pt: Olá, Uma nova fatura a ordem {order} em {event} foi criada, consulte anexo. Estamos a enviar este e -mail porque configurou para fazê -lo nas suas configurações de evento.
sk: Dobrý deň, bola vytvorená nová faktúra pre objednávku {order} na {event}, pozri prílohu. Tento e-mail posielame, pretože ste o to požiadali v nastaveniach podujatia.
sv: Hej, en ny faktura för bokning {order} på {event} har skapats, se bifogat. Vi skickar detta e-postmeddelande eftersom du har konfigurerat oss att göra det i dina evenemangsinställningar.
zh_hant: 你好 已為 {event} 中的訂單 {order} 建立新發票，請參閱附件。 我們之所以發送此電子郵件，是因為你在活動設定中配定我們這樣做。

source: This prefix has been set in your event or organizer settings.
es: Este prefijo se ha establecido en la configuración de su evento u organizador.
fi: Tämä etuliite on asetettu tapahtuman tai järjestäjän asetuksissa.
he: קידומת זו הוגדרה בהגדרות האירוע או המארגן.
hr: Ovaj prefiks je postavljen u postavkama vašeg događaja ili organizatora.
ja: [日本語訳] This prefix has been set in your event or organizer settings.
nl: Deze prefix is ingesteld in uw evenement- of organisatorinstellingen.
pl: Prefiks ten został ustawiony w ustawieniach wydarzenia lub organizatora.
pt_br: Esse prefixo foi definido nas configurações do evento ou do organizador.
vi: Tiền tố này đã được đặt trong cài đặt sự kiện hoặc nhà tổ chức của bạn.
zh_hant: 此前綴已在你的活動或組織者設定中設定。

source: You are receiving this email because someone placed an order for {event} for you.
cs: Tento e-mail jste obdrželi, protože pro vás někdo zadal objednávku na {event}.
es: Estás recibiendo este correo electrónico porque alguien realizó un pedido de {event} para ti.
fi: Saat tämän sähköpostiviestin, koska joku on tehnyt tilauksen {event}:stä puolestasi.
fr: Vous recevez cet e-mail parce que quelqu’un a passé une commande pour {event} Pour vous.
he: את/ה מקבל/ת דוא"ל זה כי מישהו ביצע הזמנה עבורך לאירוע {event}.
hr: Primili ste ovu e-poštu jer je netko naručio za {event} u vaše ime.
id: Anda menerima email ini karena seseorang memesan {event} untuk kamu.
ja: [日本語訳] You are receiving this email because someone placed an order for {event} for you.
nb_no: Du mottar denne e-posten fordi noen har bestilt {event} for deg.
nl: U ontvangt deze e-mail omdat iemand een bestelling voor {event} voor u heeft geplaatst.
pl: Otrzymujesz ten e-mail, ponieważ ktoś złożył zamówienie na {event} w Twoim imieniu.
pt_br: Você está recebendo este email porque alguém fez um pedido de {event} para você.
pt_pt: Estás a receber este email porque alguém fez um pedido para o {event} por ti.
ro: Primiți acest e-mail pentru că cineva a plasat o comandă la {event} pentru dumneavoastră.
sk: Tento e-mail dostávate, pretože niekto pre vás zadal objednávku na {event}.
sv: Du får detta e-postmeddelande eftersom någon har lagt en bokning för {event} åt dig.
uk: Ви отримали цей електронний лист, оскільки хтось зробив для вас замовлення на {event}.
zh_hant: 你收到此電子郵件是因為有人為你下了 {event} 訂單。
