Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Add a single time slot
es: Añadir un solo intervalo de tiempo
fr: Ajouter un seul créneau horaire
he: הוסף חלון זמן יחיד
hr: Dodaj jedan vremenski termin
id: Tambahkan satu slot waktu
ja: [日本語訳] Add a single time slot
nb_no: Legg til en enkelt tidsluke.
nl: Nieuw tijdsslot toevoegen
pl: Dodaj pojedynczy przedział czasowy
pt_pt: Adicione um único horário
ro: Adăugați un singur interval orar
sk: Pridať jeden časový interval
sv: Lägg till ett enskilt tidsintervall
vi: Thêm một khe thời gian duy nhất
zh_hant: 添加單時間段

source: Add many time slots
es: Añadir múltiples intervalos de tiempo
fr: Ajouter de nombreux créneaux horaires
he: הוסף מספר חלונות זמן
hr: Dodaj više vremenskih termina
id: Tambahkan banyak slot waktu
ja: [日本語訳] Add many time slots
nb_no: Legg til mange tidspunkter
nl: Meerdere tijdsslots toevoegen
pl: Dodaj wiele przedziałów czasowych
pt_pt: Adicione muitos slots de tempo
ro: Adăugați mai multe intervale orare
sk: Pridať veľa časových intervalov
sv: Lägg till många tidsintervall
vi: Thêm nhiều khe thời gian
zh_hant: 添加多個時間段

source: Add a new quota
es: Añadir una nueva cuota
fr: Ajouter un nouveau quota
he: הוסף מכסה חדשה
hr: Dodaj novu kvotu
id: Tambahkan kuota baru
ja: [日本語訳] Add a new quota
nb_no: Legg til en ny kvote.
nl: Nieuw quotum toevoegen
pl: Dodaj nową pulę
pt_br: Adicionar uma cota nova
pt_pt: Adicionar uma nova quota
ro: Adăugați o nouă cotă
sk: Pridanie novej kvóty
sv: Lägg till en ny kvot
vi: Thêm hạn ngạch mới
zh_hant: 添加新額度

source: Product settings
cs: Nastavení produktu
es: Configuración del productos
fi: Tuotteen asetukset
fr: Paramètres du produit
he: הגדרות מוצר
hr: Postavke proizvoda
id: Pengaturan produk
ja: [日本語訳] Product settings
nb_no: Produkt
nl: Productinstellingen
pl: Ustawienia produktu
pt_br: Configurações de produto
pt_pt: Configurações do produto
ro: Setări produs
sk: Nastavenia produktu
sv: Produktinställningar
vi: Cài đặt sản phẩm
zh_hant: 產品設定

source: These settings are optional, if you leave them empty, the default values from the product settings will be used.
es: Estas configuraciones son opcionales; si las deja vacías, se utilizarán los valores predeterminados de la configuración del producto.
fr: Ces paramètres sont facultatifs, si vous les laissez vides, les valeurs par défaut des paramètres du produit seront utilisées.
he: הגדרות אלו הן רשות. אם תשאיר אותן ריקות, הערכים כברירת מחדל מהגדרות המוצר ישמשו.
id: Pengaturan ini bersifat opsional, jika kamu membiarkannya kosong, nilai default dari pengaturan produk akan digunakan.
ja: [日本語訳] These settings are optional, if you leave them empty, the default values from the product settings will be used.
nb_no: Disse innstillingene er valgfrie. Hvis du lar dem stå tomme, vil standardverdiene fra produktsinnstillingene bli brukt.
nl: Deze instellingen zijn optioneel. Als u deze instellingen leeg laat, zullen de standaardwaarden uit de productinstellingen worden gebruikt.
pl: Te ustawienia są opcjonalne, jeśli pozostawisz je puste, zostaną użyte wartości domyślne z ustawień produktu.
pt_pt: Essas configurações são opcionais, se você as deixar vazias, os valores padrão das configurações do produto serão usados.
ro: Aceste setări sunt opționale; dacă le lăsați goale, vor fi utilizate valorile implicite din setările produsului.
sk: Tieto nastavenia sú voliteľné, ak ich necháte prázdne, použijú sa predvolené hodnoty z nastavení produktu.
sv: Dessa inställningar är valfria. Om du lämnar dem tomma kommer standardvärdena från produktsinställningarna att användas.
vi: Các cài đặt này là tùy chọn, nếu bạn để chúng trống, các giá trị mặc định từ cài đặt sản phẩm sẽ được sử dụng.
zh_hant: 這些設定是可選的，如果將它們留空，則將使用商品設定中的預設值。

source: You can choose to either add one or more check-in lists for every date in your series individually, or use just one check-in list for all your dates and limit admission through check-in rules. Which approach is better depends on multiple factors, such as the number of dates in your series. For a series with one or less event date per day, individual lists are usually more helpful. If you use dates to represent many time slots on the same day, or even overlapping time slots, working with just one large check-in list will be easier.
es: Puede optar por agregar una o más listas de asistentes para cada fecha de su serie individualmente, o usar solo una lista de assistentespara todas sus fechas y limitar la admisión mediante reglas de check-in. El mejor enfoque depende de múltiples factores, como la cantidad de fechas de su serie. Para una serie con una o menos fechas de eventos por día, las listas individuales suelen ser más útiles. Si utiliza fechas para representar muchas franjas horarias del mismo día, o incluso franjas horarias superpuestas, será más fácil trabajar con una sola lista de check-in grande.
fr: Vous pouvez choisir d’ajouter une ou plusieurs listes d’enregistrement pour chaque date de votre série individuellement, ou d’utiliser une seule liste d’enregistrement pour toutes vos dates et de limiter l’admission via des règles d’enregistrement. L’approche la meilleure dépend de plusieurs facteurs, tels que le nombre de dates dans votre série. Pour une série avec une date d’événement ou moins par jour, les listes individuelles sont généralement plus utiles. Si vous utilisez des dates pour représenter plusieurs créneaux horaires le même jour, ou même des créneaux horaires qui se chevauchent, il sera plus facile de travailler avec une seule grande liste d’enregistrement.
he: באפשרותך לבחור להוסיף רשימות צ'ק-אין אחת או יותר לכל תאריך בסדרה בנפרד, או להשתמש רק ברשימת צ'ק-אין אחת לכל התאריכים שלך ולהגביל כניסה באמצעות כללי צ'ק-אין. איזו גישה עדיפה תלויה במספר גורמים, כגון מספר התאריכים בסדרה שלך. לסדרה עם יום אחד או פחות לאירוע ביום, רשימות נפרדות בדרך כלל מועילות יותר. אם אתה משתמש בתאריכים כדי לייצג חלונות זמן רבים באותו יום, או אפילו חלונות זמן חופפים, יהיה קל יותר לעבוד עם רשימת צ'ק-אין אחת גדולה.
id: Anda dapat memilih untuk menambahkan satu atau lebih daftar check-in untuk setiap tanggal dalam rangkaian kamu satu per satu, atau hanya menggunakan satu daftar check-in untuk semua tanggal kamu dan membatasi tiket masuk melalui aturan check-in. Pendekatan mana yang lebih baik bergantung pada beberapa faktor, seperti jumlah tanggal dalam rangkaian Anda. Untuk rangkaian dengan satu atau kurang tanggal acara per hari, daftar individual biasanya lebih berguna. Jika kamu menggunakan tanggal untuk mewakili banyak slot waktu pada hari yang sama, atau bahkan slot waktu yang tumpang tindih, bekerja hanya dengan satu daftar check-in yang besar akan lebih mudah.
ja: [日本語訳] You can choose to either add one or more check-in lists for every date in your series individually, or use just one check-in list for all your dates and limit admission through check-in rules. Which approach is better depends on multiple factors, such as the number of dates in your series. For a series with one or less event date per day, individual lists are usually more helpful. If you use dates to represent many time slots on the same day, or even overlapping time slots, working with just one large check-in list will be easier.
nb_no: Du kan velge å legge til én eller flere innsjekklister for hver enkelt dato i serien din, eller bruke bare én innsjekkliste for alle datoene og begrense adgangen gjennom innsjekkregler. Hvilken tilnærming som er best avhenger av flere faktorer, som antall datoer i serien din. For en serie med én eller færre arrangementer per dag, er individuelle lister vanligvis mer nyttige. Hvis du bruker datoer til å representere mange tidspunkter på samme dag, eller til og med overlappende tidspunkter, vil det være enklere å jobbe med bare én stor innsjekkliste.
nl: U kunt ervoor kiezen om voor elke datum in uw reeks afzonderlijk een of meer check-in-lijsten toe te voegen, of om slechts één check-in-lijst voor al uw data te gebruiken en de toegang te beperken via check-in-regels. Welke aanpak beter is, hangt af van meerdere factoren, zoals het aantal datums in uw reeks. Voor een reeks met één of minder evenementdata per dag zijn afzonderlijke lijsten meestal handiger. Als u datums gebruikt om meerdere tijdvakken op dezelfde dag weer te geven, of zelfs overlappende tijdvakken, is het gemakkelijker om met slechts één grote check-in-lijst te werken.
pl: Możesz dodać jedną lub więcej list odpraw dla każdej daty w serii indywidualnie lub użyć tylko jednej listy odpraw dla wszystkich dat i ograniczyć wstęp za pomocą reguł odpraw. To, które podejście jest lepsze, zależy od wielu czynników, takich jak liczba dat w serii. W przypadku serii z jedną lub mniej datą wydarzenia na dzień, indywidualne listy są zwykle bardziej pomocne. Jeśli używasz dat do reprezentowania wielu przedziałów czasowych tego samego dnia lub nawet nakładających się przedziałów czasowych, praca z jedną dużą listą odpraw będzie łatwiejsza.
sv: Du kan välja antingen att lägga till en eller flera incheckningslistor för varje datum i din serie individuellt, eller använda en enda incheckningslista för alla dina datum och begränsa tillträdet genom incheckningsregler. Vilken metod som är bäst beror på flera faktorer, såsom antalet datum i din serie. För en serie med en eller färre evenemangsdatum per dag är individuella listor vanligtvis mer användbara. Om du använder datum för att representera många tidsintervall samma dag, eller till och med överlappande tidsintervall, kan det vara lättare att arbeta med en enda stor incheckningslista.
vi: Bạn có thể chọn thêm một hoặc nhiều danh sách đăng ký cho mỗi ngày trong loạt bài của mình hoặc chỉ sử dụng một danh sách nhận phòng cho tất cả các ngày của bạn và giới hạn nhập học thông qua các quy tắc đăng ký.
zh_hant: 你可以選擇為系列中的每個日期單獨添加一個或多個簽到清單，也可以為所有日期僅使用一個簽到清單，並通過簽到規則限制入場。哪種方法更好取決於多種因素，例如系列中的日期數。對於每天具有一個或多個事件日期的系列，單個清單通常更有説明。如果你使用日期來表示同一天的多個時間段，甚至重疊的時間段，則僅使用一個大型簽到清單會更容易。

source: Add a new check-in list
es: Añadir una nueva lista de asistentes
fr: Ajouter une nouvelle liste d'enregistrement
he: הוסף רשימת צ'ק-אין חדשה
hr: Dodaj novu listu check-ina
id: Tambahkan daftar check-in baru
ja: [日本語訳] Add a new check-in list
nb_no: Legg til en ny sjekkliste for innsjekking.
nl: Voeg een nieuwe check-in-lijst toe
pl: Dodaj nową listę odpraw
pt_br: Adicionar uma nova lista de check-in
pt_pt: Adicionar um nova lista de check-in
ro: Adăugați o nouă listă de check-in
sk: Pridanie nového zoznamu odbavení
sv: Lägg till en ny incheckningslista
vi: Thêm danh sách nhận phòng mới
zh_hant: 添加新的簽到清單

# subevent
source: Change multiple dates
es: Cambiar varias fechas
fr: Modifier plusieurs dates
he: שנה מספר תאריכים
hr: Promijeni više datuma
id: Ubah beberapa tanggal
ja: [日本語訳] Change multiple dates
nb_no: Endre flere datoer.
nl: Meerdere datums veranderen
pl: Zmień wiele dat
pt_br: Alterar várias datas
pt_pt: Altere várias datas
ro: Modificarea mai multor date
sk: Zmena viacerých dátumov
sv: Ändra flera datum
vi: Thay đổi nhiều ngày
zh_hant: 更改多項日期

source: Item prices
cs: Ceny produktů
es: Precios de artículo
fr: Prix des articles
he: מחירי פריטים
hr: Cijene stavki
id: Harga barang
ja: [日本語訳] Item prices
nb_no: Priser på varer
nl: Productprijzen
pl: Ceny elementów
pt_br: Preços dos itens
pt_pt: Preços de itens
ro: Prețurile articolelor
sk: Ceny položiek
sv: Pris per produkt
vi: Giá mặt hàng
zh_hant: 商品價格

source: You selected a set of dates that currently have different quota setups.
nl: De gekozen datums hebben op dit moment verschillende quota-instellingen.

source: Using this option will <strong>delete all current quotas</strong> from <strong>all selected dates</strong>.
nl: Als u deze optie gebruikt, worden <strong>alle huidige quota verwijderd</strong> van <strong>alle geselecteerde datums</strong>.

source: You selected a set of dates that currently have different check-in list setups. You can therefore not change their check-in lists in bulk.
es: Seleccionó un conjunto de fechas que actualmente tienen diferentes configuraciones de lista de asistentes. Por lo tanto, no puede cambiar sus lista de asistentes de forma masiva.
fr: Vous avez sélectionné un ensemble de dates qui ont actuellement différentes configurations de liste d’archivage. Vous ne pouvez donc pas modifier leurs listes d’enregistrement en masse.
he: בחרת קבוצת תאריכים שלה כרגע הגדרות רשימות צ'ק-אין שונות. לכן, אינך יכול לשנות את רשימות הצ'ק-אין שלהן במקביל.
id: Anda memilih serangkaian tanggal yang saat ini memiliki pengaturan daftar check-in berbeda. Oleh karena itu, kamu tidak dapat mengubah daftar check-in mereka secara massal.
ja: [日本語訳] You selected a set of dates that currently have different check-in list setups. You can therefore not change their check-in lists in bulk.
nb_no: Du har valgt en rekke datoer som for øyeblikket har ulike innsjekkingslister. Du kan derfor ikke endre innsjekkingslistene deres samlet.
nl: U hebt een reeks data geselecteerd waarvoor momenteel verschillende check-in-lijsten zijn ingesteld. U kunt daarom de check-in-lijsten niet in bulk wijzigen.
pl: Wybrano zestaw dat, które obecnie mają różne konfiguracje list odpraw. W związku z tym nie można zbiorczo zmienić ich list odpraw.
pt_pt: Você selecionou um conjunto de datas que atualmente possuem configurações diferentes da lista de check-in. Portanto, você não pode alterar as listas de check-in a granel.
ro: Ați selectat un set de date care au în prezent configurații diferite ale listei de check-in. Prin urmare, nu le puteți modifica listele de check-in în bloc.
sv: Du har valt en uppsättning datum som för närvarande har olika incheckningslistinställningar. Du kan därför inte ändra deras incheckningslistor i bulk.
vi: Bạn đã chọn một bộ ngày hiện có các thiết lập danh sách nhận phòng khác nhau.
zh_hant: 你選擇一組當前具有不同簽到清單設置的日期。因此，你無法批量更改其簽到清單。

source: Delete existing quotas
nl: Verwijder bestaande quota

source: This cannot be reverted. Are you sure to proceed?
nl: Deze stap is onomkeerbaar. Weet u zeker dat u wilt doorgaan?

source: Proceed
nl: Doorgaan
pt_br: Proceder

# subevent
source: Delete date
cs: Smazat datum
es: Borrar fecha
fr: Supprimer la date
he: מחק תאריך
hr: Datum brisanja
id: Hapus tanggal
ja: [日本語訳] Delete date
nl: Datum verwijderen
pl: Usuń datę
pt_br: Excluir data
pt_pt: Apagar data
ro: Ștergeți data
sk: Vymazať dátum
sv: Radera datum
vi: Xóa ngày
zh_hant: 刪除日期

source: Are you sure you want to delete the date <strong>%(subevent)s</strong>?
es: ¿Está seguro de que desea eliminar la fecha <strong>%(subevent)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer la date <strong>%(subevent)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את התאריך <strong>%(subevent)s</strong>?
id: Apakah kamu yakin ingin menghapus tanggal <strong>%(subevent)s</strong>?
ja: [日本語訳] Are you sure you want to delete the date <strong>%(subevent)s</strong>?
nb_no: Er du sikker på at du vil slette datoen <strong>%(subevent)s</strong>?
nl: Weet u zeker dat u de datum <strong>%(subevent)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć datę <strong>%(subevent)s</strong>?
pt_pt: Tem certeza de que deseja excluir a data <strong>%(subevent)s</strong>?
ro: Sunteți sigur că doriți să ștergeți data <strong>%(subevent)s</strong>?
sv: Är du säker på att du vill ta bort datumet <strong>%(subevent)s</strong>?
zh_hant: 是否確實要刪除日期 <strong>%(subevent)s</strong>？

# subevent
source: Delete dates
cs: Smazat termíny
es: Borrar fechas
fr: Supprimer des dates
he: מחק תאריכים
hr: Izbriši datume
id: Hapus tanggal
ja: [日本語訳] Delete dates
nb_no: Remove dates
nl: Verwijder datums
pl: Usuń daty
pt_br: Excluir datas
pt_pt: Apagar datas
ro: Ștergeți datele
sk: Odstránenie dátumov
sv: Radera datum
vi: Xóa ngày
zh_hant: 刪除日期

source: Are you sure you want to delete the following dates?
es: ¿Está seguro de que desea borrar las fechas siguientes?
fr: Voulez-vous vraiment supprimer les dates suivantes ?
he: האם אתה בטוח שברצונך למחוק את התאריכים הבאים?
hr: Jeste li sigurni da želite izbrisati sljedeće datume?
id: Apakah kamu yakin ingin menghapus tanggal berikut?
ja: [日本語訳] Are you sure you want to delete the following dates?
nb_no: Er du sikker på at du vil slette følgende datoer?
nl: Weet u zeker dat u de volgende datums wilt verwijderen?
pl: Czy na pewno chcesz usunąć następujące daty?
pt_pt: Tem a certeza que pretende excluir as seguintes datas?
ro: Sunteți sigur că doriți să ștergeți următoarele date?
sk: Ste si istí, že chcete odstrániť nasledujúce dátumy?
sv: Är du säker på att du vill ta bort följande datum?
vi: Bạn có chắc mình muốn xóa các ngày sau không?
zh_hant: 是否確實要刪除以下日期？

source: It is possible that some of the above dates can't be deleted if a plugin has data attached to them. In that case, they will be disabled instead.
es: Es posible que algunas de las fechas anteriores no se puedan eliminar si un complemento tiene datos adjuntos. En ese caso, se desactivarán.
fr: Il est possible que certaines des dates ci-dessus ne puissent pas être supprimées si un plugin a des données attachées à eux. Dans ce cas, ils seront désactivés à la place.
he: ייתכן כי לא ניתן למחוק חלק מהתאריכים המופיעים לעיל אם תוסף מסוים קשור אליהם. במקרה כזה, הם יושבתו במקום להמחק.
id: Ada kemungkinan bahwa beberapa tanggal di atas tidak dapat dihapus jika plugin memiliki data yang dilampirkan padanya. Dalam hal ini, mereka akan dinonaktifkan.
ja: [日本語訳] It is possible that some of the above dates can't be deleted if a plugin has data attached to them. In that case, they will be disabled instead.
nb_no: Det er mulig at noen av de ovennevnte datoene ikke kan slettes hvis en plugin har data knyttet til dem. I så fall vil de bli deaktivert i stedet.
nl: Sommige van de hierboven genoemde datums kunnen mogelijk nog steeds niet worden verwijderd, als een plug-in gegevens heeft die eraan gekoppeld zijn. In dit geval worden de datums gedeactiveerd.
pl: Możliwe, że niektórych z powyższych dat nie można usunąć, jeśli wtyczka ma do nich dołączone dane. W takim przypadku zostaną one wyłączone.
pt_pt: É possível que algumas das datas acima não possam ser excluídas se um plug -in tiver dados anexados a eles. Nesse caso, eles serão desativados.
sv: Det är möjligt att vissa av ovanstående datum inte kan raderas om en plugin har data kopplad till dem. I så fall kommer de att inaktiveras istället.
vi: Có thể một số ngày trên không thể bị xóa nếu một plugin có dữ liệu được đính kèm với chúng.
zh_hant: 如果外掛程式附加了數據，則可能無法刪除上述某些日期。在這種情況下，外掛將被禁用。

source: The following dates can't be deleted as they already have orders, but will be disabled instead.
es: Las siguientes fechas no pueden ser borradas porque ya tienen órdenes, pero serán desactivadas.
fr: Les dates suivantes ne peuvent pas être supprimées car elles ont déjà des commandes, mais seront désactivées à la place.
he: לא ניתן למחוק את התאריכים הבאים כי כבר קיימות עבורם הזמנות, אך הם יושבתו במקום להמחק.
id: Tanggal berikut tidak dapat dihapus karena sudah ada pesanan, namun akan dinonaktifkan.
ja: [日本語訳] The following dates can't be deleted as they already have orders, but will be disabled instead.
nb_no: De følgende datoene kan ikke slettes da de allerede har bestillinger, men de vil i stedet bli deaktivert.
nl: De volgende datums kunnen niet worden verwijderd omdat er al bestellingen aan zijn verbonden. In plaats hiervan zullen de datums worden uitgeschakeld.
pl: Następujące daty nie mogą zostać usunięte, ponieważ mają już zamówienia, ale zamiast tego zostaną wyłączone.
pt_pt: As seguintes datas não podem ser apagadas porque já têm pedidos, mas serão desativados.
ro: Următoarele date nu pot fi șterse, deoarece au deja comenzi, dar vor fi dezactivate în schimb.
sk: Nasledujúce dátumy nie je možné vymazať, pretože už majú objednávky, ale namiesto toho budú zakázané.
sv: Följande datum kan inte raderas eftersom de redan har bokningar, men de kommer istället att inaktiveras.
vi: Các ngày sau không thể bị xóa vì chúng đã có đơn đặt hàng, nhưng sẽ bị tắt thay thế.
zh_hant: 以下日期無法刪除，因為該日期已有訂單，但將被禁用。

# subevent
source: Create date
cs: Vytvořit datum
es: Crear fecha
fr: Créer une date
he: צור תאריך
hr: Datum kreiranja
id: Buat tanggal
ja: [日本語訳] Create date
nb_no: Opprett dato
nl: Datum aanmaken
pl: Utwórz datę
pt_br: Criar datas
pt_pt: Criar data
ro: Dată creare
sk: Dátum vytvorenia
sv: Skapa datum
vi: Tạo ngày
zh_hant: 建立日期

# subevent
source: Date history
cs: Historie termínů
es: Historial de fechas
fr: Historique des dates
he: היסטוריית תאריכים
hr: Povijest datuma
id: Riwayat tanggal
ja: [日本語訳] Date history
nb_no: Datoens historie
nl: Datumgeschiedenis
pl: Historia dat
pt_br: Histórico de datas
pt_pt: História de data
ro: Istoricul datei
sk: História dátumov
sv: Datumhistorik
vi: Lịch sử ngày
zh_hant: 日期歷史紀錄

source: You can change this option in the variation settings.
es: Se puede cambiar esta opción en los ajustes de la variante.
he: באפשרותך לשנות אפשרות זו בהגדרות הווריאציה.
hr: Ovu opciju možete promijeniti u postavkama varijacija.
ja: [日本語訳] You can change this option in the variation settings.
nl: U kunt deze optie wijzigen in de variant-instellingen.
pl: Opcję tę można zmienić w ustawieniach odmiany.
sk: Túto možnosť môžete zmeniť v nastaveniach variácie.
sv: Du kan ändra detta alternativ i variationsinställningarna.
vi: Bạn có thể thay đổi tùy chọn này trong cài đặt biến thể.
zh_hant: 您可以在變體設定中更改此選項。

source: You can change this option in the product settings.
cs: Tuto volbu můžete změnit v nastavení produktu.
es: Puede cambiar esta opción en la configuración del producto.
fi: Voi muuttaa tätä vaihtoehtoa tuotteen asetuksissa.
he: באפשרותך לשנות אפשרות זו בהגדרות המוצר.
hr: Ovu opciju možete promijeniti u postavkama proizvoda.
ja: [日本語訳] You can change this option in the product settings.
nl: U kunt deze optie wijzigen in de productinstellingen.
pl: Opcję tę można zmienić w ustawieniach produktu.
pt_br: Você pode alterar esta opção nas configurações do produto.
sk: Túto možnosť môžete zmeniť v nastaveniach produktu.
sv: Du kan ändra detta alternativ i produktinställningarna.
vi: Bạn có thể thay đổi tùy chọn này trong cài đặt sản phẩm.
zh_hant: 你可以在產品設定中變更此選項。

source: You haven't created any dates for this event series yet.
es: Aún no ha creado ninguna fecha para esta serie de eventos.
fr: Vous n'avez pas encore créé de dates pour cette série d'événements.
he: לא יצרת עדיין תאריכים לסדרת האירועים הזו.
hr: Još niste kreirali nijedan datum za ovu seriju događaja.
id: Anda belum membuat tanggal apa pun untuk rangkaian acara ini.
ja: [日本語訳] You haven't created any dates for this event series yet.
nb_no: Du har ikke opprettet noen datoer for denne arrangementsserien ennå.
nl: U hebt nog geen datums voor deze evenementenreeks aangemaakt.
pl: Nie utworzono jeszcze żadnych dat dla tej serii wydarzeń.
pt_pt: Não criou nenhuma data para esta série de eventos ainda.
ro: Nu ați creat încă nicio dată pentru această serie de evenimente.
sk: Pre túto sériu podujatí ste zatiaľ nevytvorili žiadne dátumy.
sv: Du har ännu inte skapat några datum för denna evenemangsserie.
vi: Bạn chưa tạo bất kỳ ngày nào cho chuỗi sự kiện này.
zh_hant: 你尚未為此事件系列建立任何日期。

# subevent
source: Create a new date
es: Crear una nueva fecha
fr: Créer un nouveau rendez-vous
he: צור תאריך חדש
hr: Kreiraj novi datum
id: Buat tanggal baru
ja: [日本語訳] Create a new date
nb_no: Opprett en ny dato
nl: Nieuwe datum aanmaken
pl: Utwórz nową datę
pt_br: Criar uma nova data
pt_pt: Criar uma nova data
ro: Creați o nouă dată
sk: Vytvorenie nového dátumu
sv: Skapa ett nytt datum
vi: Tạo một ngày mới
zh_hant: 建立新日期
