Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Please use this tool carefully. Changes you make here are not reversible. Also, if you change an order manually, not all constraints (e.g. on required add-ons) will be checked. Therefore, you might construct an order that would not be able to exist otherwise. In most cases it is easier to cancel the order completely and create a new one.
cs: Tento nástroj používejte opatrně. Změny, které zde provedete, nelze vrátit zpět. Také pokud změníte objednávku ručně, nebudou zkontrolována všechna omezení (např. u požadovaných doplňků). Proto se může stát, že vytvoříte objednávku, která by jinak nemohla existovat. Ve většině případů je jednodušší objednávku zcela zrušit a vytvořit novou.
es: Por favor, utilice esta herramienta con cuidado. Los cambios que realice aquí no son reversibles. Además, si se modifica un pedido manualmente, no se verificarán todas las restricciones (por ejemplo, en los add-ons necesarios). Por lo tanto, puede construir un pedido que no podría existir de otra manera. En la mayoría de los casos es más fácil cancelar el pedido completamente y crear un de nuevo.
fr: Veuillez utiliser cet outil avec précaution. Les modifications que vous apportez ici ne sont pas réversibles. De plus, si vous modifiez une commande manuellement, toutes les contraintes (p. ex. sur les add-ons requis) ne sont pas vérifiées. Par conséquent, vous pourriez créer une commande qui ne pourrait pas exister autrement. Dans la plupart des cas, il est plus facile d'annuler complètement la commande et d'en créer une nouvelle.
he: אנא השתמש בכלי זה בזהירות. השינויים שתבצע כאן אינם הפיכים. בנוסף, אם תשנה הזמנה באופן ידני, לא כל המגבלות (כגון תוספים נדרשים) תיבדקנה. לכן, ייתכן שתיווצר הזמנה שלא יכולה להתקיים במצב רגיל. במרבית המקרים עדיף לבטל את ההזמנה לחלוטין וליצור אחת חדשה.
id: Harap gunakan alat ini dengan hati-hati. Perubahan yang kamu buat di sini tidak dapat dibatalkan. Selain itu, jika kamu mengubah pesanan secara manual, tidak semua batasan (misalnya pada add-on yang diperlukan) akan diperiksa. Oleh karena itu, kamu dapat membangun suatu tatanan yang tidak akan ada jika tidak. Dalam kebanyakan kasus, lebih mudah untuk membatalkan pesanan sepenuhnya dan membuat pesanan baru.
ja: [日本語訳] Please use this tool carefully. Changes you make here are not reversible. Also, if you change an order manually, not all constraints (e.g. on required add-ons) will be checked. Therefore, you might construct an order that would not be able to exist otherwise. In most cases it is easier to cancel the order completely and create a new one.
nb_no: Vennligst bruk dette verktøyet forsiktig. Endringer du gjør her kan ikke reverseres. I tillegg vil ikke alle begrensninger (for eksempel på påkrevde tillegg) bli sjekket dersom du endrer en bestilling manuelt. Derfor kan du konstruere en bestilling som ellers ikke ville være mulig. I de fleste tilfeller er det enklere å kansellere bestillingen helt og opprette en ny.
nl: Gebruik deze tool voorzichtig. Veranderingen die u hier maakt, zijn niet terug te draaien. Als u een product handmatig aanpast, zullen ook niet alle eisen (bijv. verplichte add-ons) worden gecontroleerd. Hierdoor kunt u een bestelling maken die anders niet kan bestaan. In de meeste gevallen is het makkelijker om de bestelling te annuleren en een nieuwe te maken.
pl: Prosimy o ostrożne korzystanie z tego narzędzia. Zmiany wprowadzone tutaj nie są odwracalne. Ponadto, jeśli zmienisz zamówienie ręcznie, nie wszystkie ograniczenia (np. dotyczące wymaganych dodatków) zostaną sprawdzone. W związku z tym może powstać zamówienie, które w przeciwnym razie nie mogłoby istnieć. W większości przypadków łatwiej jest całkowicie anulować zamówienie i utworzyć nowe.
pt_br: Por favor, use esta ferramenta com cuidado. As alterações feitas aqui não são reversíveis. Além disso, se você alterar um pedido manualmente, nem todas as restrições (por exemplo, em complementos necessários) serão verificadas. Portanto, você pode construir um pedido que não seria capaz de existir de outra forma. Na maioria dos casos, é mais fácil cancelar completamente o pedido e criar um novo.
pt_pt: Utilize esta ferramenta com cuidado. As alterações feitas aqui não são reversíveis. Além disso, se mudar um pedido manualmente, nem todas as restrições (por exemplo, sobre add-ons exigidos) serão verificadas. Portanto, pode construir um pedido que não seria possivel de existir de outra forma. Na maioria dos casos, é mais fácil para cancelar o pedido completamente e criar uma nova.
ro: Vă rugăm să utilizați acest instrument cu atenție. Modificările pe care le faceți aici nu sunt reversibile. De asemenea, dacă modificați manual o comandă, nu vor fi verificate toate constrângerile (de exemplu, cele referitoare la suplimentele add-on necesare). Prin urmare, este posibil să construiți o comandă care nu ar putea exista altfel. În majoritatea cazurilor, este mai ușor să anulați complet comanda și să creați una nouă.
sk: Tento nástroj používajte opatrne. Zmeny, ktoré tu vykonáte, nie je možné vrátiť späť. Ak zmeníte objednávku ručne, nebudú skontrolované všetky obmedzenia (napr. v prípade požadovaných doplnkov). Preto môžete skonštruovať zákazku, ktorá by inak nemohla existovať. Vo väčšine prípadov je jednoduchšie zákazku úplne zrušiť a vytvoriť novú.
sv: Använd detta verktyg försiktigt. Ändringar som du gör här är irreversibla. Dessutom, om du ändrar en order manuellt, kommer inte alla restriktioner (t.ex. obligatoriska tillägg) att kontrolleras. Därför kan du konstruera en order som annars inte skulle kunna existera. I de flesta fall är det lättare att avboka bokningen helt och skapa en ny.
uk: Будь ласка, обережно користуйтесь цим інструментом. Зміни, які ви внесете не можна буде потім скасувати. Також, якщо ви вручну зміните замовлення, не всі обмеження (наприклад, на необхідні доповнення) будуть перевірені. Тому ви можете створити таке замовлення, яке не можливо буде реалізувати. У більшості випадків значно простіше скасувати замовлення і натомість створити нове.
vi: Vui lòng sử dụng công cụ này một cách cẩn thận.
zh_hant: 請謹慎使用此工具。你在此處所做的更改是不可逆的。此外，如果你手動更改訂單，則不會檢查所有限制（例如，對所需附加元件的限制）。因此，你可以構造一個否則無法存在的訂單。在大多數情況下，完全取消訂單比建立一項新訂單更容易。

source: Add-On to position #%(posid)s
es: Add-On a la posición #%(posid)s
fr: Add-On à la position #%(posid)s
he: תוסף לעמדה #%(posid)s
hr: Dodatak na poziciju #%(posid)s
id: Tambahan pada posisi #%(posid)s
ja: [日本語訳] Add-On to position #%(posid)s
nb_no: Tillegg til stilling #%(posid)s
nl: Add-on voor positie #%(posid)s
pl: Dodatek do pozycji #%(posid)s
pt_pt: Add-On para a posição %(posid)s
ro: Supliment Add-On la poziția #%(posid)s
sk: Pridanie na pozíciu #%(posid)s
sv: Tillägg till positionen #%(posid)s
uk: Додатково до позиції #%(posid)s
zh_hant: 位置%(posid)s的附加元件

source: This position has been created with a voucher with a limited budget. If you change the price or item, the discount will still be calculated from the original price at the time of purchase.
es: Este puesto ha sido creado con un vale de compra con un presupuesto limitado. Si cambia el precio o el artículo, el descuento se seguirá calculando a partir del precio original en el momento de la compra.
fr: Ce poste a été créé avec un bon avec un budget limité. Si vous modifiez le prix ou l’article, la réduction sera toujours calculée à partir du prix initial au moment de l’achat.
he: עמדה זו נוצרה באמצעות קופון עם תקציב מוגבל. אם תשנה את המחיר או את המוצר, ההנחה תחושב עדיין מהמחיר המקורי במועד הרכישה.
id: Posisi ini dibuat dengan voucher dengan anggaran terbatas. Jika kamu mengubah harga atau item, diskon akan tetap dihitung dari harga asli pada saat pembelian.
ja: [日本語訳] This position has been created with a voucher with a limited budget. If you change the price or item, the discount will still be calculated from the original price at the time of purchase.
nb_no: Denne stillingen er opprettet med en kupong med et begrenset budsjett. Hvis du endrer prisen eller varen, vil rabatten fortsatt bli beregnet ut fra den opprinnelige prisen på kjøpstidspunktet.
nl: Deze positie is aangemaakt met een voucher met een beperkt budget. Als u het product of de prijs aanpast, zal de korting nog steeds worden berekend over de originele prijs van het product op het moment van de aankoop.
pl: Ta pozycja została utworzona za pomocą vouchera z ograniczonym budżetem. Jeśli zmienisz cenę lub pozycję, rabat będzie nadal naliczany od pierwotnej ceny w momencie zakupu.
pt_pt: Esta posição foi criada com um voucher com um orçamento limitado. Se alterar o preço ou item, o desconto ainda será calculado a partir do preço original no momento da compra.
ro: Acest post a fost creat cu ajutorul unui voucher cu un buget limitat. Dacă modificați prețul sau articolul, reducerea va fi în continuare calculată din prețul inițial la momentul achiziției.
sv: Denna position har skapats med en voucher med en begränsad budget. Om du ändrar priset eller produkten kommer rabatten fortfarande att beräknas från det ursprungliga priset vid köptillfället.
uk: Ця позиція була створена ваучером з обмеженим бюджетом. Якщо ви змінити ціну або товар, знижка буде враховуватись від оригінальної ціни, за яку було здійснено покупку.
zh_hant: 該職位是使用預算有限的優惠券創建的。如果你更改價格或商品，折扣仍將從購買時的原始價格計算。

source: Change to
es: Cambiar a
fr: Changer pour
he: שנה ל
hr: Promijeni u
id: Mengubah
ja: [日本語訳] Change to
nb_no: Certainly, I will switch to Norwegian translation for your incoming messages. Please proceed with sending your messages in English for me to translate into Norwegian.
nl: Veranderen naar
pl: Zamień na
pt_br: Alterar para
pt_pt: Mudar para
ro: Schimbă cu
sk: Zmena na
sv: Ändring till
uk: Змінити на
zh_hant: 更改為

source: If you change this, it might cause a new ticket QR code to be generated and the old one to be invalidated.
es: Si cambia esto, es posible que se genere un nuevo código QR de entrada y que se invalide el anterior.
fr: Si vous changez cela, cela peut entraîner la génération d’un nouveau code QR de ticket et l’invalidation de l’ancien.
he: אם תשנה זאת, ייתכן שייווצר קוד QR חדש לכרטיס ושהקוד הישן יבוטל.
id: Jika kamu mengubahnya, ini mungkin menyebabkan kode QR tiket baru dibuat dan kode QR lama menjadi tidak valid.
ja: [日本語訳] If you change this, it might cause a new ticket QR code to be generated and the old one to be invalidated.
nb_no: Hvis du gjør endringer på dette, kan det føre til at en ny billett QR-kode genereres og den gamle blir ugyldig.
nl: Als u dit verandert, wordt er mogelijk een nieuwe QR-code gegenereerd en zal de oude vervallen.
pl: Jeśli to zmienisz, może to spowodować wygenerowanie nowego kodu QR biletu i unieważnienie starego.
sk: Ak to zmeníte, môže sa stať, že sa vygeneruje nový QR kód a starý kód sa zneplatní.
sv: Om du ändrar detta kan det orsaka att en ny biljett QR-kod genereras och att den gamla ogiltigförklaras.
vi: Nếu bạn thay đổi điều này, nó có thể khiến mã QR mới được tạo và cái cũ bị vô hiệu.
zh_hant: 如果更改此設定，可能會導致產生新的門票二維碼，而舊的二維碼失效。

source: The sale of this position created a membership. Changing the product here will not affect the membership. Memberships can be managed in the customer account.
es: La venta de esta plaza creó una suscripción. Cambiar el producto aquí no afectará a la suscripción. Las suscripciones se pueden gestionar en la cuenta de cliente.
he: מכירת עמדה זו יצרה חברות במועדון. שינוי המוצר כאן לא ישפיע על החברות. ניהול החברות מתבצע בחשבון הלקוח.
ja: [日本語訳] The sale of this position created a membership. Changing the product here will not affect the membership. Memberships can be managed in the customer account.
nl: De verkoop van dit product genereerde een lidmaatschap. Wijzigingen aan het product hier hebben geen invloed op het lidmaatschap. Lidmaatschappen kunnen worden bewerkt in het klantaccount.
pl: Sprzedaż tej pozycji spowodowała utworzenie członkostwa. Zmiana produktu w tym miejscu nie wpłynie na członkostwo. Członkostwem można zarządzać na koncie klienta.
vi: Việc bán vị trí này đã tạo ra một thành viên.

source: Ticket block
cs: Zablokování vstupenek
es: Bloqueo de entrada
fi: Lippulohko
fr: Bloc de ticket
he: חסימת כרטיס
hr: Blok ulaznica
id: Blok tiket
ja: チケットのチェックインが完了しました
nb_no: Billett
nl: Tickets blokkeren
pl: Blok biletów
pt_br: Bloquear ingresso
sk: Blok vstupeniek
sv: Biljettblock
vi: Khối vé
zh_hant: 票封鎖

source: Blocked due to external constraints
es: Bloqueado debido a restricciones externas
fr: Bloqué en raison de contraintes externes
he: חסום עקב מגבלות חיצוניות
hr: Blokirano zbog vanjskih ograničenja
id: Diblokir karena kendala eksternal
ja: [日本語訳] Blocked due to external constraints
nb_no: Blocked på grunn av eksterne begrensninger.
nl: Geblokkeerd wegens externe beperkingen
pl: Zablokowane z powodu ograniczeń zewnętrznych
pt_br: Bloqueado devido a restrições externas
sk: Zablokované z dôvodu vonkajších obmedzení
sv: Blockerad på grund av externa begränsningar
vi: Bị chặn do các ràng buộc bên ngoài
zh_hant: 由於外部限制而受阻

source: Not blocked
cs: Není blokováno
es: No está bloqueado
fi: Ei estetty
fr: Non bloqué
he: לא חסום
hr: Nije blokirano
id: Tidak diblokir
ja: [日本語訳] Not blocked
nb_no: Ikke blokkert
nl: Niet geblokkeerd
pl: Niezablokowany
pt_br: Não bloqueado
sk: Nie je zablokovaný
sv: Ej blockerad
vi: Không bị chặn
zh_hant: 沒被封鎖

source: Validity time
cs: Doba platnosti
es: Tiempo de validez
fi: Voimassaoloaika
fr: Durée de validité
he: זמן תוקף
hr: Vrijeme valjanosti
id: Waktu validitas
ja: [日本語訳] Validity time
nb_no: Gyldighetstid
nl: Geldigheidstijd
pl: Czas ważności
pt_br: Hora de validade
sk: Čas platnosti
sv: Giltighetstid
vi: Thời gian hợp lệ
zh_hant: 有效性時間

source: Valid from %(datetime)s
es: Válido desde %(datetime)s
fi: Voimassa alkaen: %(datetime)s
fr: Valable à partir du %(datetime)s
he: בתוקף מ- %(datetime)s
hr: Valjano od %(datetime)s
id: Berlaku mulai %(datetime)s
ja: [日本語訳] Valid from %(datetime)s
nb_no: Gyldig fra %(datetime)s
nl: Geldig van %(datetime)s
pl: Ważny od %(datetime)s
pt_br: Válido a partir de %(datetime)s
sk: Platí od %(datetime)s
sv: Giltig från %(datetime)s
zh_hant: 從%(datetime)s開始有效

source: Valid until %(datetime)s
cs: Platí do %(datetime)s
es: Válido hasta %(datetime)s
fi: Voimassa asti: %(datetime)s
fr: Valable jusqu’au %(datetime)s
he: בתוקף עד %(datetime)s
hr: Vrijedi do %(datetime)s
id: Berlaku hingga %(datetime)s
ja: [日本語訳] Valid until %(datetime)s
nb_no: Gyldig til %(datetime)s.
nl: Geldig tot %(datetime)s
pl: Ważny do %(datetime)s
pt_br: Válido até %(datetime)s
sk: Platnosť do %(datetime)s
sv: Giltig t.o.m. %(datetime)s
zh_hant: 有效期至 %(datetime)s

source: Unconstrained
cs: Neomezené
es: Sin restricciones
fr: Libre
he: ללא הגבלה
hr: Neograničeno
id: Tidak dibatasi
ja: [日本語訳] Unconstrained
nb_no: Ubegrenset
nl: Onbeperkt
pl: Nieograniczony
pt_br: Irrestrita
sk: Bez obmedzenia
sv: Obegränsad
vi: Không bị ràng buộc
zh_hant: 不受約束的

source: The sale of this position created a membership. Changing the validity of the ticket here will not affect the membership. Memberships can be managed in the customer account.
es: La venta de esta plaza creó una suscripción. Cambiar la validez del billete aquí no afectará a la suscripción. Las suscripcionies se pueden gestionar en la cuenta de cliente.
he: מכירת עמדה זו יצרה חברות. שינוי תוקף הכרטיס כאן לא ישפיע על החברות. ניהול החברות מתבצע בחשבון הלקוח.
ja: [日本語訳] The sale of this position created a membership. Changing the validity of the ticket here will not affect the membership. Memberships can be managed in the customer account.
nl: De verkoop van dit product genereerde een lidmaatschap. Wijzigingen hierin en de geldigheid hebben geen invloed op het lidmaatschap. Lidmaatschappen kunnen worden bewerkt in het klantaccount.
pl: Sprzedaż tej pozycji spowodowała utworzenie członkostwa. Zmiana ważności biletu w tym miejscu nie wpłynie na członkostwo. Członkostwem można zarządzać na koncie klienta.
vi: Việc bán vị trí này đã tạo ra một thành viên.

source: Removing or splitting this position will also remove or split all add-ons to this position.
es: Eliminar o dividir esta posición también eliminará o dividirá todos los complementos de esta posición.
fr: La suppression ou la division de cette position supprimera ou divisera également tous les modules complémentaires à cette position.
he: הסרה או פיצול של עמדה זו תסיר או תפצל גם את כל התוספים לעמדה זו.
id: Menghapus atau memisahkan posisi ini juga akan menghapus atau memisahkan semua add-on pada posisi ini.
ja: [日本語訳] Removing or splitting this position will also remove or split all add-ons to this position.
nb_no: Å fjerne eller dele opp denne stillingen vil også fjerne eller dele opp alle tilleggene til denne stillingen.
nl: Het verwijderen of opsplitsen van deze positie zal ook alle add-ons ervan verwijderen of opsplitsen.
pl: Usunięcie lub podzielenie tej pozycji spowoduje również usunięcie lub podzielenie wszystkich dodatków do tej pozycji.
pt_pt: Remover ou dividir essa posição também removerá ou dividirá todos os complementos a esta posição.
ro: Îndepărtarea sau divizarea acestei poziții va elimina sau diviza, de asemenea, toate suplimentele add-on aferente acestei poziții.
sk: Odstránením alebo rozdelením tejto pozície sa odstránia alebo rozdelia aj všetky doplnky tejto pozície.
sv: Att ta bort eller dela upp denna position kommer också att ta bort eller dela upp alla tillägg till denna position.
uk: Видалення або розділення цієї позиції також призведе до видалення або розділення всіх доповнень на цю позицію.
vi: Loại bỏ hoặc phân tách vị trí này cũng sẽ loại bỏ hoặc chia tất cả các tiện ích bổ sung cho vị trí này.
zh_hant: 刪除或拆分此位置也會刪除或拆分此位置的所有附加元件。

source: Add product
cs: Přidat produkt
es: Agregar producto
fr: Ajouter un produit
he: הוסף מוצר
hr: Dodaj proizvod
id: Tambahkan produk
ja: すべての商品
nb_no: Legg til produktet
nl: Product toevoegen
pl: Dodaj produkt
pt_br: Adicionar produto
pt_pt: Adicionar produto
ro: Adăugați produs
sk: Pridať produkt
sv: Lägg till produkt
uk: Додати продукт
vi: Thêm sản phẩm
zh_hant: 添加商品

source: Manually modifying payment fees is discouraged since they might automatically be updated on subsequent order changes or when choosing a different payment method.
es: No se aconseja modificar manualmente las comisiones de pago, ya que podrían actualizarse automáticamente al modificar posteriormente el pedido o al elegir un método de pago diferente.
he: שינוי ידני של עמלות תשלום אינו מומלץ, שכן הן עשויות להתעדכן אוטומטית בשינויים עתידיים בהזמנה או בעת בחירת שיטת תשלום אחרת.
ja: [日本語訳] Manually modifying payment fees is discouraged since they might automatically be updated on subsequent order changes or when choosing a different payment method.
nl: Het handmatig aanpassen van betalingstoeslagen wordt afgeraden, omdat deze kosten automatisch bijgewerkt kunnen worden na latere aanpassingen in de bestelling of wanneer een andere betaalmethode wordt gekozen.
pl: Ręczna modyfikacja opłat za płatność jest odradzana, ponieważ mogą one być automatycznie zaktualizowane przy kolejnych zmianach zamówienia lub przy wyborze innej metody płatności.
vi: Phí thanh toán sửa đổi thủ công được khuyến khích vì chúng có thể tự động được cập nhật về các thay đổi đơn hàng tiếp theo hoặc khi chọn một phương thức thanh toán khác.

source: Add fee
es: Añadir comisión
fi: Lisää maksu
he: הוסף עמלה
hr: Dodaj naknadu
ja: [日本語訳] Add fee
nl: Toeslag toevoegen
pl: Dodaj opłatę
pt_br: Adicionar taxa
vi: Thêm phí

source: Other operations
es: Otras operaciones
fr: Autres opérations
he: פעולות נוספות
hr: Ostale operacije
id: Operasi lainnya
ja: [日本語訳] Other operations
nb_no: Andre operasjoner
nl: Andere acties
pl: Inne operacje
pt_br: Outras operações
pt_pt: Outras operações
ro: Alte operațiuni
sk: Ostatné operácie
sv: Andra operationer
uk: Інші операції
vi: Các hoạt động khác
zh_hant: 其他操作

source: Perform changes
cs: Provést změny
es: Realizar modificaciones
fr: Effectuer les changements
he: בצע שינויים
hr: Izvrši promjene
id: Lakukan perubahan
ja: [日本語訳] Perform changes
nb_no: Make the necessary modifications.
nl: Veranderingen uitvoeren
pl: Wprowadź zmiany
pt_pt: Realizar mudanças
ro: Efectuați modificări
sk: Vykonajte zmeny
sv: Utför ändringar
uk: Внести зміни
vi: Thực hiện các thay đổi
zh_hant: 執行更改

source: Change contact information
cs: Změna kontaktních údajů
es: Cambiar información de contacto
fr: Modifier les coordonnées
he: שנה פרטי קשר
hr: Promijeni kontakt informacije
id: Ubah informasi kontak
ja: 連絡先の情報を変更する
nb_no: Endre kontaktinformasjon
nl: Contactgegevens veranderen
pl: Zmień dane kontaktowe
pt_br: Alterar informação de contato
pt_pt: Mudar informações de contacto
ro: Modificarea informațiilor de contact
sk: Zmena kontaktných informácií
sv: Ändra kontaktinformation
uk: Змінити контактну інформацію
vi: Thay đổi thông tin liên lạc
zh_hant: 更新聯絡資訊

source: Change locale information
es: Cambiar la información de localización
fr: Modifier les informations locales
he: שנה מידע שפה
hr: Promijeni informacije o jeziku
id: Ubah informasi lokal
ja: 言語設定を変更する
nb_no: Update locale settings
nl: Taalinstelling veranderen
pl: Zmień informacje o ustawieniach regionalnych
pt_br: Alterar informação de localidade
pt_pt: Alterar informação locale
ro: Modificarea informațiilor locale
sk: Zmena informácií o lokalite
sv: Ändra lokalinformation
uk: Змінити інформацію про місцевість
vi: Thay đổi thông tin địa phương
zh_hant: 更新語言環境

source: This language will be used whenever emails are sent to the users.
es: Este idioma se utilizará siempre que se envíen correos electrónicos a los usuarios.
fr: Cette langue sera utilisée chaque fois que des emails seront envoyés aux utilisateurs.
he: שפה זו תשמש כאשר נשלחות הודעות דוא"ל למשתמשים.
hr: Ovaj jezik će se koristiti kad god se e-pošta šalje korisnicima.
id: Bahasa ini akan digunakan setiap kali email dikirim ke pengguna.
ja: この言語は、ユーザーに電子メールを送る時に常に使用されます。
nb_no: Denne språket vil bli brukt hver gang e-poster sendes til brukerne.
nl: Deze taal zal worden gebruikt wanneer e-mails naar de gebruikers worden verstuurd.
pl: Ten język będzie używany podczas wysyłania wiadomości e-mail do użytkowników.
pt_br: Este idioma será usado sempre que e-mails forem enviados aos usuários.
pt_pt: Este idioma será usado sempre que e-mails são enviados para os utilizadores.
ro: Această limbă va fi utilizată ori de câte ori se trimit e-mailuri către utilizatori.
sk: Tento jazyk sa použije vždy, keď sa používateľom pošlú e-maily.
sv: Det här språket kommer att användas när e-post skickas till användarna.
uk: Ця мова буде використовуватися щоразу, коли користувачам надсилатимуться електронні листи.
vi: Ngôn ngữ này sẽ được sử dụng bất cứ khi nào email được gửi cho người dùng.
zh_hant: 每當向使用者發送電子郵件時，都將使用此語言。

source: Change order information
es: Cambiar la información del pedido
fr: Modifier les informations relatives à la commande
he: שנה פרטי הזמנה
hr: Promijeni informacije o narudžbi
id: Ubah informasi pesanan
ja: 注文情報を変更する
nb_no: Endre bestillingsinformasjonen
nl: Verander bestellingsinformatie
pl: Zmień informacje o zamówieniu
pt_br: Alterar informação do pedido
pt_pt: Alterar informações do pedido
ro: Modifică informațiile comenzii
sk: Informácie o zmenovom príkaze
sv: Ändra bokningsinformation
uk: Змінити інформацію про замовлення
vi: Thay đổi thông tin đặt hàng
zh_hant: 更新訂單資訊

source: Invoice information
cs: Fakturační údaje
es: Datos de la factura
fr: Facturation
he: פרטי חשבונית
hr: Informacije o računu
id: Informasi faktur
ja: 請求書の情報
nb_no: Fakturainformasjon
nl: Factuurgegevens
pl: Dane do faktury
pt_br: Informações de fatura
pt_pt: Informações da fatura
ro: Informații despre factură
sk: Informácie o faktúre
sv: Fakturainformation
uk: Інформація про рахунок-фактуру
vi: Thông tin hóa đơn
zh_hant: 發票資訊
