Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Require postal addresses per ticket
cs: Vyžadujte poštovní adresu na lístek
es: Requerir direcciones postales por entrada
fi: Vaadi postiosoitteet per lippu
fr: Exiger des adresses postales par billet
he: דרוש כתובת דואר לכל כרטיס
hr: Zahtijevajte poštanske adrese po ulaznici
id: Memerlukan alamat pos per tiket
ja: [日本語訳] Require postal addresses per ticket
nb_no: Vi trenger postadresser for hver billett.
nl: Verplicht postadres per ticket
pl: Wymagaj adresów pocztowych dla każdego biletu
pt_br: Exigir código postal por ingresso
pt_pt: Exigir endereços postais por bilhete
ro: Cereți adrese poștale pentru fiecare bilet
sk: Vyžadovať poštovú adresu pre každú jednu vstupenku
sv: Kräv postadresser per biljett
uk: Вказати поштову адресу за кожним квитком
vi: Yêu cầu địa chỉ bưu chính cho mỗi vé
zh_hant: 需要郵寄位址的每張票

source: Ask for the order email address twice
cs: Dvakrát se dotázat na e-mailové adresy
es: Solicitar la dirección de correo electrónico del pedido dos veces
fi: Pyydä tilauksen sähköpostiosoite kahdesti
fr: Demander deux fois l'adresse email de la commande
he: בקש להזין את כתובת הדוא"ל פעמיים
hr: Zatražite e-mail adresu narudžbe dva puta
id: Minta alamat email pesanan dua kali
ja: [日本語訳] Ask for the order email address twice
nb_no: Please provide the order email address. Could you please confirm the order email address once again?
nl: Vraag tweemaal om het e-mailadres voor de bestelling
pl: Zapytaj dwukrotnie o adres e-mail zamówienia
pt_br: Pedir o endereço de email do pedido duas vezes
pt_pt: Pedir o endereço de e-mail do pedido duas vezes
ro: Cereți adresa de e-mail a comenzii de două ori
sk: Požiadajte o e-mailovú adresu objednávky dvakrát
sv: Fråga efter beställarens e-postadress två gånger
uk: Двічі запитайти електронну адресу замовлення
vi: Yêu cầu địa chỉ email đặt hàng hai lần
zh_hant: 詢問兩次訂單電子郵件位址

source: Require customers to fill in the primary email address twice to avoid errors.
cs: Požadujte, aby zákazníci vyplnili primární e-mailovou adresu dvakrát, abyste předešli chybám.
es: Solicite a los clientes que rellenen la dirección de correo electrónico principal dos veces para evitar errores.
fi: Vaadi asiakkaita täyttämään ensisijainen sähköpostiosoite kahdesti virheiden välttämiseksi.
fr: Exiger que les clients remplissent deux fois l'adresse mail principale pour éviter les erreurs.
he: דרוש מהלקוחות למלא את כתובת הדוא"ל הראשית פעמיים כדי למנוע שגיאות.
hr: Zahtijevajte od kupaca da dvaput unesu primarnu e-mail adresu kako bi se izbjegle greške.
id: Wajibkan pelanggan mengisi alamat email utama dua kali untuk menghindari kesalahan.
ja: [日本語訳] Require customers to fill in the primary email address twice to avoid errors.
nb_no: For å unngå feil, må kundene fylle inn primær e-postadresse to ganger.
nl: Verplicht klanten om het e-mailadres tweemaal in te vullen, om fouten te voorkomen.
pl: Wymagaj od klientów dwukrotnego podania głównego adresu e-mail, aby uniknąć błędów.
pt_br: Exigir que os clientes preencham o endereço de e-mail principal duas vezes para evitar erros.
pt_pt: Exigir que os clientes preencham o endereço de e-mail principal duas vezes para evitar erros.
ro: Cereți clienților să completeze adresa de e-mail principală de două ori pentru a evita erorile.
sk: Vyžadujte od zákazníkov, aby vyplnili primárnu e-mailovú adresu dvakrát, aby ste predišli chybám.
sv: Kräv att kunderna fyller i den primära e-postadressen två gånger för att undvika fel.
uk: Просити замовників двічі вказувати електронну адресу для уникнення помилок.
vi: Yêu cầu khách hàng điền vào địa chỉ email chính hai lần để tránh lỗi.
zh_hant: 要求客戶填寫兩次主電子郵件位址以避免錯誤。

source: Ask for a phone number per order
cs: Dotaz na telefonní číslo na objednávku
es: Solicitar un número de teléfono por pedido
fi: Pyydä puhelinnumero tilausta kohden
fr: Demandez un numéro de téléphone par commande
he: בקש מספר טלפון להזמנה
hr: Zatražite broj telefona po narudžbi
id: Mintalah nomor telepon per pesanan
ja: [日本語訳] Ask for a phone number per order
nb_no: Vennligst oppgi et telefonnummer per bestilling.
nl: Vraag om een telefoonnummer bij bestelling
pl: Poproś o numer telefonu do zamówienia
pt_br: Pedir um número de telefone por pedido
pt_pt: Pedir um número de telefone por pedido
ro: Cereți un număr de telefon pentru fiecare comandă
sk: Požiadajte o telefónne číslo na objednávku
sv: Fråga efter ett telefonnummer per bokning
uk: Запитувати номер телефону для замовлення
vi: Yêu cầu số điện thoại cho mỗi đơn đặt hàng
zh_hant: 要求每項訂單的電話號碼

source: Require a phone number per order
cs: Vyžadovat telefonní číslo na objednávku
es: Requerir un número de teléfono por pedido
fi: Vaaditaan puhelinnumero tilausta kohden
fr: Exiger un numéro de téléphone par commande
he: דרוש מספר טלפון להזמנה
hr: Zahtijevajte broj telefona po narudžbi
id: Memerlukan nomor telepon per pesanan
ja: [日本語訳] Require a phone number per order
nb_no: Krev et telefonnummer per bestilling.
nl: Verplicht het opgeven van een telefoonnummer
pl: Wymagaj numeru telefonu do zamówienia
pt_br: Exigir um número de telefone por pedido
pt_pt: Requerer um número de telefone por pedido
ro: Cereți un număr de telefon pentru fiecare comandă
sk: Vyžadovať telefónne číslo na objednávku
sv: Kräv ett telefonnummer per bokning
uk: Запитувати номер телефону для замовлення
vi: Yêu cầu số điện thoại cho mỗi đơn hàng
zh_hant: 需要電話號碼的每項訂單

source: Rounding of taxes
nl: Afronding van belastingen
pt_br: Arredondamento dos impostos

source: Note that if you transfer your sales data from pretix to an external system for tax reporting, you need to make sure to account for possible rounding differences if your external system rounds differently than pretix.
he: שים לב- במידה ותייצא את נתוני המכירות שלך למערכת חיצונית לדיווח מס, עלייך לקחת בחשבון כי ייתכנו פערים אם המערכת החיצונית מבצעת עיגול בצורה שונה.
nl: Merk op dat u, als u uw verkoopgegevens van pretix naar een extern systeem overbrengt voor belastingaangifte, rekening moet houden met mogelijke afrondingsverschillen als uw externe systeem anders afrondt dan pretix.

source: Ask for invoice address
cs: Dotaz na fakturační adresu
es: Solicitar la dirección de facturación
fi: Kysy laskun osoite
fr: Demander l'adresse de facturation
he: בקש כתובת לחשבונית
hr: Zatraži adresu računa
id: Minta alamat faktur
ja: [日本語訳] Ask for invoice address
nb_no: Please provide the invoice address.
nl: Vraag om factuuradres
pl: Poproś o adres do faktury
pt_br: Pedir um endereço para fatura
pt_pt: Pedir o endereço da factura
ro: Cereți adresa de facturare
sk: Požiadajte o fakturačnú adresu
sv: Fråga efter fakturaadress
uk: Запитувати адресу для виставлення рахунку
vi: Yêu cầu địa chỉ hóa đơn
zh_hant: 詢問發票位址

source: Do not ask for invoice address if an order is free
cs: U bezplatných objednávek nepožadujte fakturační adresu
es: No solicite la dirección de facturación si un pedido es gratuito
fi: Älä kysy laskun osoitetta, jos tilaus on ilmainen
fr: Ne demandez pas d’adresse de facturation si une commande est gratuite
he: אל תבקש כתובת לחשבונית אם ההזמנה בחינם
hr: Nemojte tražiti adresu računa ako je narudžba besplatna
id: Jangan menanyakan alamat invoice jika pemesanan gratis
ja: [日本語訳] Do not ask for invoice address if an order is free
nb_no: Ikke be om fakturaadresse hvis en bestilling er gratis.
nl: Vraag niet om een factuuradres als de bestelling gratis is
pl: Nie proś o adres do faktury, jeśli zamówienie jest bezpłatne
pt_br: Não pedir um endereço para fatura se o pedido é grátis
pt_pt: Não pedir o endereço de facturação, se o pedido é gratuita
ro: Nu cereți adresa de facturare dacă o comandă este gratuită
sk: Nevyžadujte fakturačnú adresu, ak je objednávka bezplatná
sv: Fråga inte efter fakturaadress om en bokning är gratis
uk: Не просити вказати адресу для виставлення рахунку, якщо замовлення безкоштовне
vi: Không yêu cầu địa chỉ hóa đơn nếu đơn đặt hàng miễn phí
zh_hant: 如果訂單是免費的，請不要詢問發票位址

source: Require customer name
cs: Vyžadujte jméno zadavatele
es: Se requiere el nombre del cliente
fi: Vaadi asiakkaan nimi
fr: Nom du client requis
he: דרוש שם הלקוח
hr: Zahtijevaj ime kupca
id: Membutuhkan nama pelanggan
ja: [日本語訳] Require customer name
nb_no: Vennligst oppgi kundens navn.
nl: Verplicht klantnaam
pl: Wymagaj nazwiska klienta
pt_br: Exigir nome do cliente
pt_pt: Exigir nome do cliente
ro: Cereți numele clientului
sk: Vyžadovať meno zákazníka
sv: Kräv kundens namn
uk: Просити ім'я замовника
vi: Yêu cầu tên khách hàng
zh_hant: 需要客戶名稱

source: Show attendee names on invoices
cs: Zobrazení jména účastníka na fakturách
es: Mostrar los nombres de los participantes en las facturas
fi: Näytä osallistujien nimet laskuissa
fr: Afficher les noms des participants sur les factures
he: הצג שמות משתתפים על גבי החשבוניות
hr: Prikaži imena sudionika na računima
id: Tampilkan nama peserta pada faktur
ja: [日本語訳] Show attendee names on invoices
nb_no: Vis navnene på deltakerne på fakturaene.
nl: Toon naam van deelnemers op facturen
pl: Pokaż nazwiska uczestników na fakturach
pt_br: Exibir nomes dos participantes nas faturas
pt_pt: Mostrar nomes de participante nas facturas
ro: Afișați numele participanților pe facturi
sk: Zobrazenie mien účastníkov na faktúrach
sv: Visa deltagarnas namn på fakturor
uk: Вказувати імена учасників на рахунку
vi: Hiển thị tên người tham dự trên hóa đơn
zh_hant: 在發票上顯示與會者姓名

source: Show event location on invoices
cs: Zobrazení místa konání na fakturách
es: Mostrar la ubicación del evento en las facturas
fi: Näytä tapahtuman sijainti laskuissa
fr: Afficher le lieu de l’événement sur les factures
he: הצג מיקום האירוע על גבי החשבוניות
hr: Prikaži lokaciju događaja na računima
id: Tampilkan lokasi acara pada faktur
ja: [日本語訳] Show event location on invoices
nb_no: Vis eventlokasjonen på fakturaene.
nl: Toon de locatie van het evenement op facturen
pl: Wyświetl lokalizację wydarzenia na fakturach
pt_br: Exibir local do evento nas faturas
pt_pt: Mostrar localização do evento nas faturas
ro: Afișați locația evenimentului pe facturi
sk: Zobrazenie miesta konania podujatia na faktúrach
sv: Visa evenemangsplats på fakturor
uk: Вказувати місце події на рахунку
vi: Hiển thị vị trí sự kiện trên hóa đơn
zh_hant: 在發票上顯示活動位置

source: The event location will be shown below the list of products if it is the same for all lines. It will be shown on every line if there are different locations.
cs: Místo konání akce se zobrazí pod seznamem produktů, pokud je pro všechny řádky stejné. Pokud se místa konání liší, zobrazí se na každém řádku.
es: La ubicación del evento se mostrará debajo de la lista de productos si es la misma para todas las líneas. Se mostrará en cada línea si hay diferentes ubicaciones.
fi: Tapahtumapaikka näytetään tuoteluettelon alapuolella, jos se on sama kaikille riveille. Se näytetään jokaisella rivillä, jos sijainnit ovat eri.
fr: Le lieu de l’événement sera affiché sous la liste des produits s’il est le même pour toutes les lignes. Il sera affiché sur chaque ligne s’il y a différents emplacements.
he: מיקום האירוע יוצג מתחת לרשימת המוצרים אם הוא זהה לכל השורות. הוא יוצג בכל שורה אם ישנם מיקומים שונים.
id: Lokasi acara akan ditampilkan di bawah daftar produk jika sama untuk semua lini. Itu akan ditampilkan di setiap baris jika ada lokasi yang berbeda.
ja: [日本語訳] The event location will be shown below the list of products if it is the same for all lines. It will be shown on every line if there are different locations.
nb_no: Hvis arrangementstedet er det samme for alle linjene, vil det bli vist under listen over produktene. Hvis det er ulike steder, vil det bli vist på hver linje.
nl: De locatie van het evenement wordt onder de lijst met producten weergegeven als deze voor alle regels hetzelfde is. Als er verschillende locaties zijn, wordt deze op elke regel weergegeven.
pl: Lokalizacja wydarzenia zostanie wyświetlona poniżej listy produktów, jeśli jest taka sama dla wszystkich linii. Zostanie wyświetlona w każdej linii, jeśli istnieją różne lokalizacje.
pt_br: O local do evento será mostrado abaixo da lista de produtos se for o mesmo para todas as linhas. Ele será mostrado em todas as linhas se houver locais diferentes.
pt_pt: O local do evento será mostrado abaixo da lista de produtos, se for o mesmo para todas as linhas. Será mostrado em todas as linhas se houver locais diferentes.
ro: Locația evenimentului va fi afișată sub lista de produse dacă este aceeași pentru toate liniile. Aceasta va fi afișată pe fiecare linie dacă există locații diferite.
sk: Miesto konania podujatia sa zobrazí pod zoznamom produktov, ak je rovnaké pre všetky riadky. Ak sú miesta rôzne, zobrazí sa na každom riadku.
sv: Evenemangsplatsen kommer att visas under produktlistan om den är densamma för alla rader. Den kommer att visas på varje rad om det finns olika platser.
uk: Місце події буде показано під списком продуктів, якщо воно однакове для всіх ліній. Він буде відображатися в кожному рядку, якщо це різні місця.
vi: Vị trí sự kiện sẽ được hiển thị bên dưới danh sách các sản phẩm nếu giống nhau cho tất cả các dòng.
zh_hant: 如果所有行數都相同，則活動位置將顯示在商品列表下方。如果有不同的位置，商品將顯示在每行上。

source: Show exchange rates
cs: Zobrazit směnné kurzy
es: Mostrar tipos de cambio
fi: Näytä valuuttakurssit
fr: Afficher les taux de change
he: הצג שערי חליפין
hr: Prikaži tečajeve
id: Tampilkan nilai tukar
ja: [日本語訳] Show exchange rates
nb_no: Vis verdi klokken
nl: Toon wisselkoersen
pl: Pokaż kursy wymiany
pt_br: Mostrar taxas de câmbio
sk: Zobraziť výmenné kurzy
sv: Visa växelkurser
vi: Hiển thị tỷ giá hối đoái
zh_hant: 顯示匯率

source: Never
cs: Nikdy
es: Nunca
fi: Ei koskaan
fr: Jamais
he: אף פעם
hr: Nikad
id: Tidak pernah
ja: [日本語訳] Never
nb_no: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
sk: Nikdy
sv: Aldrig
uk: Ніколи
vi: Không bao giờ
zh_hant: 從不

source: Based on European Central Bank daily rates, whenever the invoice recipient is in an EU country that uses a different currency.
cs: Na základě denních kurzů Evropské centrální banky, kdykoli se příjemce faktury nachází v zemi EU, která používá jinou měnu.
es: Basado en las tarifas diarias del Banco Central Europeo, siempre que el destinatario de la factura se encuentre en un país de la UE que utilice una moneda diferente.
fi: Perustuu Euroopan keskuspankin päiväkursseihin aina, kun laskun vastaanottaja on eri valuuttaa käyttävässä EU-maassa.
fr: Basé sur les taux quotidiens de la Banque centrale européenne, chaque fois que le destinataire de la facture se trouve dans un pays de l’UE qui utilise une devise différente.
he: מבוסס על שערי הבנק המרכזי האירופי היומיים, כאשר מקבל החשבונית נמצא במדינת האיחוד האירופי שמשתמשת במטבע שונה.
id: Berdasarkan tarif harian Bank Sentral Eropa, setiap kali penerima faktur berada di negara UE yang menggunakan mata uang berbeda.
ja: [日本語訳] Based on European Central Bank daily rates, whenever the invoice recipient is in an EU country that uses a different currency.
nb_no: Basert på daglige satser fra Den europeiske sentralbanken, når fakturamottakeren befinner seg i et EU-land som bruker en annen valuta.
nl: Gebaseerd op de dagelijkse tarieven van de Europese Centrale Bank, wanneer de begunstigde zich in een EU-land bevindt met een andere munteenheid.
pl: W oparciu o dzienne kursy Europejskiego Banku Centralnego, gdy odbiorca faktury znajduje się w kraju UE, który używa innej waluty.
pt_br: Com base nas taxas diárias do Banco Central Europeu, sempre que o destinatário da fatura estiver em um país da UE que usa uma moeda diferente.
sk: Na základe denných kurzov Európskej centrálnej banky vždy, keď je príjemca faktúry v krajine EÚ, ktorá používa inú menu.
sv: Baserat på Europeiska centralbankens dagliga kurser, när fakturamottagaren är i ett EU-land som använder en annan valuta.
vi: Dựa trên mức giá hàng ngày của Ngân hàng Trung ương châu Âu, bất cứ khi nào người nhận hóa đơn ở một quốc gia EU sử dụng một loại tiền tệ khác.
zh_hant: 基於歐洲中央銀行的每日費率，只要發票收件者位於使用不同貨幣的歐盟國家/地區。

source: Based on Czech National Bank daily rates, whenever the invoice amount is not in CZK.
cs: Na základě denního kurzu České národní banky, kdykoli není fakturovaná částka v Kč.
es: Basado en las tarifas diarias del Banco Nacional Checo, siempre que el importe de la factura no esté en CZK.
fi: Perustuu Tšekin keskuspankin päiväkursseihin aina, kun laskun määrä ei ole CZK.
fr: Sur la base des taux journaliers de la Banque nationale tchèque, chaque fois que le montant de la facture n’est pas en CZK.
he: מבוסס על שערי הבנק המרכזי הצ'כי היומיים, כאשר סכום החשבונית אינו ב-CZK.
hr: Na temelju dnevnih stopa Češke narodne banke, kad god iznos računa nije u CZK.
id: Berdasarkan tarif harian Czech National Bank, setiap kali jumlah faktur tidak dalam CZK.
ja: [日本語訳] Based on Czech National Bank daily rates, whenever the invoice amount is not in CZK.
nb_no: I følge de daglige satsene fra Den tsjekkiske nasjonalbanken, når fakturabeløpet ikke er i CZK.
nl: Gebaseerd op de dagelijkse tarieven van de Tsjechische Nationale Bank, wanneer het factuurbedrag niet in CZK is.
pl: Na podstawie dziennych stawek Czeskiego Banku Narodowego, gdy kwota faktury nie jest w CZK.
pt_br: Com base nas taxas diárias do Banco Nacional da República Tcheca, sempre que o valor da fatura não estiver em CZK.
sk: Na základe denných kurzov Českej národnej banky, vždy keď fakturovaná suma nie je v Kč.
sv: Baserat på Tjeckiska nationalbankens dagliga kurser, när fakturabeloppet inte är i CZK.
vi: Dựa trên mức giá hàng ngày của Ngân hàng Quốc gia Séc, bất cứ khi nào số tiền hóa đơn không có trong CZK.
zh_hant: 基於捷克國家銀行的每日匯率，只要發票金額不是捷克克朗。

source: Require invoice address
cs: Vyžaduje se fakturační adresa
es: Solicitar dirección de facturación
fi: Vaadi laskutusosoite
fr: Adresse de facturation requise
he: דרוש כתובת לחשבונית
hr: Zahtijevaj adresu računa
id: Membutuhkan alamat faktur
ja: [日本語訳] Require invoice address
nb_no: Vennligst oppgi fakturaadresse.
nl: Verplicht factuuradres
pl: Wymagaj adresu do faktury
pt_br: Exigir um endereço para fatura
pt_pt: Exigir endereço de facturação
ro: Cereți adresa de facturare
sk: Vyžadovať fakturačnú adresu
sv: Kräv fakturaadress
uk: Просити адресу для виставлення рахунку
vi: Yêu cầu địa chỉ hóa đơn
zh_hant: 需要發票位址

source: Require a business address
es: Se requiere una dirección profesional
fi: Pyydä yrityksen osoite
he: דרוש כתובת עסקית
hr: Zahtijevaj poslovnu adresu
ja: [日本語訳] Require a business address
nl: Verplicht een zakelijk adres
pt_br: Exigir um endereço comercial
vi: Yêu cầu địa chỉ doanh nghiệp
zh_hant: 需要商業地址

source: This will require users to enter a company name.
cs: Uživatelé budou muset zadat název firmy.
es: Esto requerirá que los usuarios introduzcan el nombre de una empresa.
fi: Tämä edellyttää, että käyttäjät syöttävät yrityksen nimen.
fr: Pour ce faire, les utilisateurs devront entrer un nom de société.
he: אפשרות זו תחייב את המשתמשים להזין שם חברה.
hr: Ovo će zahtijevati od korisnika da unesu naziv tvrtke.
id: Ini akan mengharuskan pengguna untuk memasukkan nama perusahaan.
ja: [日本語訳] This will require users to enter a company name.
nb_no: Dette vil kreve at brukerne oppgir et firmanavn.
nl: Dit zal gebruikers verplichten om een bedrijfsnaam in te voeren.
pl: Będzie to wymagało od użytkowników wprowadzenia nazwy firmy.
pt_br: Isso exigirá que os usuários insiram um nome de empresa.
pt_pt: Isso vai exigir que os utilizadores insiram um nome de empresa.
ro: Aceasta va cere utilizatorilor să introducă un nume de companie.
sk: Používatelia budú musieť zadať názov spoločnosti.
sv: Detta kommer att kräva att användare anger ett företagsnamn.
uk: Користувачі повинні вказати назву своєї компанії.
vi: Điều này sẽ yêu cầu người dùng nhập tên công ty.
zh_hant: 這將要求使用者輸入公司名稱。

source: Ask for beneficiary
cs: Požádejte o příjemce
es: Solicitar el beneficiario
fi: Kysy edunsaajaa
fr: Demander un bénéficiaire
he: בקש מוטב
hr: Zatraži korisnika
id: Tanyakan penerima manfaat
ja: [日本語訳] Ask for beneficiary
nb_no: Vennligst oppgi mottaker.
nl: Vraag om begunstigde
pl: Zapytaj o beneficjenta
pt_br: Pedir por um beneficiário
pt_pt: Peça beneficiário
ro: Cereți un beneficiar
sk: Požiadajte príjemcu
sv: Fråga efter förmånstagare
uk: Вказати бенефіціара
vi: Yêu cầu người thụ hưởng
zh_hant: 查詢受益人

source: Custom recipient field label
es: Campo de destinatario personalizado
fi: Mukautettu vastaanottajakentän tunniste
he: תווית שדה לנמען מותאם אישית
hr: Prilagođena oznaka polja primatelja
ja: [日本語訳] Custom recipient field label
nl: Label van aangepast veld begunstigde
pl: Etykieta pola niestandardowego odbiorcy
pt_br: Rótulo de campo de destinatário personalizado
vi: Nhãn trường người nhận tùy chỉnh
zh_hant: 自訂收件者欄位
