Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Email rules allow you to automatically send emails to your customers at a specific time before or after your event.
es: Las reglas de correo electrónico le permiten enviar correos electrónicos automáticamente a sus clientes en un momento específico antes o después de su evento.
fi: Sähköpostisääntöjen avulla voit lähettää sähköpostiviestejä asiakkaillesi automaattisesti tiettynä ajankohtana ennen tapahtumaa tai sen jälkeen.
fr: Les règles d’e-mail vous permettent d’envoyer automatiquement des e-mails à vos clients à un moment précis avant ou après votre événement.
he: כללי אימייל מאפשרים לך לשלוח באופן אוטומטי אימיילים ללקוחות שלך בזמן מסוים לפני או אחרי האירוע שלך.
id: Aturan email memungkinkan kamu mengirim email secara otomatis ke pelanggan pada waktu tertentu sebelum atau sesudah acara Anda.
ja: [日本語訳] Email rules allow you to automatically send emails to your customers at a specific time before or after your event.
nb_no: E-postregler gir deg muligheten til å automatisk sende e-post til kundene dine på et bestemt tidspunkt før eller etter arrangementet ditt.
nl: E-mailregels maken het mogelijk om automatisch e-mails te versturen aan uw klanten op een specifiek moment vóór of na uw evenement.
pl: Reguły wiadomości e-mail umożliwiają automatyczne wysyłanie wiadomości e-mail do klientów w określonym czasie przed lub po wydarzeniu.
pt_br: Regras de email permitem que você envie automaticamente mensagens aos seus clientes em uma hora específica antes ou depois do seu evento.
pt_pt: As regras de email permitem que você envie e -mails automaticamente para seus clientes em um horário específico antes ou depois do seu evento.
ro: Regulile de e-mail vă permit să trimiteți automat e-mailuri clienților dvs. la un anumit moment înainte sau după eveniment.
sk: E-mailové pravidlá umožňujú automaticky odosielať e-maily zákazníkom v určitom čase pred alebo po podujatí.
sv: E-postregler gör det möjligt för dig att automatiskt skicka e-post till dina kunder vid en specifik tid före eller efter ditt evenemang.
vi: Quy tắc email cho phép bạn tự động gửi email cho khách hàng vào một thời điểm cụ thể trước hoặc sau sự kiện của bạn.
zh_hant: 電子郵件規則允許你，在活動之前或之後的特定時間，自動向客戶發送電子郵件。

source: Create a new rule
cs: Vytvořit nové pravidlo
es: Crear una nueva regla
fi: Uuden säännön luominen
fr: Créer une nouvelle règle
he: צור כלל חדש
hr: Kreiraj novo pravilo
id: Buat aturan baru
ja: [日本語訳] Create a new rule
nb_no: Opprett en ny regel
nl: Maak een nieuwe regel
pl: Utwórz nową regułę
pt_br: Criar uma nova regra
pt_pt: Criar uma nova regra
ro: Creați o nouă regulă
sk: Vytvorenie nového pravidla
sv: Skapa en ny regel
vi: Tạo một quy tắc mới
zh_hant: 建立新規則

# subevent
source: Sent / Total dates
es: Enviados / Todas las fechas
fi: Lähetetyt / yhteensä päivämäärät
fr: Envoyés / Dates total
he: נשלח / סך כל התאריכים
hr: Poslano / Ukupno datuma
id: Dikirim / Total tanggal
ja: [日本語訳] Sent / Total dates
nb_no: Event startdato
nl: Verzonden / Totaal aantal data
pl: Wysłane / Łączne daty
pt_br: Enviados / Datas totais
pt_pt: Datas enviadas / totais
ro: Date trimise / Total date
sk: Odoslané / Celkové dátumy
sv: Skickade / Totalt antal datum
uk: Відправлено / Загальні дати
vi: Đã gửi / tổng số ngày
zh_hant: 發送日期/總日期

source: Next execution:
es: Próxima ejecución:
fi: Seuraava toteutus:
fr: Prochaine exécution :
he: הפעלה הבאה:
hr: Sljedeće izvršenje:
id: Eksekusi berikutnya:
ja: [日本語訳] Next execution:
nb_no: Neste utførelse:
nl: Volgende uitvoering:
pl: Następne wykonanie:
pt_br: Próxima execução:
pt_pt: Próxima execução:
ro: Următoarea execuție:
sk: Ďalšia realizácia:
sv: Nästa utförande:
uk: Наступне виконання:
vi: Thực hiện tiếp theo:
zh_hant: 下次執行：

source: Last execution:
es: Última ejecución:
fi: Viimeinen toteutus:
fr: Dernière exécution :
he: הפעלה אחרונה:
hr: Zadnje izvršenje:
id: Eksekusi terakhir:
ja: [日本語訳] Last execution:
nb_no: Siste utførelse:
nl: Laatste uitvoering:
pl: Ostatnie wykonanie:
pt_br: Última execução:
pt_pt: Última execução:
ro: Ultima execuție:
sk: Posledná poprava:
sv: Senaste utförande:
vi: Thực hiện cuối cùng:
zh_hant: 最後執行：

source: Inspect scheduled times
es: Inspeccionar los horarios programados
fi: Tarkista ajoitetut ajat
fr: Inspecter les heures planifiées
he: צפייה בזמנים מתוזמנים
hr: Pregledaj zakazana vremena
id: Periksa waktu yang dijadwalkan
ja: [日本語訳] Inspect scheduled times
nb_no: Undersøk planlagte tidspunkter.
nl: Inspecteer planning
pl: Sprawdź zaplanowane godziny
pt_pt: Inspecione os horários programados
ro: Inspectați orele programate
sk: Kontrola naplánovaných časov
sv: Granska schemalagda tider
vi: Kiểm tra thời gian theo lịch trình
zh_hant: 檢查計劃時間

source: Use as a template for a new rule
es: Usar como plantilla para una nueva regla
fi: Käytä mallina uudelle säännölle
he: השתמש כתבנית לכלל חדש
hr: Koristite kao predložak za novo pravilo
ja: [日本語訳] Use as a template for a new rule
nl: Gebruik als sjabloon voor een nieuwe regel
pl: Użyj jako szablonu dla nowej reguły
pt_br: Utilizar um modelo para a nova regra
sk: Použitie ako šablóna pre nové pravidlo
sv: Använd som mall för en ny regel
vi: Sử dụng làm mẫu cho một quy tắc mới

source: Update Email Rule
es: Actualizar regla de correo electrónico
fi: Päivitä sähköpostisääntö
fr: Mettre à jour la règle d’e-mail
he: עדכן כלל אימייל
hr: Ažuriraj pravilo e-pošte
id: Perbarui Aturan Email
ja: [日本語訳] Update Email Rule
nb_no: Oppdater e-postregelen.
nl: Wijzig e-mailregel
pl: Zaktualizuj regułę e-mail
pt_br: Atualizar regra de email
pt_pt: Atualize a regra de email
ro: Actualizați regula de e-mail
sk: Aktualizovať pravidlo e-mailu
sv: Uppdatera e-postregel
vi: Cập nhật quy tắc email
zh_hant: 更新電子郵件規則

source: This email has already been sent for all existing dates. Changing it will have no effect unless you create additional dates in this event series.
es: Este correo electrónico ya ha sido enviado para todas las fechas existentes. Cambiarlo no tendrá ningún efecto a menos que cree fechas adicionales en esta serie de eventos.
fi: Tämä sähköposti on jo lähetetty kaikille olemassa oleville päivämäärille. Sen muuttamisella ei ole vaikutusta, ellet luo lisäpäivämääriä tähän tapahtumasarjaan.
fr: Cet e-mail a déjà été envoyé pour toutes les dates existantes. Sa modification n’aura aucun effet, sauf si vous créez des dates supplémentaires dans cette série d’événements.
he: אימייל זה כבר נשלח לכל התאריכים הקיימים. שינויו לא ישפיע אלא אם תיצור תאריכים נוספים בסדרת אירועים זו.
id: Email ini telah dikirim untuk semua tanggal yang ada. Mengubahnya tidak akan berpengaruh kecuali kamu membuat tanggal tambahan di rangkaian acara ini.
ja: [日本語訳] This email has already been sent for all existing dates. Changing it will have no effect unless you create additional dates in this event series.
nb_no: Denne e-posten er allerede sendt for alle eksisterende datoer. Å endre den vil ikke ha noen effekt med mindre du oppretter flere datoer i denne arrangementsserien.
nl: Deze e-mail is al verzonden voor alle bestaande data. Het wijzigen ervan heeft geen effect, tenzij u extra data aanmaakt in deze reeks evenementen.
pl: Ta wiadomość e-mail została już wysłana dla wszystkich istniejących dat. Zmiana nie będzie miała żadnego efektu, chyba że utworzysz dodatkowe daty w tej serii wydarzeń.
pt_pt: Este e -mail já foi enviado para todas as datas existentes. Mudar não terá efeito, a menos que você crie datas adicionais nesta série de eventos.
ro: Acest e-mail a fost deja trimis pentru toate datele existente. Schimbarea acestuia nu va avea niciun efect, cu excepția cazului în care creați date suplimentare în această serie de evenimente.
sv: Det här e-postmeddelandet har redan skickats för alla befintliga datum. Att ändra det kommer inte att ha någon effekt om du inte skapar ytterligare datum i denna evenemangsserie.
vi: Email này đã được gửi cho tất cả các ngày hiện có.
zh_hant: 此電子郵件已針對所有現有日期發送。除非你在此事件系列中建立其他日期，否則更改該電子郵件不會生效。

source: This email has already been sent. Changing it will have no effect.
es: Este correo electrónico ya se ha enviado. Cambiarlo no tendrá ningún efecto.
fi: Tämä sähköposti on jo lähetetty. Sen muuttamisella ei ole vaikutusta.
fr: Cet e-mail a déjà été envoyé. Le changer n’aura aucun effet.
he: אימייל זה כבר נשלח. שינויו לא ישפיע.
hr: Ova e-pošta je već poslana. Promjena neće imati učinka.
id: Email ini sudah terkirim. Mengubahnya tidak akan berpengaruh.
ja: [日本語訳] This email has already been sent. Changing it will have no effect.
nl: Deze e-mail is al verzonden. Hem veranderen zal geen effect hebben.
pl: Ta wiadomość e-mail została już wysłana. Jej zmiana nie przyniesie żadnego efektu.
pt_br: Este email já foi enviado. Alterá-lo não terá nenhum efeito.
pt_pt: Este e -mail já foi enviado. Mudar não terá efeito.
ro: Acest e-mail a fost deja trimis. Modificarea acestuia nu va avea niciun efect.
sv: Det här e-postmeddelandet har redan skickats. Att ändra det kommer inte att ha någon effekt.
vi: Email này đã được gửi.
zh_hant: 此電子郵件已發送。更改該電子郵件將不起作用。

source: This email has already been sent for some of the dates in your series. Changing it will only have an effect on dates for which the email has not yet been sent.
es: Este correo electrónico ya ha sido enviado para algunas de las fechas de su serie. Cambiarlo sólo tendrá efecto en las fechas para las que aún no se ha enviado el correo electrónico.
fi: Tämä sähköposti on jo lähetetty joillekin sarjasi päivämäärille. Sen muuttaminen vaikuttaa vain päivämääriin, joille sähköpostia ei ole vielä lähetetty.
fr: Cet e-mail a déjà été envoyé pour certaines dates de votre série. Le modifier n’aura d’effet que sur les dates pour lesquelles l’e-mail n’a pas encore été envoyé.
he: אימייל זה כבר נשלח עבור חלק מהתאריכים בסדרה שלך. שינוי ישפיע רק על תאריכים שעבורם האימייל טרם נשלח.
id: Email ini telah dikirim untuk beberapa tanggal dalam seri Anda. Mengubahnya hanya akan berpengaruh pada tanggal email belum terkirim.
ja: [日本語訳] This email has already been sent for some of the dates in your series. Changing it will only have an effect on dates for which the email has not yet been sent.
nb_no: Denne e-posten er allerede sendt for noen av datoene i serien din. Å endre den vil kun ha en effekt på datoer der e-posten ennå ikke er sendt.
nl: Deze e-mail is al verzonden voor sommige data in uw reeks. Als u deze wijzigt, heeft dit alleen effect op data waarvoor de e-mail nog niet is verzonden.
pl: Ta wiadomość e-mail została już wysłana dla niektórych dat w serii. Zmiana będzie miała wpływ tylko na daty, dla których wiadomość e-mail nie została jeszcze wysłana.
pt_pt: Este e -mail já foi enviado para algumas das datas da sua série. Mudar isso só terá um efeito nas datas para as quais o email ainda não foi enviado.
ro: Acest e-mail a fost deja trimis pentru unele dintre datele din seria dumneavoastră. Modificarea va avea efect doar asupra datelor pentru care e-mailul nu a fost încă trimis.
sv: Det här e-postmeddelandet har redan skickats för vissa datum i din serie. Att ändra det kommer bara att ha effekt på datum där e-postmeddelandet ännu inte har skickats.
vi: Email này đã được gửi cho một số ngày trong loạt bài của bạn.
zh_hant: 此電子郵件已針對你系列中的某些日期發送。更改該電子郵件，只會對尚未發送電子郵件的日期產生影響。

source: You need to preview your email before you can send it.
es: Debes previsualizar el correo electrónico antes de enviarlo.
fi: Sinun on esikatseltava sähköpostisi, ennen kuin voit lähettää sen.
fr: Vous devez prévisualiser votre e-mail avant de pouvoir l’envoyer.
he: עליך להציג תצוגה מקדימה של האימייל שלך לפני שליחתו.
hr: Morate pregledati svoju e-poštu prije nego što je pošaljete.
id: Anda perlu melihat pratinjau email kamu sebelum dapat mengirimkannya.
ja: [日本語訳] You need to preview your email before you can send it.
nb_no: Du må forhåndsvise e-posten din før du kan sende den.
nl: U moet het voorbeeld van uw e-mail bekijken voordat u de e-mail kunt versturen.
pl: Przed wysłaniem wiadomości e-mail należy wyświetlić jej podgląd.
pt_br: Pré-visualize o seu email antes de poder enviá-lo.
pt_pt: Você precisa visualizar seu e -mail antes de poder enviá -lo.
ro: Trebuie să previzualizați e-mailul înainte de a-l trimite.
sk: Pred odoslaním e-mailu je potrebné zobraziť jeho náhľad.
sv: Du behöver förhandsgranska ditt e-postmeddelande innan du kan skicka det.
vi: Bạn cần xem trước email của mình trước khi bạn có thể gửi nó.
zh_hant: 你需要先預覽電子郵件，然後才能發送。

source: You supplied an invalid log entry ID
es: Ha proporcionado un ID de entrada de log no válido
fi: Annoit virheellisen lokimerkinnän tunnuksen
fr: Vous avez fourni un ID d'entrée de journal invalide
he: סיפקת מזהה כניסה ליומן לא חוקי
hr: Naveli ste nevažeći ID zapisa dnevnika
id: Anda memberikan ID entri log yang tidak valid
ja: [日本語訳] You supplied an invalid log entry ID
nl: U gaf een ongeldig log-ID op
pl: Podano nieprawidłowy identyfikator wpisu do dziennika
pt_pt: Você forneceu um ID de log de entrada inválido
ro: Ați furnizat un ID invalid de intrare în jurnal
sk: Zadali ste nesprávne ID záznamu v denníku
sv: Du har angett en ogiltig loggningspost-ID
uk: Ви вказали недійсний ідентифікатор запису в журналі
vi: Bạn đã cung cấp ID nhập nhật ký không hợp lệ
zh_hant: 你提供的紀錄項目 ID 無效

source: There are no matching recipients for your selection.
es: No hay destinatarios coincidentes para su selección.
fi: Valinnallesi ei ole vastaavia vastaanottajia.
fr: Il n’y a pas de destinataires correspondants pour votre sélection.
he: אין נמענים תואמים לבחירתך.
hr: Nema odgovarajućih primatelja za vaš odabir.
id: Tidak ada penerima yang cocok untuk pilihan Anda.
ja: [日本語訳] There are no matching recipients for your selection.
nb_no: Det er ingen matchende mottakere for ditt valg.
nl: Er zijn geen overeenkomende ontvangers voor uw selectie.
pl: Nie ma pasujących odbiorców dla Twojego wyboru.
pt_pt: Não há destinatários para esta seleção.
sk: Vo vašom výbere nie sú žiadni zodpovedajúci príjemcovia.
sv: Det finns inga matchande mottagare för ditt val.
vi: Không có người nhận phù hợp cho lựa chọn của bạn.
zh_hant: 你的選擇沒有符合的收件者。

source: Your message has been queued and will be sent to the contact addresses of %s in the next few minutes.
es: Su mensaje ha sido puesto en cola y será enviado a las direcciones de contacto de %s en los próximos minutos.
fi: Viestisi on asetettu jonoon, ja se lähetetään %s:n yhteystieto-osoitteisiin muutaman minuutin kuluessa.
fr: Votre message a été mis en file d’attente et sera envoyé aux adresses de contact de %s dans les prochaines minutes.
he: ההודעה שלך התווספה לתור ותישלח לכתובות הקשר של %s בדקות הקרובות.
hr: Vaša poruka je u redu čekanja i bit će poslana na kontakt adrese %s u sljedećih nekoliko minuta.
id: Pesan kamu telah dimasukkan ke dalam antrean dan akan dikirim ke alamat kontak %s dalam beberapa menit ke depan.
ja: [日本語訳] Your message has been queued and will be sent to the contact addresses of %s in the next few minutes.
nb_no: Din melding er satt i kø og vil bli sendt til kontaktadressene til %s i løpet av de neste minuttene.
nl: Uw bericht is in de wachtrij gezet en zal in de komende minuten naar de contactadressen van %s verzonden worden.
pl: Twoja wiadomość została umieszczona w kolejce i zostanie wysłana na adresy kontaktowe %s w ciągu najbliższych kilku minut.
pt_pt: A sua mensagem foi colocada na fila e será enviada para os endereços de contato de %s pedidos nos próximos minutos.
sk: Vaša správa bola zaradená do frontu a v najbližších minútach bude odoslaná na kontaktné adresy %s.
sv: Ditt meddelande har lagts i kön och kommer att skickas till kontaktadresserna för %s inom de närmaste minuterna.
vi: Tin nhắn của bạn đã được xếp hàng và sẽ được gửi đến địa chỉ liên hệ của %s trong vài phút tới.
zh_hant: 你的郵件已排序，並將在接下來的幾分鐘內發送到 %s 的聯絡位址。

source: Orders or attendees
cs: Objednávky nebo účastníci
es: Pedidos o asistentes
fi: Tilaukset tai osallistujat
fr: Commandes ou participants
he: הזמנות או משתתפים
hr: Narudžbe ili sudionici
id: Pesanan atau peserta
ja: 注文が再開されました
nb_no: Bestillingen reaktivert
nl: Bestellingen of deelnemers
pl: Zamówienia lub uczestnicy
pt_br: Pedidos ou participantes
sk: Objednávky alebo účastníci
sv: Bokningar eller deltagare
vi: Đơn đặt hàng hoặc người tham dự
zh_hant: 訂單或出席者

source: Send an email to every customer, or to every person a ticket has been purchased for, or a combination of both.
es: Envíe un correo electrónico a cada cliente, o a cada persona para la que se haya comprado un billete, o una combinación de ambos.
fi: Lähetä sähköpostia jokaiselle asiakkaalle tai jokaiselle henkilölle, jolle lippu on ostettu, tai molempien yhdistelmä.
fr: Envoyez un e-mail à chaque client, ou à chaque personne pour laquelle un billet a été acheté, ou une combinaison des deux.
he: שלח אימייל לכל לקוח, או לכל אדם שנרכש עבורו כרטיס, או לשילוב של שניהם.
id: Kirim email ke setiap pelanggan, atau ke setiap orang yang tiketnya telah dibeli, atau kombinasi keduanya.
ja: [日本語訳] Send an email to every customer, or to every person a ticket has been purchased for, or a combination of both.
nb_no: Send en e-post til hver kunde, eller til hver person det er kjøpt billett for, eller en kombinasjon av begge deler.
nl: Verstuur een e-mail naar elke klant, of naar elke persoon waarvoor een ticket is aangekocht, of naar een combinatie van beide.
pl: Wyślij wiadomość e-mail do każdego klienta lub do każdej osoby, dla której zakupiono bilet, lub kombinację obu.
pt_br: Enviar um email para todos os clientes, todas as pessoas que compraram um ingresso ou uma combinação de ambos.
sk: Odoslať e-mail každému zákazníkovi alebo každej osobe, pre ktorú bola vstupenka zakúpená, prípadne kombináciu oboch.
sv: Skicka ett e-postmeddelande till varje kund eller till varje person som en biljett har köpts för, eller en kombination av båda.
vi: Gửi email cho mọi khách hàng hoặc cho mỗi người một vé đã được mua hoặc kết hợp cả hai.
zh_hant: 向每位客戶發送電子郵件，或向已為其購買門票的每個人發送電子郵件，或兩者兼而有之。

source: %(number)s matching order
es: %(number)s pedido coincidente
fi: %(number)s vastaava tilaus
fr: %(number)s commande correspondante
he: %(number)s הזמנה תואמת
id: %(number)s pesanan yang cocok
nb_no: %(number)s samsvarer med bestillingen.
nl: %(number)s overeenkomende bestelling
pl: %(number)s pasujące zamówienie
pt_br: %(number)s pedido correspondente
pt_pt: %(number)s pedido encontrado
ro: %(number)s comandă se potrivește
sv: %(number)s matchande bokningar
uk: %(number)s відповідне замовлення
zh_hant: %(number)s符合順序

source: Send an email to every person currently waiting to receive a voucher through the waiting list feature.
es: Envíe un correo electrónico a todas las personas que actualmente esperan recibir un vale de compra a través de la función de lista de espera.
fi: Lähetä sähköpostia jokaiselle henkilölle, joka odottaa tällä hetkellä kupongin saamista odotuslistaominaisuuden kautta.
fr: Envoyez un courriel à chaque personne qui attend actuellement de recevoir un bon via la fonction de liste d’attente.
he: שלח אימייל לכל אדם שממתין כרגע לקבל שובר באמצעות רשימת ההמתנה.
hr: Pošaljite e-poštu svakoj osobi koja trenutno čeka na primanje vaučera putem značajke liste čekanja.
id: Kirim email ke setiap orang yang sedang menunggu penerimaan voucher melalui fitur daftar tunggu.
ja: [日本語訳] Send an email to every person currently waiting to receive a voucher through the waiting list feature.
nb_no: Send en e-post til hver person som for øyeblikket venter på å motta en kupong gjennom venteliste-funksjonen.
nl: Verstuur een e-mail naar elke persoon op de wachtlijst, die aan het wachten is op een voucher.
pl: Wyślij wiadomość e-mail do każdej osoby oczekującej na voucher za pośrednictwem funkcji listy oczekujących.
pt_br: Enviar um email para todas as pessoas aguardando por um cupom através da lista de espera.
sk: Pošlite e-mail každej osobe, ktorá v súčasnosti čaká na prijatie poukazu prostredníctvom funkcie čakacieho zoznamu.
sv: Skicka ett e-postmeddelande till varje person som för närvarande väntar på att få en kupong genom väntelistan.
vi: Gửi email cho mỗi người hiện đang chờ nhận chứng từ thông qua tính năng Danh sách chờ.
zh_hant: 通過等候名單功能，向當前等待接收優惠券的每個人發送電子郵件。

source: %(number)s waiting list entry
cs: %(number)s zápis na čekací listině
es: %(number)s entrada en la lista de espera
fi: %(number)s jonotuslista merkintä
fr: %(number)s Inscription sur la liste d’attente
he: %(number)s רשום לרשימת המתנה
id: %(number)s entri daftar tunggu
nb_no: %(number)s ventelisteoppføring
nl: %(number)s inschrijving op de wachtlijst
pl: %(number)s wpis na liście oczekujących
pt_br: %(number)s entrada na lista de espera
pt_pt: %(number)s entrada em fila de espera
sv: %(number)s väntelista-post
zh_hant: %(number)s候補名單條目

source: Statistics
cs: Statistiky
es: Estadísticas
fi: Tilastot
fr: Statistiques
he: סטטיסטיקות
hr: Statistika
id: Statistik
ja: [日本語訳] Statistics
nb_no: Statistikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatisticas
ro: Statistici
sk: Štatistika
sv: Statistik
uk: Статистика
vi: Thống kê
zh_hant: 統計

source: Get a birds-eye view of your event sales with graphical statistics.
es: Obtenga una vista panorámica de las ventas de su evento con estadísticas gráficas.
fi: Hanki lintuperspektiivi tapahtumamyynnistäsi graafisten tilastojen avulla.
fr: Obtenez une vue d’ensemble de vos ventes d’événements grâce à des statistiques graphiques.
he: קבל מבט-על על מכירות האירוע שלך עם סטטיסטיקות גרפיות.
hr: Dobijte pregled prodaje vašeg događaja s grafičkim statistikama.
id: Dapatkan gambaran menyeluruh tentang penjualan acara kamu dengan statistik grafis.
ja: [日本語訳] Get a birds-eye view of your event sales with graphical statistics.
nb_no: Få en oversikt over salget av arrangementet ditt med grafiske statistikker.
nl: Krijg een overzicht van uw evenementverkopen met grafische statistieken.
pl: Uzyskaj szeroki widok na sprzedaż wydarzeń dzięki statystykom graficznym.
pt_pt: Obtenha uma visão olho-pássaro de suas vendas de eventos com estatísticas gráficas.
ro: Obțineți o imagine de ansamblu a vânzărilor de evenimente cu ajutorul statisticilor grafice.
sk: Získajte prehľad o predaji podujatí z vtáčej perspektívy pomocou grafických štatistík.
sv: Få en överblick av dina evenemangsförsäljningar med grafisk statistik.
uk: Переглянути загальний перегляд статистики продаж за допомогою графіки.
vi: Hãy xem mắt chim về doanh số sự kiện của bạn với số liệu thống kê đồ họa.
zh_hant: 通過圖形統計數據鳥瞰你的活動銷售情況。

source: Orders by day
es: Pedidos por día
fi: Päiväkohtaiset tilaukset
fr: Commandes par jour
he: הזמנות לפי יום
hr: Narudžbe po danu
id: Pesanan berdasarkan hari
ja: 日別の注文
nb_no: Bestillinger per dag
nl: Bestellingen per dag
pl: Zamówienia według dnia
pt_br: Pedidos por dia
pt_pt: pedidos por dia
ro: Comenzi pe zile
sk: Objednávky podľa dní
sv: Bokningar per dag
uk: Замовлення по днях
vi: Đơn đặt hàng theo ngày
zh_hant: 按天訂購

source: Orders paid in multiple payments are shown with the date of their last payment. Placed orders include all orders (pending, paid, canceled, and expired); paid orders include only paid orders and exclude all canceled orders.
nl: Bestellingen die in meerdere termijnen zijn betaald, worden weergegeven met de datum van de laatste betaling. Geplaatste bestellingen omvatten alle bestellingen (in behandeling, betaald, geannuleerd en verlopen); betaalde bestellingen omvatten alleen betaalde bestellingen en sluiten alle geannuleerde bestellingen uit.

source: Attendees by day
nl: Deelnemers per dag
