Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: BIC (optional)
es: BIC (opcional)
fi: BIC (valinnainen)
fr: BIC (optionnel)
he: BIC (אופציונלי)
hr: BIC (opcionalno)
id: BIC (opsional)
ja: [日本語訳] BIC (optional)
nb_no: BIC (valgfritt)
nl: BIC (optioneel)
pl: BIC (opcjonalnie)
pt_br: BIC (opcional)
pt_pt: BIC (opcional)
ro: BIC (opțional)
sk: BIC (nepovinné)
sv: BIC (valfritt)
vi: BIC (tùy chọn)
zh_hant: BIC( 可選擇的)

source: Your input was invalid, please see below for details.
es: Su entrada no fue válida; consulte a continuación para obtener más detalles.
fi: Epäkelpo syöte, katso tiedot alta.
fr: Votre entrée n’était pas valide, veuillez voir ci-dessous pour plus de détails.
he: הקלט שלך לא תקין, אנא ראה פרטים להלן.
hr: Vaš unos bio je nevažeći, molimo pogledajte detalje u nastavku.
id: Masukan kamu tidak valid, silakan lihat di bawah untuk detailnya.
ja: [日本語訳] Your input was invalid, please see below for details.
nb_no: Apologies for the confusion. Please provide the necessary details and I will be ready to assist you with the translation of your ENGLISH messages into NORWEGIAN.
nl: Uw invoer was ongeldig, zie hieronder voor details.
pl: Wprowadzone dane były nieprawidłowe, szczegóły znajdują się poniżej.
pt_pt: Sua opinião foi inválida, veja abaixo os detalhes.
ro: Intrarea dvs. nu a fost validă, vă rugăm să consultați mai jos pentru detalii.
sk: Váš vstup bol neplatný, podrobnosti nájdete nižšie.
sv: Din inmatning var ogiltig, se nedan för detaljer.
vi: Đầu vào của bạn không hợp lệ, vui lòng xem bên dưới để biết chi tiết.
zh_hant: 你的輸入無效，詳情請參閱下文。

source: Payer
cs: Poplatník
es: Pagador
fi: Maksaja
fr: Payeur
he: משלם
hr: Plaćatelj
id: Pembayar
ja: [日本語訳] Payer
nb_no: Betale
nl: Betaler
pl: Płatnik
pt_br: Pagador
pt_pt: Pagador
ro: Plătitor
sk: Platiteľ
sv: Betalare
vi: Người trả tiền
zh_hant: 付款人

source: Refund
fi: Hyvitys
hr: Povrat novca
nl: Terugbetaling
pl: Zwrot
pt_br: Reembolso
pt_pt: Reembolsar
vi: Hoàn lại tiền

source: The invoice was sent to the designated email address.
es: La factura fue enviada a la dirección de correo electrónico designada.
fi: Lasku lähetettiin annettuun sähköpostiosoitteeseen.
fr: La facture a été envoyée à l’adresse e-mail indiquée.
he: החשבונית נשלחה לכתובת הדוא"ל שהוגדרה.
hr: Račun je poslan na određenu e-mail adresu.
id: Faktur telah dikirim ke alamat email yang ditunjuk.
ja: [日本語訳] The invoice was sent to the designated email address.
nl: De factuur is verstuurd naar het aangegeven e-mailadres.
pl: Faktura została wysłana na wskazany adres e-mail.
pt_br: A fatura foi enviada para o endereço de e-mail designado.
sk: Faktúra bola odoslaná na určenú e-mailovú adresu.
sv: Fakturan skickades till den angivna e-postadressen.
vi: Hóa đơn được gửi đến địa chỉ email được chỉ định.
zh_hant: 發票已發送到指定的電子郵件位址。

source: Automatic split to multiple orders not possible.
es: No es posible la división automática en varios pedidos.
fi: Useampien tilausten automaattinen jakaminen ei mahdollinen.
fr: La division automatique en plusieurs commandes n’est pas possible.
he: פיצול אוטומטי למספר הזמנות אינו אפשרי.
hr: Automatska podjela na više narudžbi nije moguća.
id: Pembagian otomatis ke beberapa pesanan tidak dimungkinkan.
ja: [日本語訳] Automatic split to multiple orders not possible.
nb_no: Automatisk oppdeling i flere ordre er ikke mulig.
nl: Automatisch uitsplitsen naar meerdere bestellingen niet mogelijk.
pl: Automatyczny podział na wiele zamówień nie jest możliwy.
pt_br: Não é possível dividir automaticamente para vários pedidos.
pt_pt: Divisão automática a vários pedidos não possíveis.
ro: Nu este posibilă împărțirea automată la mai multe comenzi.
sk: Automatické rozdelenie na viacero objednávok nie je možné.
sv: Automatisk uppdelning i flera bokningar är inte möjlig.
vi: Tự động chia thành nhiều đơn đặt hàng không thể.
zh_hant: 無法自動拆分為多項訂單。

source: The order has already been canceled.
es: El pedido ya ha sido cancelado.
fi: Tilaus on jo peruttu.
fr: L'ordre a déjà été annulé.
he: ההזמנה כבר בוטלה.
hr: Narudžba je već otkazana.
id: Pesanan telah dibatalkan.
ja: [日本語訳] The order has already been canceled.
nl: De bestelling is al geannuleerd.
pl: Zamówienie zostało już anulowane.
pt_br: O pedido foi cancelado.
pt_pt: o pedido já foi cancelada.
ro: Comanda a fost deja anulată.
sk: Objednávka už bola zrušená.
sv: Bokning har redan blivit avbruten.
uk: Замовлення вже скасовано.
vi: Đơn hàng đã bị hủy bỏ.
zh_hant: 訂單已被取消。

source: Currencies do not match.
es: Las monedas no coinciden.
fi: Valuutat eivät täsmää.
fr: Les devises ne correspondent pas.
he: המטבעות אינם תואמים.
hr: Valute se ne podudaraju.
id: Mata uang tidak cocok.
ja: [日本語訳] Currencies do not match.
nb_no: Valutaene stemmer ikke overens.
nl: De munteenheden komen niet overeen.
pl: Waluty nie pasują do siebie.
pt_br: As moedas não correspondem.
sk: Meny sa nezhodujú.
sv: Valutorna matchar inte.
vi: Tiền tệ không khớp.
zh_hant: 貨幣不符合。

source: After completing your purchase, we will ask you to transfer the money to the following bank account, using a personal reference code:
cs: Po dokončení nákupu vás požádáme o převod peněz na následující bankovní účet s použitím osobního referenčního kódu:
es: Después de completar su compra, le pediremos que transfiera el dinero a la siguiente cuenta bancaria, utilizando un código de referencia personal:
fi: Kun saat ostoksesi valmiiksi, pyydämme sinua siirtämään rahat seuraavalle pankkitilille henkilökohtaista viitekoodia käyttäen:
fr: Après avoir effectué votre achat, nous vous demanderons de virer l'argent sur le compte bancaire suivant, en utilisant un code de référence personnel :
he: לאחר השלמת הרכישה, נבקש ממך להעביר את התשלום לחשבון הבנק הבא, תוך שימוש בקוד הפניה אישי:
hr: Nakon dovršetka kupnje, zamolit ćemo vas da novac prenesete na sljedeći bankovni račun koristeći osobni referentni kod:
id: Setelah menyelesaikan pembelian Anda, kami akan meminta kamu untuk mentransfer uang ke rekening bank berikut, menggunakan kode referensi pribadi:
ja: [日本語訳] After completing your purchase, we will ask you to transfer the money to the following bank account, using a personal reference code:
nb_no: Etter at du har fullført kjøpet, vil vi be deg om å overføre pengene til følgende bankkonto, ved hjelp av en personlig referansekode:
nl: Na het voltooien van uw aankoop vragen wij u het geld over te maken naar de volgende bankrekening, met vermelding van een persoonlijk betalingskernmerk:
pl: Po utworzeniu zamówienia, poprosimy o przelanie pieniędzy na następujące konto bankowe, umieszczając następujący kod w tytule przelewu:
pt_br: Após concluir sua compra, solicitaremos que você transfira o dinheiro para a seguinte conta bancária, usando um código de referência pessoal:
pt_pt: Após a conclusão da tua compra, pedir-te-emos que transfiras o dinheiro para uma conta bancária, utilizando um código de referência pessoal.
ro: După finalizarea achiziției, vă vom cere să transferați banii în următorul cont bancar, folosind un cod de referință personal:
sk: Po dokončení nákupu vás požiadame o prevod peňazí na nasledujúci bankový účet s použitím osobného referenčného kódu:
sv: Efter att du har slutfört ditt köp kommer vi be dig att överföra pengarna till följande bankkonto, med hjälp av en personlig referenskod:
vi: Sau khi hoàn thành việc mua hàng của bạn, chúng tôi sẽ yêu cầu bạn chuyển tiền vào tài khoản ngân hàng sau, sử dụng mã tham chiếu cá nhân:
zh_hant: 完成購買後，我們將要求你使用個人參考代碼，將款項轉入以下銀行帳戶：

source: Please do not yet start a payment. We'll assign you a personal reference code after you completed the order.
es: Por favor, no inicie aún el pago. Le asignaremos un código de referencia personal una vez que haya completado el pedido.
fi: Älä alota vielä maksua. Annamme sinulle henkilökohtaisen viitenumeron, kun tilauksesi on valmis.
he: אנא אל תתחיל/י תשלום עדיין. אנו נעניק לך קוד הפניה אישי לאחר השלמת ההזמנה.
ja: [日本語訳] Please do not yet start a payment. We'll assign you a personal reference code after you completed the order.
nl: Doe alstublieft nog geen betaling. We zullen na het afronden van de bestelling een persoonlijk betalingskenmerk aan u toewijzen.
pl: Proszę jeszcze nie rozpoczynać płatności. Przypiszemy ci osobisty kod referencyjny po zakończeniu zamówienia.
pt_br: Por favor, ainda não inicie um pagamento. Atribuiremos a você um código de referência pessoal depois que você concluir o pedido.
sk: Prosím, ešte nezačínajte s platbou. Osobný referenčný kód vám pridelíme po dokončení objednávky.
sv: Vänligen påbörja inte en betalning ännu. Vi kommer tilldela dig en personlig referenskod efter att du har slutfört bokningen.
vi: Vui lòng không bắt đầu thanh toán.
zh_hant: 請不要開始付款。 在您完成訂單後，我們將為您分配一個個人參考程式。

source: Reference code (important):
cs: Referenční kód (důležité):
es: Código de referencia (importante):
fi: Viitenumero (tärkeä):
fr: Code de référence (important) :
he: קוד הפניה (חשוב):
hr: Referentni kod (važno):
id: Kode referensi (penting):
ja: リファレンス・コード (重要):
nb_no: Referansekode (viktig):
nl: Betalingskenmerk (belangrijk):
pl: Kod referencyjny (tytuł przelewu) (ważny):
pt_br: Código de referência (importante):
pt_pt: Código de referência (importante):
ro: Codul de referință (important):
sk: Referencia platby<br><small>Poznámka alebo správa pre prijímateľa</small>:
sv: Referenskod (viktig):
vi: Mã tham khảo (quan trọng):
zh_hant: 參考代碼（重要）：

source: We will assign you a personal reference code in the next step.
nl: In de volgende stap zullen we u een persoonlijk betalingskenmerk toewijzen.

source: We will assign you a personal reference code to use after you completed the order.
cs: Po dokončení objednávky vám přidělíme osobní referenční kód, který budete používat.
es: Le asignaremos un código de referencia personal para que lo utilice después de completar el pedido.
fi: Annamme sinulle henkilökohtaisen viitekoodin, jota voit käyttää tilauksen tekemisen jälkeen.
fr: Nous vous assignerons un code de référence personnel à utiliser après avoir complété la commande.
he: נעניק לך קוד הפניה אישי לשימוש לאחר השלמת ההזמנה.
hr: Dodijelit ćemo vam osobni referentni kod za korištenje nakon što dovršite narudžbu.
id: Kami akan memberi kamu kode referensi pribadi untuk digunakan setelah kamu menyelesaikan pesanan.
ja: [日本語訳] We will assign you a personal reference code to use after you completed the order.
nb_no: Vi vil tildele deg en personlig referansekode som du skal bruke etter at du har fullført bestillingen.
nl: Nadat u de bestelling hebt voltooid, krijgt u van ons een persoonlijk betalingskenmerk toegewezen dat u kunt gebruiken.
pl: Kod do umieszczenia w tytule zostanie przypisany po przesłaniu zamówienia.
pt_br: Atribuiremos a você um código de referência pessoal para usar depois de concluir o pedido.
pt_pt: Vamos atribuir-lhe um código de referência pessoal para uso depois de concluída o pedido.
ro: Vă vom atribui un cod de referință personal pe care îl veți utiliza după ce ați finalizat comanda.
sk: Po dokončení objednávky vám pridelíme osobný referenčný kód, ktorý budete používať.
sv: Vi kommer tilldela dig en personlig referenskod att använda efter att du har slutfört bokningen.
vi: Chúng tôi sẽ gán cho bạn một mã tham chiếu cá nhân để sử dụng sau khi bạn hoàn thành đơn đặt hàng.
zh_hant: 我們將為你分配一項個人參考代碼，以便在你完成訂單後使用。

source: After completing your purchase, we will ask you to transfer the money to our bank account, using a personal reference code.
cs: Po dokončení nákupu vás požádáme o převod peněz na náš bankovní účet s použitím osobního referenčního kódu.
es: Después de completar su compra, le pediremos que transfiera el dinero a la siguiente cuenta bancaria, utilizando un código de referencia personal.
fi: Pyydämme sinua siirtämään rahat pankkitilillemme henkilökohtaista viitenumeroa käyttäen, kun tilauksesi on valmis.
he: לאחר השלמת הרכישה, נבקש ממך להעביר את הכסף לחשבון הבנק שלנו, תוך שימוש בקוד הפניה אישי.
hr: Nakon dovršetka kupnje, zamolit ćemo vas da novac prenesete na naš bankovni račun koristeći osobni referentni kod.
ja: [日本語訳] After completing your purchase, we will ask you to transfer the money to our bank account, using a personal reference code.
nl: Nadat u uw bestelling hebt afgerond, zullen we u vragen om het te betalen bedrag over te maken naar onze bankrekening, met een persoonlijk betalingskenmerk.
pl: Po sfinalizowaniu zakupu poprosimy Cię o przelanie pieniędzy na nasze konto bankowe, korzystając z osobistego kodu referencyjnego.
pt_br: Após concluir sua compra, solicitaremos que você transfira o dinheiro para nossa conta bancária, usando um código de referência pessoal.
pt_pt: Após a conclusão da tua compra, pedir-te-emos que transfiras o dinheiro para uma conta bancária, utilizando um código de referência pessoal.
sk: Po dokončení nákupu vás požiadame o prevod peňazí na náš bankový účet pomocou referencie platby.
sv: Efter att du har slutfört ditt köp kommer vi be dig att överföra pengarna till vårt bankkonto, med hjälp av en personlig referenskod.
vi: Sau khi hoàn thành việc mua hàng của bạn, chúng tôi sẽ yêu cầu bạn chuyển tiền vào tài khoản ngân hàng của chúng tôi, sử dụng mã tham chiếu cá nhân.
zh_hant: 完成購買後，我們將要求你使用個人參考碼將款項轉入我們的銀行帳戶。

source: Send invoice to
cs: Fakturu zaslat na adresu
es: Enviar factura a
fi: Lähetä lasku osoitteeseen
fr: Envoyer la facture à
he: שליחת חשבונית אל
hr: Pošalji račun na
id: Kirim faktur ke
ja: [日本語訳] Send invoice to
nb_no: Send faktura til
nl: Stuur factuur naar
pl: Wyślij fakturę do
pt_br: Enviar fatura para
sk: Faktúru pošlite na adresu
sv: Skicka fakturan till
vi: Gửi hóa đơn đến
zh_hant: 發送發票至

source: Account
cs: Účet
es: Cuenta
fi: Tili
fr: Compte
he: חשבון
hr: Račun
id: Akun
ja: [日本語訳] Account
nb_no: Konto
nl: Rekening
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
sk: Účet
sv: Konto
vi: Tài khoản
zh_hant: 帳戶

source: Transfer amount
es: Importe transferencia
fi: Siirron summa
fr: Montant du transfert
he: סכום להעברה
hr: Iznos transfera
id: Jumlah transfer
ja: [日本語訳] Transfer amount
nb_no: Beløp for overføring
nl: Overschrijvingsbedrag
pl: Kwota przelewu
pt_br: Transferir valor
pt_pt: Valor da transferência
ro: Suma de transfer
sk: Výška transferu
sv: Överför belopp
vi: Số tiền chuyển
zh_hant: 轉帳金額

source: Reference code
cs: Referenční kód
es: Código de referencia
fi: Viitenumero
fr: Code de référence
he: קוד הפניה
hr: Referentni kod
id: Kode referensi
ja: [日本語訳] Reference code
nb_no: Referansekode
nl: Betalingskenmerk
pl: Kod referencyjny (tytuł przelewu)
pt_br: Código de referência
pt_pt: Código de referência
ro: Cod de referință
sk: Referenčný kód
sv: Referenskod
vi: Mã tham khảo
zh_hant: 參考代碼

source: We've been unable to automatically determine how the columns in your file are aligned. Please help us by selecting which column contain what kind of data.
es: No hemos podido determinar automáticamente cómo se alinean las columnas de su archivo. Por favor, ayúdenos seleccionando qué columna contiene qué tipo de datos.
fi: Emme ole pystyneet määrittämään automaattisesti, miten tiedostosi sarakkeet on kohdistettu. Auta meitä valitsemalla, mitkä sarakkeet sisältävät millaisia tietoja.
fr: Nous n'avons pas pu déterminer automatiquement comment les colonnes de votre fichier sont alignées. Veuillez nous aider en choisissant quelle colonne contient quel type de données.
he: לא הצלחנו לזהות אוטומטית כיצד העמודות בקובץ שלך מסודרות. אנא עזור לנו בבחירת סוג המידע המופיע בכל עמודה.
id: Kami tidak dapat secara otomatis menentukan bagaimana kolom di file kamu disejajarkan. Tolong bantu kami dengan memilih kolom mana yang berisi data apa.
ja: [日本語訳] We've been unable to automatically determine how the columns in your file are aligned. Please help us by selecting which column contain what kind of data.
nl: We hebben niet automatisch kunnen bepalen hoe de kolommen in uw bestand zijn uitgelijnd. Help ons alstublieft door te selecteren welke kolom welke gegevens bevat.
pl: Nie byliśmy w stanie automatycznie określić sposobu wyrównania kolumn w pliku. Pomóż nam, wybierając, która kolumna zawiera jaki rodzaj danych.
pt_br: Não foi possível determinar automaticamente como as colunas em seu arquivo estão alinhadas. Por favor, ajude-nos selecionando qual coluna contém que tipo de dados.
pt_pt: Nós fomos incapazes de determinar automaticamente como as colunas no seu ficheiro estão alinhadas. Por favor, ajude-nos selecionando quais coluna contem que tipo de dados.
ro: Nu am reușit să determinăm în mod automat modul în care sunt aliniate coloanele din fișierul dumneavoastră. Vă rugăm să ne ajutați selectând ce coloană conține ce tip de date.
sv: Vi har inte kunnat bestämma automatiskt hur kolumnerna i din fil är ordnade. Vänligen hjälp oss genom att välja vilken kolumn som innehåller vilken typ av data.
vi: Chúng tôi không thể tự động xác định cách các cột trong tệp của bạn được căn chỉnh.
zh_hant: 我們無法自動確定檔中各列的對齊方式。請幫助我們選擇哪一列包含哪種數據。

source: More data was uploaded but is not shown here. It will still be processed
es: Se han cargado más datos, pero no se muestran aquí. Seguirá siendo procesado
fi: Lisää tietoja ladattiin, mutta niitä ei näytetä tässä. Sitä käsitellään edelleen
fr: D'autres données ont été téléchargées mais ne sont pas affichées ici. Cela sera quand même traité
he: הועלו עוד נתונים אך הם לא מוצגים כאן. הם עדיין יעובדו.
hr: Dodatni podaci su preneseni, ali nisu prikazani ovdje. I dalje će biti obrađeni
id: Lebih banyak data telah diunggah tetapi tidak ditampilkan di sini. Itu masih akan diproses
ja: [日本語訳] More data was uploaded but is not shown here. It will still be processed
nb_no: Mer data ble lastet opp, men vises ikke her. Det vil fortsatt bli behandlet.
nl: Er zijn meer gegevens geüpload, maar die wordt hier niet weergegeven. Ze worden wel verwerkt.
pl: Przesłano więcej danych, ale nie są one tutaj wyświetlane. Będą one nadal przetwarzane
pt_pt: Mais dados foram enviados, mas não são mostrados aqui. Ainda será processado
ro: Au fost încărcate mai multe date, dar nu sunt afișate aici. Acestea vor fi în continuare procesate
sv: Mer data har laddats upp men visas inte här. Det kommer fortfarande att bearbetas
vi: Nhiều dữ liệu đã được tải lên nhưng không được hiển thị ở đây.
zh_hant: 更多數據已上傳，但此處未顯示。它仍將被處理

source: Import currently running…
es: Importación actualmente en ejecución…
fi: Tuonti on parhaillaan käynnissä…
fr: Importation en cours d’exécution…
he: יבוא מתבצע כרגע…
hr: Uvoz trenutno u tijeku…
id: Impor sedang berjalan…
ja: [日本語訳] Import currently running…
nb_no: Importen pågår for øyeblikket…
nl: Import wordt uitgevoerd…
pl: Import jest w trakcie…
pt_br: Importação em execução…
pt_pt: Importação atualmente em execução…
ro: Importul are loc în prezent…
sk: Import v súčasnosti prebieha…
sv: Importering pågår just nu…
vi: Nhập hiện đang chạy…
zh_hant: 匯入目前進度中…

source: Last import: %(date)s
es: Última importación: %(date)s
fi: Viimeisin tuonti: %(date)s
fr: Dernier import : %(date)s
he: יבוא אחרון: %(date)s
hr: Zadnji uvoz: %(date)s
id: Impor terakhir: %(date)s
ja: [日本語訳] Last import: %(date)s
nb_no: Siste import: %(date)s
nl: Laatste import: %(date)s
pl: Ostatni import: %(date)s
pt_br: Última importação: %(date)s
pt_pt: Última importação: %(date)s
ro: Ultimul import: %(date)s
sv: Senaste importen: %(date)s
zh_hant: 上次匯入時間：%(date)s

source: In the payment settings of your event, you set the %(date)s as the last date of any payments. Therefore, you won't be able to mark any order as paid here.
es: En las parametrizaciones de pago de su evento, fije el %(date)s como la última fecha de cualquier pago. Por lo tanto, no podrá marcar ningún pedido como pagado aquí.
fi: Tapahtuman maksuasetuksissa määrität %(date)s-arvon maksujen viimeiseksi päivämääräksi. Siksi et voi merkitä mitään tilausta maksetuksi täällä.
fr: Dans les options de paiement de votre événement, vous définissez le %(date)s comme la dernière date de tous les paiements. Par conséquent, vous ne pourrez marquer aucune commande comme payée ici.
he: בהגדרות התשלום של האירוע שלך, קבעת את %(date)s כתאריך האחרון לתשלומים. לכן, לא תוכל לסמן כאן הזמנה כתשלום שהתקבל.
id: Dalam pengaturan pembayaran acara Anda, kamu menetapkan %(date)s sebagai tanggal terakhir pembayaran apa pun. Oleh karena itu, kamu tidak akan dapat menandai pesanan apa pun sebagai telah dibayar di sini.
ja: [日本語訳] In the payment settings of your event, you set the %(date)s as the last date of any payments. Therefore, you won't be able to mark any order as paid here.
nb_no: I paymentinnstillingene for arrangementet ditt har du satt %(date)s som siste betalingsdato. Derfor vil du ikke kunne merke noen bestillinger som betalt her.
nl: In de betalingsinstellingen van uw evenement heeft u %(date)s als de laatste betalingsdatum geselecteerd. Daarom kunt u hier geen bestelling als betaald markeren.
pl: W ustawieniach płatności wydarzenia ustawiłeś %(date)s jako ostatnią datę wszelkich płatności. W związku z tym nie będzie można tutaj oznaczyć żadnego zamówienia jako opłaconego.
pt_pt: Nas configurações de pagamento de seu evento, você define a %(date)s como a última data de quaisquer pagamentos. Portanto, você não será capaz de marcar qualquer pedido como pago aqui.
ro: În setările de plată ale evenimentului dvs., ați stabilit %(date)s ca fiind ultima dată pentru orice plată. Prin urmare, nu veți putea marca nicio comandă ca fiind plătită aici.
sv: I betalningsinställningarna för ditt evenemang har du satt %(date)s som sista datum för betalningar. Därför kommer du inte kunna markera någon bokning som betald här.
zh_hant: 在活動的付款設定中，你可以將 %(date)s 設定為任何付款的最後日期。因此，你將無法在此處將任何訂單標記為已付款。

source: This page allows you to upload bank statement files to process incoming payments.
es: Esta página le permite cargar archivos de extractos bancarios para procesar pagos recibidos.
fi: Tällä sivulla voit ladata pankin tiliotetiedostoja saapuvien maksujen käsittelyä varten.
fr: Cette page vous permet de télécharger des fichiers d'extraits de compte pour traiter les paiements entrants.
he: בדף זה ניתן להעלות קבצי דפי בנק לצורך עיבוד תשלומים נכנסים.
hr: Ova stranica omogućuje vam prijenos datoteka bankovnih izvoda za obradu dolazećih plaćanja.
id: Halaman ini memungkinkan kamu mengunggah file laporan bank untuk memproses pembayaran masuk.
ja: [日本語訳] This page allows you to upload bank statement files to process incoming payments.
nb_no: Denne siden lar deg laste opp bankutskriftsfiler for å behandle innkommende betalinger.
nl: Op deze pagina kunt u bankafschriftbestanden uploaden om inkomende betalingen te verwerken.
pl: Ta strona umożliwia przesyłanie plików wyciągów bankowych w celu przetwarzania płatności przychodzących.
pt_pt: Esta página permite fazer upload de ficheiros de extrato bancário para processar pagamentos recebidos.
ro: Această pagină vă permite să încărcați fișiere de extrase bancare pentru a procesa plățile primite.
sk: Táto stránka umožňuje nahrať súbory bankových výpisov na spracovanie prichádzajúcich platieb.
sv: Den här sidan låter dig ladda upp bankutdrag för att behandla inkommande betalningar.
vi: Trang này cho phép bạn tải lên các tệp báo cáo ngân hàng để xử lý các khoản thanh toán đến.
zh_hant: 此頁面允許你上傳銀行對帳單檔，以處理收款。
