Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Alternative Payment Methods
cs: Alternativní platební metody
es: Métodos de pago alternativos
fi: Vaihtoehtoiset maksutavat
fr: Méthodes de paiement alternatives
he: שיטות תשלום אלטרנטיביות
hr: Alternativne metode plaćanja
id: Metode Pembayaran Alternatif
ja: [日本語訳] Alternative Payment Methods
nb_no: Alternative betalingsmetoder
nl: Alternatieve betaalmethodes
pl: Alternatywne metody płatności
pt_br: Métodos de pagamento alternativos
pt_pt: Métodos de pagamento alternativos
sk: Alternatívne spôsoby platby
sv: Alternativa betalningsmetoder
vi: Phương thức thanh toán thay thế
zh_hant: 其他付款方式

source: In addition to payments through a PayPal account, you can also offer your customers the option to pay with credit cards and other, local payment methods such as eps, iDEAL, and many more - even when they do not have a PayPal account. Eligible payment methods will be determined based on the shoppers location. For German merchants, this is the direct successor of PayPal Plus.
es: Además de los pagos a través de una cuenta PayPal, también puede ofrecer a sus clientes la opción de pagar con tarjetas de crédito y otras formas de pago locales como eps, iDEAL y muchas más, incluso aunque no tengan una cuenta PayPal. Las formas de pago elegibles se determinarán en función de la ubicación del comprador. Para los vendedores alemanes, es el sucesor directo de PayPal Plus.
fi: PayPal-tilin kautta suoritettavien maksujen lisäksi voit tarjota asiakkaillesi mahdollisuuden maksaa luottokortilla ja muilla paikallisilla maksutavoilla, kuten eps, iDEAL ja monilla muilla - vaikka heillä ei olisi PayPal-tiliä. Hyväksyttävät maksutavat määritetään ostajan sijainnin perusteella. Saksalaisille kauppiaille tämä on PayPal Plussan suora seuraaja.
he: בנוסף לתשלומים דרך חשבון PayPal, תוכל להציע ללקוחותיך אפשרות לשלם בכרטיסי אשראי ובשיטות תשלום מקומיות אחרות כגון eps, iDEAL ועוד רבות - גם כאשר אין להם חשבון PayPal. שיטות התשלום הזמינות ייקבעו לפי מיקום הלקוח. לסוחרים בגרמניה, זו מחליפה ישירה של PayPal Plus.
ja: [日本語訳] In addition to payments through a PayPal account, you can also offer your customers the option to pay with credit cards and other, local payment methods such as eps, iDEAL, and many more - even when they do not have a PayPal account. Eligible payment methods will be determined based on the shoppers location. For German merchants, this is the direct successor of PayPal Plus.
nl: Naast betalingen via een PayPal-rekening kunt u uw klanten ook de mogelijkheid bieden om te betalen met creditcards en andere lokale betaalmethoden, zoals eps, iDEAL en nog veel meer, zelfs als ze geen PayPal-rekening hebben. De beschikbare betaalmethoden worden bepaald op basis van de locatie van de klant. Voor Duitse verkopers is dit de directe opvolger van PayPal Plus.
pl: Oprócz płatności za pośrednictwem konta PayPal, możesz również zaoferować swoim klientom możliwość płacenia kartami kredytowymi i innymi lokalnymi metodami płatności, takimi jak eps, iDEAL i wiele innych - nawet jeśli nie mają konta PayPal. Kwalifikujące się metody płatności zostaną określone na podstawie lokalizacji kupującego. Dla niemieckich sprzedawców jest to bezpośredni następca PayPal Plus.
sv: Förutom betalningar via ett PayPal-konto kan du också erbjuda dina kunder möjligheten att betala med kreditkort och andra lokala betalningsmetoder som eps, iDEAL och många fler - även när de inte har ett PayPal-konto. Godkända betalningsmetoder kommer att bestämmas utifrån kundens plats. För tyska försäljare är detta den direkta efterföljaren till PayPal Plus.
vi: Ngoài các khoản thanh toán thông qua tài khoản PayPal, bạn cũng có thể cung cấp cho khách hàng của mình tùy chọn thanh toán bằng thẻ tín dụng và các phương thức thanh toán cục bộ khác như EPS, lý tưởng và nhiều hơn nữa - ngay cả khi họ không có tài khoản PayPal.

source: Disable SEPA Direct Debit
cs: Deaktivovat inkaso SEPA
es: Desactivar el débito directo SEPA
fi: SEPA-suoraveloituksen poistaminen käytöstä
fr: Désactiver le prélèvement SEPA
he: השבת חיוב ישיר SEPA
hr: Onemogući SEPA izravno zaduženje
id: Nonaktifkan Debit Langsung SEPA
ja: [日本語訳] Disable SEPA Direct Debit
nb_no: Deaktiver SEPA-direkte trekk.
nl: SEPA-incasso uitschakelen
pl: Wyłącz polecenie zapłaty SEPA
pt_br: Desativar débito direto SEPA
pt_pt: Desativar o débito direto sepa
sk: Zakázanie priameho inkasa SEPA
sv: Inaktivera SEPA-direktdebitering
vi: Tắt ghi nợ trực tiếp SEPA
zh_hant: 禁用 SEPA 直接扣款

source: While most payment methods cannot be recalled by a customer without outlining their exact grief with the merchants, SEPA Direct Debit can be recalled with the press of a button. For that reason - and depending on the nature of your event - you might want to disabled the option of SEPA Direct Debit payments in order to reduce the risk of costly chargebacks.
cs: Zatímco většinu platebních metod nemůže zákazník odvolat, aniž by obchodníkům přesně vysvětlil důvody, SEPA inkaso lze odvolat stisknutím jediného tlačítka. Z tohoto důvodu - a v závislosti na povaze vaší akce - možná budete chtít vypnout možnost plateb SEPA inkasem, abyste snížili riziko nákladných zpětných plateb.
es: Si bien un cliente no puede recuperar la mayoría de los métodos de pago sin describir su dolor exacto con los comerciantes, el débito directo SEPA se puede recuperar con solo presionar un botón. Por ese motivo, y dependiendo de la naturaleza de su evento, es posible que desee desactivar la opción de pagos por domiciliación bancaria SEPA para reducir el riesgo de costosas devoluciones de cargo.
fi: Asiakas ei voi peruuttaa useimpia maksutapoja ilmoittamatta tarkkaa asiaa kauppiaalle, mutta SEPA-suoraveloitus voidaan peruuttaa napin painalluksella. Tästä syystä - ja tapahtumasi luonteesta riippuen - saatat haluta poistaa SEPA-suoraveloitusmaksut käytöstä, jotta vähennät kalliiden takaisinkirjausten riskiä.
fr: Alors que la plupart des méthodes de paiement ne peuvent pas être rappelées par un client sans décrire son chagrin exact avec les commerçants, le prélèvement SEPA peut être rappelé en appuyant sur un bouton. Pour cette raison, et en fonction de la nature de votre événement, vous souhaiterez peut-être désactiver l’option de prélèvement SEPA afin de réduire le risque de rétrofacturations coûteuses.
he: בעוד שרוב שיטות התשלום אינן ניתנות לביטול על ידי הלקוח מבלי לציין סיבה מול הסוחר, חיוב ישיר SEPA ניתן לביטול בלחיצה אחת. מסיבה זו - ובהתאם לאופי האירוע שלך - ייתכן שתרצה להשבית את האפשרות של תשלומי חיוב ישיר SEPA כדי להפחית את הסיכון להחזרים כספיים יקרים.
id: Meskipun sebagian besar metode pembayaran tidak dapat ditarik kembali oleh pelanggan tanpa menjelaskan kesedihan mereka kepada pedagang, Debit Langsung SEPA dapat ditarik kembali dengan menekan sebuah tombol. Oleh karena itu - dan bergantung pada sifat acara kamu - kamu mungkin ingin menonaktifkan opsi pembayaran Debit Langsung SEPA untuk mengurangi risiko tagihan balik yang mahal.
ja: [日本語訳] While most payment methods cannot be recalled by a customer without outlining their exact grief with the merchants, SEPA Direct Debit can be recalled with the press of a button. For that reason - and depending on the nature of your event - you might want to disabled the option of SEPA Direct Debit payments in order to reduce the risk of costly chargebacks.
nb_no: Mens de fleste betalingsmetoder ikke kan tilbakekalles av en kunde uten å spesifisere nøyaktig hva som er problemet med selgeren, kan SEPA Direct Debit tilbakekalles med et enkelt tastetrykk. Av den grunn - og avhengig av arten av arrangementet ditt - kan det være lurt å deaktivere muligheten for SEPA Direct Debit-betalinger for å redusere risikoen for kostbare tilbakeførsler.
nl: Hoewel de meeste betaalmethoden niet door een klant kunnen worden teruggedraaid zonder dat deze zijn exacte klacht bij de handelaar uiteenzet, kan SEPA-incasso met één druk op de knop worden teruggedraaid. Om die reden – en afhankelijk van de aard van uw evenement – kunt u overwegen om de optie voor SEPA-incasso-betalingen uit te schakelen om het risico op kostbare terugboekingen te verminderen.
pl: Podczas gdy większość metod płatności nie może zostać odwołana przez klienta bez dokładnego określenia jego żalu wobec sprzedawców, polecenie zapłaty SEPA można odwołać jednym naciśnięciem przycisku. Z tego powodu - i w zależności od charakteru wydarzenia - warto wyłączyć opcję płatności za pomocą polecenia zapłaty SEPA, aby zmniejszyć ryzyko kosztownych obciążeń zwrotnych.
pt_br: Embora a maioria dos métodos de pagamento não possa ser recuperada por um cliente sem descrever sua dor exata com os comerciantes, o débito direto SEPA pode ser recuperado com o pressionar de um botão. Por esse motivo - e dependendo da natureza do seu evento - você pode desativar a opção de pagamentos por débito direto SEPA para reduzir o risco de estornos dispendiosos.
pt_pt: Embora a maioria dos métodos de pagamento não possa ser recuperada por um cliente sem descrever sua dor exata com os comerciantes, o débito direto da SEPA pode ser recuperado com a pressão de um botão. Por esse motivo - e dependendo da natureza do seu evento - você pode desativar a opção de pagamentos de débito direto da SEPA para reduzir o risco de estornos caros.
sk: Zatiaľ čo väčšinu platobných metód nemôže zákazník odvolať bez toho, aby obchodníkovi presne opísal svoj smútok, SEPA inkaso možno odvolať stlačením tlačidla. Z tohto dôvodu - a v závislosti od povahy vašej akcie - možno budete chcieť vypnúť možnosť platieb SEPA inkasom, aby ste znížili riziko nákladných chargebackov.
sv: Eftersom de flesta betalningsmetoder inte kan återkallas av en kund utan att ange exakt vad de är missnöjda med hos handlaren, kan SEPA-direktdebitering återkallas med ett knapptryck. Av den anledningen - och beroende på typen av ditt evenemang - kan du överväga att inaktivera möjligheten att betala med SEPA-direktdebitering för att minska risken för kostsamma återbetalningar.
vi: Mặc dù hầu hết các phương thức thanh toán không thể được khách hàng nhớ lại mà không phác thảo nỗi đau chính xác của họ với các thương nhân, SEPA trực tiếp có thể được gọi lại bằng cách nhấn nút.
zh_hant: 雖然大多數付款方式都無法被客戶在不概述他們對商家的確切損失的情況下被召回，但只需按一下按鈕，即可調用 SEPA 直接轉帳。出於這個原因 - 並且根據你活動的性質 - 你可能希望禁用 SEPA 直接轉帳付款選項，以降低代價高昂的拒付風險。

source: Enable Buy Now Pay Later
es: Habilitar Comprar ahora y pagar después
fi: Ota käyttöön Osta nyt, maksa myöhemmin
fr: Activer Acheter maintenant Payer plus tard
he: אפשר קנה עכשיו, שלם אחר כך
hr: Omogući Kupi sada, plati kasnije
id: Aktifkan Beli Sekarang Bayar Nanti
ja: [日本語訳] Enable Buy Now Pay Later
nb_no: Aktiver Kjøp nå, betal senere.
nl: Schakel 'Koop nu, betaal later' in
pl: Włącz "Kup Teraz Zapłać Później"
pt_br: Habilitar Compre Agora Pague Depois
pt_pt: Ativar compra agora pague mais tarde
sk: Povolenie funkcie Kúpiť teraz a zaplatiť neskôr
sv: Aktivera Köp nu, betala senare
vi: Bật mua ngay bây giờ thanh toán sau
zh_hant: 啟用先買後付

source: Offer your customers the possibility to buy now (up to a certain limit) and pay in multiple installments or within 30 days. You, as the merchant, are getting your money right away.
es: Ofrezca a sus clientes la posibilidad de comprar ahora (hasta un límite determinado) y pagar en múltiples cuotas o en un plazo de 30 días. Usted, como comerciante, recibirá su dinero de inmediato.
fi: Tarjoa asiakkaillesi mahdollisuus ostaa nyt (tiettyyn rajaan asti) ja maksaa useissa erissä tai 30 päivän kuluessa. Sinä kauppiaana saat rahasi heti.
fr: Offrez à vos clients la possibilité d’acheter maintenant (jusqu’à une certaine limite) et de payer en plusieurs fois ou dans les 30 jours. Vous, en tant que commerçant, recevez votre argent tout de suite.
he: הצע ללקוחותיך אפשרות לקנות עכשיו (עד מגבלה מסוימת) ולשלם במספר תשלומים או תוך 30 יום. אתה, כסוחר, מקבל את כספך מיד.
id: Tawarkan kepada pelanggan kamu kemungkinan untuk membeli sekarang (sampai batas tertentu) dan membayar dalam beberapa kali angsuran atau dalam waktu 30 hari. Kamu, sebagai pedagang, segera mendapatkan uang Anda.
ja: [日本語訳] Offer your customers the possibility to buy now (up to a certain limit) and pay in multiple installments or within 30 days. You, as the merchant, are getting your money right away.
nb_no: Gi kundene dine muligheten til å kjøpe nå (opp til en viss grense) og betale i flere avdrag eller innen 30 dager. Som selger får du pengene dine med en gang.
nl: Geef klanten de mogelijkheid om nu te kopen (tot een bepaald limiet) en te betalen in meerdere termijnen of binnen 30 dagen. U als handelaar krijgt meteen uw geld.
pl: Zaoferuj swoim klientom możliwość zakupu teraz (do określonego limitu) i płatności w wielu ratach lub w ciągu 30 dni. Ty, jako sprzedawca, otrzymujesz pieniądze od razu.
pt_pt: Ofereça aos seus clientes a possibilidade de comprar agora (até um determinado limite) e pague em várias parcelas ou dentro de 30 dias. Você, como comerciante, está recebendo seu dinheiro imediatamente.
sv: Erjud dina kunder möjligheten att köpa nu (upp till en viss gräns) och betala i flera avbetalningar eller inom 30 dagar. Du som handlare får dina pengar direkt.
vi: Cung cấp cho khách hàng của bạn khả năng mua ngay bây giờ (lên đến một giới hạn nhất định) và thanh toán theo nhiều đợt hoặc trong vòng 30 ngày.
zh_hant: 為你的客戶提供立即購買（達到一定限額），並分期付款，或在30天內付款的可能性。作為商家，你馬上就能拿到錢。

source: -- Automatic --
cs: -- Automaticky --
es: -- Automático --
fi: -- Automaattinen --
fr: -- Automatique --
he: -- אוטומטי --
hr: -- Automatski --
id: -- Otomatis --
ja: [日本語訳] -- Automatic --
nb_no: -- Automatisk --
nl: -- Automatisch --
pl: -- Automatyczny --
pt_br: -- Automático --
pt_pt: -Automático-
sk: -- Automaticky --
sv: -- Automatiskt --
vi: -Tự động-
zh_hant: --自動--

source: Buyer country
cs: Stát nakupujícího
es: País comprador
fi: Ostajan maa
fr: Pays de l'acheteur
he: מדינת הקונה
hr: Zemlja kupca
id: Negara pembeli
ja: 国
nb_no: Land
nl: Land van koper
pl: Kraj kupującego
pt_br: País do comprador
pt_pt: País comprador
sk: Krajina kupujúceho
sv: Köparens land
vi: Quốc gia người mua
zh_hant: 買方國家

source: To accept payments via PayPal, you will need an account at PayPal. By clicking on the following button, you can either create a new PayPal account or connect pretix to an existing one.
es: Para aceptar pagos a través de PayPal, necesitará una cuenta en PayPal. Haciendo clic en el siguiente botón, puede crear una nueva cuenta PayPal o conectar pretix a una ya existente.
fi: Jotta voit hyväksyä maksuja PayPalin kautta, tarvitset tilin PayPalissa. Napsauttamalla seuraavaa painiketta voit joko luoda uuden PayPal-tilin tai liittää pretixin olemassa olevaan tiliin.
fr: Pour accepter les paiements via PayPal, vous aurez besoin d’un compte chez PayPal. En cliquant sur le bouton suivant, vous pouvez soit créer un nouveau compte PayPal, soit connecter pretix à un compte existant.
he: כדי לקבל תשלומים דרך PayPal, נדרש חשבון PayPal. בלחיצה על הכפתור הבא תוכל ליצור חשבון חדש או לחבר את pretix לחשבון קיים.
id: Untuk menerima pembayaran melalui PayPal, kamu memerlukan akun di PayPal. Dengan mengklik tombol berikut, kamu dapat membuat akun PayPal baru atau menghubungkan pretix ke akun yang sudah ada.
ja: [日本語訳] To accept payments via PayPal, you will need an account at PayPal. By clicking on the following button, you can either create a new PayPal account or connect pretix to an existing one.
nb_no: For å kunne godta betalinger via PayPal, trenger du en konto hos PayPal. Ved å klikke på knappen nedenfor kan du enten opprette en ny PayPal-konto eller koble pretix til en eksisterende konto.
nl: Om betalingen via PayPal te accepteren hebt u een PayPal-account nodig. Door op de volgende knop te klikken kunt u een nieuw PayPal-account aanmaken, of pretix met een bestaand account verbinden.
pl: Aby akceptować płatności za pośrednictwem PayPal, konieczne jest posiadanie konta PayPal. Klikając poniższy przycisk, możesz utworzyć nowe konto PayPal lub połączyć pretix z kontem istniejącym.
pt_br: Para aceitar pagamentos via PayPal, você precisará de uma conta no PayPal. Ao clicar no botão a seguir, você pode criar uma nova conta do PayPal ou conectar o pretix a uma existente.
pt_pt: Para aceitar pagamentos via PayPal, você precisará de uma conta no PayPal. Ao clicar no botão a seguir, você pode criar uma nova conta do PayPal ou conectar o pretix a um existente.
sv: För att acceptera betalningar via PayPal behöver du ett konto hos PayPal. Genom att klicka på följande knapp kan du antingen skapa ett nytt PayPal-konto eller ansluta pretix till ett befintligt.
vi: Để chấp nhận thanh toán qua PayPal, bạn sẽ cần một tài khoản tại PayPal.
zh_hant: 要通過PayPal接受付款，你需要一個PayPal帳戶。通過單擊以下按鈕，你可以建立一個新的PayPal帳戶，或將pretix連接到現有帳戶。

source: Connect with {icon} PayPal
cs: Připojit se ke službě {icon} PayPal
es: Conectar con {icon} PayPal
fi: Yhdistä {icon} PayPal
fr: Connectez-vous avec {icon} PayPal
he: התחבר עם {icon} PayPal
hr: Poveži se s {icon} PayPalom
id: Terhubung dengan {icon} PayPal
ja: [日本語訳] Connect with {icon} PayPal
nb_no: Koble til {icon} PayPal
nl: Verbinden met {icon} PayPal
pl: Połącz z {icon} PayPal
pt_br: Conecte-se com {icon} PayPal
pt_pt: Conecte com {icon} PayPal
ro: Conectați-vă cu {icon} PayPal
sk: Spojte sa s {icon} PayPal
sv: Anslut med {icon} PayPal
uk: Підключіться до {icon} PayPal
vi: Kết nối với {icon} paypal
zh_hant: 使用 {icon} PayPal連接

source: Please configure a PayPal Webhook to the following endpoint in order to automatically cancel orders when payments are refunded externally.
cs: Pro automatické zrušení objednávek při externím vrácení plateb nakonfigurujte Webhook služby PayPal na následující koncový bod.
es: Configure un Webhook de PayPal en el siguiente terminal para cancelar automáticamente los pedidos cuyo reembolso se realiza externamente.
fi: Määritä PayPal Webhook seuraavaan päätepisteeseen, jotta voit peruuttaa tilaukset automaattisesti, kun maksut palautetaan ulkoisesti.
fr: Veuillez configurer un Webhook PayPal afin d'annuler automatiquement les commandes lorsque les paiements sont remboursés en externe.
he: אנא הגדר Webhook של PayPal לכתובת הבאה כדי לבטל הזמנות אוטומטית כאשר תשלומים מבוטלים חיצונית.
id: Harap konfigurasikan Webhook PayPal ke titik akhir berikut untuk membatalkan pesanan secara otomatis ketika pembayaran dikembalikan secara eksternal.
ja: [日本語訳] Please configure a PayPal Webhook to the following endpoint in order to automatically cancel orders when payments are refunded externally.
nl: Stel een PayPal-webhook naar het volgende endpoint in om bestellingen automatisch te annuleren wanneer betalingen extern worden terugbetaald.
pl: Skonfiguruj Webhook PayPal do następującego punktu końcowego, aby automatycznie anulować zamówienia, gdy płatności są zwracane zewnętrznie.
pt_pt: Por favor, configure um PayPal webhook no seguinte endpoint, a fim de cancelar automaticamente os pedidos quando os pagamentos são reembolsados externamente.
ro: Vă rugăm să configurați un Webhook PayPal la următorul endpoint pentru a anula automat comenzile atunci când plățile sunt rambursate din exterior.
sk: Nakonfigurujte webový háčik PayPal na nasledujúci koncový bod, aby ste automaticky zrušili objednávky pri externom vrátení platieb.
sv: Vänligen konfigurera en PayPal Webhook till följande slutpunkt för att automatiskt avbryta bokningar när betalningar återbetalas externt.
uk: Будь ласка, налаштуйте PayPal Webhook на таку кінцеву точку, щоб автоматично скасовувати замовлення, коли платежі повертаються ззовні.
vi: Vui lòng định cấu hình Webhook PayPal theo điểm cuối sau để tự động hủy đơn đặt hàng khi thanh toán được hoàn trả bên ngoài.
zh_hant: 請設定PayPal Webhook到以下端點，以便在外部退款時自動取消訂單。

source: PayPal does not process payments in your event's currency.
cs: Služba PayPal nezpracovává platby v měně vaší akce.
es: PayPal no procesa pagos en la moneda de su evento.
fi: PayPal ei käsittele maksuja tapahtuman valuutassa.
fr: PayPal ne traite pas les paiements dans la devise de votre événement.
he: PayPal לא מעבד תשלומים במטבע של האירוע שלך.
hr: PayPal ne obrađuje plaćanja u valuti vašeg događaja.
id: PayPal tidak memproses pembayaran dalam mata uang acara Anda.
ja: [日本語訳] PayPal does not process payments in your event's currency.
nl: PayPal accepteert geen betalingen in de munteenheid van uw evenement.
pl: PayPal nie przetwarza płatności w walucie wydarzenia.
pt_br: O PayPal não processa pagamentos na moeda do seu evento.
pt_pt: O PayPal não processa pagamentos na moeda do seu evento.
ro: PayPal nu procesează plățile în moneda evenimentului dumneavoastră.
sk: PayPal nespracúva platby v mene vášho podujatia.
sv: PayPal hanterar inte betalningar i valutan för ditt evenemang.
uk: PayPal не обробляє платежі у валюті вашої події.
vi: PayPal không xử lý các khoản thanh toán bằng loại tiền tệ của sự kiện của bạn.
zh_hant: PayPal不會處理以活動幣種支付的款項。

source: Please check this PayPal page for a complete list of supported currencies.
cs: Kompletní seznam podporovaných měn najdete na této stránce PayPal.
es: Consulte esta página de PayPal para obtener una lista completa de las monedas admitidas.
fi: Tarkista tältä PayPal-sivulta täydellinen luettelo tuetuista valuutoista.
fr: Veuillez consulter cette page PayPal pour obtenir la liste complète des devises prises en charge.
he: אנא בדוק בדף זה של PayPal רשימה מלאה של מטבעות נתמכים.
hr: Molimo provjerite ovu PayPal stranicu za potpuni popis podržanih valuta.
id: Silakan periksa halaman PayPal ini untuk daftar lengkap mata uang yang didukung.
ja: [日本語訳] Please check this PayPal page for a complete list of supported currencies.
nb_no: Vennligst sjekk denne PayPal-siden for en komplett liste over støttede valutaer.
nl: Zie de volgende PayPal-pagina voor een complete lijst van ondersteunde munteenheden.
pl: Pełna lista obsługiwanych walut znajduje się na stronie PayPal.
pt_br: Por favor, verifique esta página do PayPal para obter uma lista completa das moedas suportadas.
pt_pt: Por favor, verifique esta página PayPal para uma lista completa de moedas suportadas.
ro: Vă rugăm să verificați această pagină PayPal pentru o listă completă a monedelor acceptate.
sk: Kompletný zoznam podporovaných mien nájdete na tejto stránke PayPal.
sv: Vänligen kontrollera denna PayPal-sida för en komplett lista över stödda valutor.
uk: Будь ласка, перевірте цю сторінку PayPal, щоб отримати повний список валют, які підтримуються.
vi: Vui lòng kiểm tra trang PayPal này để biết danh sách đầy đủ các loại tiền được hỗ trợ.
zh_hant: 請查看此PayPal頁面，瞭解支持的貨幣的完整清單。
