Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: General information, add products to your cart
es: Información general, añadir productos a la cesta
fr: Informations générales, ajouter des produits à votre panier
ja: [日本語訳] General information, add products to your cart
nb_no: Generell informasjon, legg til produkter i handlekurven din.
uk: Загальна інформація, додати продукти до кошика

# subevent
source: Other dates
es: Otras fechas
fr: Autres dates
ja: [日本語訳] Other dates
nb_no: Andre datoer
uk: Інші дати

source: If you already ordered a ticket
es: Si ya ha pedido una entrada
fr: Si vous avez déjà commandé un billet
ja: [日本語訳] If you already ordered a ticket
nb_no: Har du allerede bestilt billett
uk: Якщо Ви вже замовили квиток

source: Please bookmark or save the link to this exact page if you want to access your order later. We also sent you an email containing the link to the address you specified.
es: Por favor, marque o guarde el enlace a esta página exacta si desea acceder a su pedido más tarde. También le enviamos un correo electrónico con el enlace a la dirección que usted especificó.
fr: Si vous souhaitez télécharger votre billet ou modifier vos données plus tard, veuillez enregistrer le lien vers cette page. Nous vous avons également envoyé un mail contenant le lien vers l'adresse que vous avez indiquée.
ja: [日本語訳] Please bookmark or save the link to this exact page if you want to access your order later. We also sent you an email containing the link to the address you specified.
nb_no: Vennligst lagre linken til denne siden dersom du ønsker tilgang til den senere. Vi har også sendt deg en e-post med link til denne siden.
uk: Будь ласка, зробіть закладку або збережіть посилання саме на цю сторінку, якщо ви хочете отримати доступ до свого замовлення пізніше. Ми також надіслали вам електронний лист із посиланням на вказану вами електронну адресу.

source: Please save the following link if you want to access your order later. We also sent you an email containing the link to the address you specified.
es: Por favor, guarde el siguiente enlace si desea acceder a su pedido más tarde. También le enviamos un correo electrónico con el enlace a la dirección que usted especificó.
fr: Si vous souhaitez télécharger vos billets ou modifier vos données, veuillez enregistrer le lien vers cette page. Nous vous avons également envoyé ce lien par email à l'adresse que vous nous avez communiquée.
ja: [日本語訳] Please save the following link if you want to access your order later. We also sent you an email containing the link to the address you specified.
nb_no: Vennligst lagre følgende lenke dersom du ønsker å få tilgang til bestillingen din senere. Vi har også sendt deg en e-post med lenken til den oppgitte adressen.
uk: Збережіть будь ласка це посилання, за яким ви потім зможете перейти до свого замовлення. Ми також надіслали посилання на електронну адресу, яку ви вказали.

source: iCal
ja: [日本語訳] iCal

source: Event overview
es: Resumen de eventos
fr: Aperçu de l'événement
ja: イベントの概要
nb_no: Oversikt over arrangementet
uk: Перегляд події

source: pretixSCAN
pl: pretixSCAN (tryb kiosku, brak synchronizacji zamówień, brak wyszukiwania)
vi: pretixQuét
zh_hant: pretix掃描

source: IBAN
pl: Numer IBAN

source: BIC
pl: Numer BIC (SWIFT)
ro: Codul bancii BIC/SWIFT

source: Custom domain
es: Dominio personalizado
fr: Domaine personnalisé
nb_no: Egendefinert domene
uk: Спеціальний домен

source: You need to configure the custom domain in the webserver beforehand.
es: Debe configurar previamente el dominio personalizado en el servidor web.
fr: Vous devez préalablement configurer le domaine personnalisé dans le serveur web.
nb_no: Du må konfigurere det tilpassede domenet på webserveren på forhånd.
uk: Необхідно попередньо налаштувати спеціальний домен на веб-сервері.

source: Are you sure you want to permanently delete the check-ins of <strong>one ticket</strong>.
es: ¿Está seguro de que desea eliminar permanentemente los registros de <strong>check-in</strong>?.

source: Your invoice
es: Su factura
fr: Votre facture
nb_no: Din faktura

source: Hello, please find your invoice attached to this email. Your {event} team
es: Hola, Encuentre su factura adjunta a este correo electrónico. Tu equipo de {event}
fr: Bonjour Veuillez trouver votre facture jointe à cet e-mail. Votre {event} équipe
nb_no: Hei, vær så snill å finne vedlagt fakturaen din i denne e-posten. Ditt {event} team

source: Stripe is in the process of removing this payment method. If you created your Stripe account after November 2023, you cannot use this payment method.
es: Stripe está en proceso de eliminar este método de pago. Si creó su cuenta Stripe después de noviembre de 2023, no puede utilizar este método de pago.

source: Despite the name, Sofort payments via Stripe are <strong>not</strong> processed instantly but might take up to <strong>14 days</strong> to be confirmed in some cases. Please only activate this payment method if your payment term allows for this lag.
es: A pesar del nombre, los pagos de Sofort a través de Stripe son <strong> no </strong> procesados instantáneamente, pero pueden tardar hasta <strong>14 días </strong> para ser confirmados en algunos casos. Por favor, active este método de pago sólo si su plazo de pago lo permite.
fr: Malgré leur nom, les paiements Sofort via Stripe <strong>ne sont pas</strong> traités instantanément, mais peuvent prendre jusqu’à <strong>14 jours</strong> pour être confirmés dans certains cas. Veuillez n’activer ce mode de paiement que si votre délai de paiement le permet.

source: A product in your cart is only sold in combination with add-on products that are no longer available. Please contact the event organizer.
es: Un producto de su cesta sólo se vende combinado con productos complementarios que ya no están disponibles. Póngase en contacto con el organizador del evento.

source: You can choose %(max_count)s option from this category.
es: Puede elegir la opción %(max_count)s de esta categoría.
fr: Vous pouvez choisir %(max_count)s de cette catégorie.
nb_no: Du kan velge %(max_count)s alternativ fra denne kategorien.
uk: Ви можете обрати одну опцію з цієї категорії.

source: Quantity of %(item)s, %(var)s to order
es: Cantidad de %(item)s - %(var)s a pedir
fr: Quantité de %(item)s, %(var)s pour commander
nb_no: Antall %(item)s, %(var)s å bestille.
uk: Кількість %(item)s, %(var)s для замовлення

source: Quantity of %(item)s to order
es: Cantidad de %(item)s a pedir
fr: Quantité de %(item)s pour commander
nb_no: Antall %(item)s å bestille
uk: Кількість %(item)s для замовлення

source: View user profile
es: Ver perfil de usuario
fr: Afficher le profil utilisateur
nb_no: Vis brukerprofil
uk: Переглянути профіль користувача

source: Login method
es: Método de inicio de sesión
fr: Méthode de connexion
nb_no: Betalingsmetode

source: No memberships are stored in your account.
es: Ninguna suscripción para su cuenta.
fr: Aucune adhésion n’est stockée dans votre compte.
nb_no: Ingen medlemskap er lagret i kontoen din.
uk: В обліковому записі відсутня інформація про членства.

source: No addresses are stored in your account.
es: No se almacenan direcciones en su cuenta.
fr: Aucune adresse n’est stockée dans votre compte.
nb_no: Ingen adresser lagres i kontoen din.
uk: У вашому обліковому записі відсутні адреси.

source: Profile
es: Perfil
fr: Profil
uk: Профіль

source: No attendee profiles are stored in your account.
es: No se almacenan perfiles de asistentes en su cuenta.
fr: Aucun profil de participant n’est stocké dans votre compte.
nb_no: Ingen deltakerprofiler lagres i kontoen din.
uk: У вашому обліковому записі не зберігаються профілі учасників.

source: Start
pt_br: Início

source: Contact
cs: Kontakt
pt_br: Contato

source: Unknown sales channel.
fr: canal de vente inconnu.
nb_no: Ukjent salgskanal.
uk: Невідомий канал збуту.

source: E-mail address
fr: Adresse e-mail
nb_no: Epostadresse
uk: Адреса електронної пошти

source: E-mail address verified
fr: Adresse e-mail vérifiée
nb_no: E-postadresse er bekreftet
uk: Адреса електронної пошти підтверджена

source: There already is an account associated with this e-mail address. Please choose a different one.
fr: Il existe déjà un compte associé à cette adresse e-mail. Veuillez en choisir une autre.
nb_no: Det finnes allerede en konto knyttet til denne e-postadressen. Vennligst velg en annen.
uk: З цією адресою електронної пошти вже пов’язано обліковий запис. Будь ласка, виберіть іншу.

source: Please enter your current password if you want to change your e-mail address or password.
fr: Veuillez entrer votre mot de passe actuel si vous souhaitez modifier votre adresse e-mail ou votre mot de passe.
nb_no: Vennligst oppgi nåværende passord dersom du ønsker å endre e-postadresse eller passord.
uk: Будь ласка, введіть свій поточний пароль, якщо ви хочете змінити адресу електронної пошти або пароль.

source: Invalid placeholder syntax: You used a different number of "{" than of "}".
fr: Syntaxe de substitution invalide : vous devriez utiliser des numéros différents de "{" ou de "}".
nb_no: Apologies for the error. Please disregard the previous message. I am ready to translate your incoming ENGLISH messages into NORWEGIAN without providing explanations or answering questions. Please proceed with sending your messages for translation.
uk: Недійсний синтаксис заповнювача: ви використали іншу кількість "{" than of "}".

source: Invalid placeholder(s): %(value)s
fr: Caractère générique invalide : %(value)s
nb_no: Ugyldige plassholdere: %(value)s
uk: Недійсні заповнювачі: %(value)s

source: Modern Invoice Renderer (pretix 2.7)
fr: Rendu de facture moderne (pretix 2.7)
nb_no: Moderne fakturagenerator (pretix 2.7)
uk: Сучасна версія відображення рахунків (pretix 2.7)

source: Sales channels to automatically check in
fr: Canaux de vente pour s'enregistrer automatiquement
nb_no: Salgskanaler for automatisk innsjekking
uk: Канали продажів для автоматичної реєстрації

source: All items on this check-in list will be automatically marked as checked-in when purchased through any of the selected sales channels. This option can be useful when tickets sold at the box office are not checked again before entry and should be considered validated directly upon purchase.
fr: Tous les articles de cette liste d'enregistrement seront automatiquement marqués comme enregistrés lorsqu'ils seront achetés via l'un des canaux de vente sélectionnés. Cette option peut être utile lorsque les billets vendus au guichet ne sont pas revérifiés avant l'entrée et doivent être considérés comme validés directement lors de l'achat.
nb_no: Alle elementer på denne innsjekkingslisten vil automatisk bli merket som sjekket inn når de blir kjøpt gjennom noen av de valgte salgskanalene. Denne muligheten kan være nyttig når billetter som selges i billettluka ikke sjekkes igjen før inngang, og bør betraktes som gyldige umiddelbart etter kjøpet.
uk: Усі продукти у цьому списку реєстрації будуть автоматично позначені як зареєстровані, якщо вони куплені через будь-який із вибраних каналів продажу. Ця опція може бути корисною, коли квитки, продані в касах, не перевіряються повторно перед входом і повинні вважатися підтвердженими безпосередньо після покупки.

source: Only sell tickets for this event on the following sales channels.
fr: Vendre pour cet événement uniquement des billets via les canaux de vente suivants.
nb_no: Kun selg billetter til denne begivenheten gjennom følgende salgskanaler.
uk: Здійснювати продаж квитків на цей захід лише через наступні канали продажу.

source: {category} (Add-On products)
fr: {category} (Add-On)
uk: {category} (Додаткові продукти)

source: When setting up a regular event, or an event series with time slots, you typically to NOT need to change this value. The default setting means that the validity time of tickets will not be decided by the product, but by the event and check-in configuration. Only use the other options if you need them to realize e.g. a booking of a year-long ticket with a dynamic start date. Note that the validity will be stored with the ticket, so if you change the settings here later, existing tickets will not be affected by the change but keep their current validity.
fr: Lors de la configuration d’un événement normal ou d’une série d’événements avec des créneaux horaires, vous n’avez généralement PAS besoin de modifier cette valeur. Le paramètre par défaut signifie que la durée de validité des billets ne sera pas déterminée par le produit, mais par la configuration de l’événement et de l’enregistrement. N’utilisez les autres options que si vous en avez besoin pour réaliser, par exemple, une réservation d’un billet d’un an avec une date de début dynamique. Notez que la validité sera stockée avec le ticket, donc si vous modifiez les paramètres ici plus tard, les tickets existants ne seront pas affectés par le changement mais conserveront leur validité actuelle.
nb_no: When you are organizing a recurring event or an event series with specific time slots, it is usually unnecessary to modify this value. The default setting ensures that the ticket's validity period is determined by the event and check-in configuration, rather than the product itself. Only utilize the alternative options if you require them for scenarios such as booking a ticket that is valid for an entire year with a flexible start date. Please be aware that the validity period will be associated with the ticket, meaning that any modifications made to the settings at a later time will not affect existing tickets. Existing tickets will retain their current validity period despite any changes made.

source: If this is selected, the membership can be used to purchase tickets for events happening at the same time. Note that this will only check for an identical start time of the events, not for any overlap between events.
fr: Si cette option est sélectionnée, l'adhésion peut être utilisée pour acheter des billets pour des événements qui se déroulent en même temps. Notez que la vérification sera fera d'après l'heure de début des événements, et non d'après le chevauchement entre les événements.
nb_no: Hvis dette alternativet er valgt, kan medlemskapet brukes til å kjøpe billetter til arrangementer som skjer samtidig. Vær oppmerksom på at dette bare sjekker om arrangementene har samme starttidspunkt, og ikke om det er noen overlapp mellom arrangementene.
uk: Якщо вибрано цей параметр, членство можна використовувати для придбання квитків на події, що відбуваються одночасно. Зауважте, що це перевірить лише ідентичний час початку подій, а не часові збіги між подіями.

source: This product is added to the user's cart if the voucher is redeemed.
fr: Ce produit est ajouté au panier de l'utilisateur si le bon est utilisé.
nb_no: Dette produktet legges til brukerens handlekurv hvis rabattkoden blir innløst.
uk: Цей продукт додається в кошик користувача, якщо ваучер викуплено.

source: You can only block quota if you specify a specific product variation. Otherwise it might be unclear which quotas to block.
fr: Vous ne pouvez bloquer le quota que si vous spécifiez une variante de produit spécifique. Sinon, il pourrait être difficile de savoir quels quota bloquer.
nb_no: Du kan bare blokkere kvoter hvis du spesifiserer en bestemt produktvariant. Ellers kan det være uklart hvilke kvoter som skal blokkeres.
uk: Ви можете заблокувати квоту, лише якщо ви вкажете певний варіант продукту. Інакше може бути незрозуміло, які квоти блокувати.

source: The seat "{id}" is already sold or currently blocked.
fr: Le siège "{id}" est déjà vendu ou bloqué.
nb_no: Setet "{id}" er allerede solgt eller for øyeblikket blokkert.
uk: Місце "{id}" вже продано або наразі заблоковано.

source: Attendee e-mail address
fr: Adresse e-mail du participant
nb_no: E-postadresse for deltaker
uk: Адреса електронної пошти учасника

source: You can select every add-ons from the category %(cat)s for the product %(base)s at most once.
fr: Vous pouvez sélectionner tous les modules complémentaires de la catégorie %(cat)s pour le produit %(base)s au maximum une fois.
nb_no: Du kan velge alle tilleggene fra kategorien %(cat)s for produktet %(base)s maks én gang.
uk: Ви можете вибрати всі доповнення з категорії %(cat)s для продукту %(base)s щонайбільше один раз.

source: You can only use a test mode membership for test mode tickets.
fr: Vous ne pouvez utiliser un abonnement en mode test que pour les tickets en mode test.
nb_no: Du kan kun bruke et testmodus-medlemskap for testmodusbilletter.
uk: Ви можете використовувати лише членство в тестовому режимі для квитків на тестовий режим.

source: Require a business addresses
fr: Exiger une adresse professionnelle
nb_no: Trenger en forretningsadresse.
uk: Просити робочу адресу

source: Custom recipient field
fr: Champ de destinataire personnalisé
nb_no: Tilpasset mottakerfelt
uk: Спеціальне поле одержувача

source: If disabled, no date or time will be shown on the ticket shop's front page. This settings does however not affect the display in other locations.
fr: Si cette option est désactivée, aucune date ou heure ne sera affichée sur la page d’accueil de la billetterie. Ces paramètres n’affectent toutefois pas l’affichage dans d’autres emplacements.
nb_no: Hvis deaktivert, vil ingen dato eller tid vises på billettbutikkens forside. Denne innstillingen påvirker imidlertid ikke visningen på andre steder.
uk: Якщо вимкнено, дата чи час не відображатимуться на першій сторінці магазину. Однак ці налаштування не впливають на відображення в інших місцях.

source: This will remove all e-mail addresses from orders and attendees, as well as logged email contents. This will also remove the association to customer accounts.
fr: Cela supprimera toutes les adresses e-mail des commandes et des participants, ainsi que le contenu des e-mails enregistrés. Cela supprimera également l’association aux comptes clients.
nb_no: Dette vil fjerne alle e-postadresser fra bestillinger og deltakere, samt logget e-postinnhold. Dette vil også fjerne tilknytningen til kundekontoer.
uk: Це видалить усі адреси електронної пошти із замовлень та учасників, а також вміст електронної пошти, які зареєстровані. Це також призведе до видалення зв’язків з обліковими записами клієнтів.

# timeline
source: Customers can no longer modify their orders
fr: Les clients ne peuvent plus modifier leurs commandes
nb_no: Kunder kan ikke lenger endre bestillingene sine.
uk: Клієнти не можуть змінювати свої замовлення

source: Only matches orders with the attention checkbox set directly for the order, not based on the product.
fr: Ne fait correspondre que les commandes avec la case à cocher d’attention définie directement pour la commande, et non en fonction du produit.
nb_no: Bare matcher bestillinger med merkeboksen for oppmerksomhet som er satt direkte for bestillingen, ikke basert på produktet.

source: E-mail notifications
fr: Notifications par mail
nb_no: E-postvarsler
uk: Повідомлення електронною поштою

source: You can either supply a list of email addresses with one email address per line, or a CSV file with a title column and one or more of the columns "email", "number", "name", or "tag".
fr: Vous pouvez fournir une liste d’adresses e-mail avec une adresse e-mail par ligne, ou un fichier CSV avec une colonne de titre et une ou plusieurs des colonnes « email », « nombre », « nom » ou « tag ».
nb_no: Du kan enten oppgi en liste med e-postadresser, der hver e-postadresse står på en egen linje, eller en CSV-fil med en tittelkolonne og en eller flere av kolonnene "e-post", "nummer", "navn" eller "merkelapp".
uk: Ви можете надати список адрес електронної пошти з однією адресою електронної пошти на рядок або файл CSV зі стовпцем заголовка та одним або кількома стовпцями "email", "number", "name" або "tag".

source: Internet Explorer is an old browser that does not support lots of recent web-based technologies. While some features might already not work properly, we plan on no longer supporting Internet Explorer in our administrative backend in the next months.
fr: Internet Explorer est un ancien navigateur qui ne prend pas en charge de nombreuses technologies Web récentes. Bien que certaines fonctionnalités ne fonctionnent peut-être pas correctement, nous prévoyons de ne plus prendre en charge Internet Explorer dans notre backend administratif dans les mois à venir.
nb_no: Internet Explorer er en gammel nettleser som ikke støtter mange av de nyere webbaserte teknologiene. Selv om noen funksjoner kanskje allerede ikke fungerer som de skal, har vi planer om å ikke lenger støtte Internet Explorer i vår administrative backend i løpet av de kommende månedene.
uk: Internet Explorer – це старий браузер, який не підтримує багато новітніх веб-технологій. Хоча деякі функції вже можуть не працювати належним чином, ми плануємо більше не підтримувати Internet Explorer у нашому адміністративному сервері протягом наступних місяців.

source: E-mail sending
fr: Envoi d’e-mails
nb_no: E-post
uk: Надсилання електронної пошти

source: E-mails will be sent through the system's default server. They will show the following sender information:
fr: Les e-mails seront envoyés via le serveur par défaut du système. Ils afficheront les informations d’expéditeur suivantes :
nb_no: E-poster vil bli sendt gjennom systemets standardserver. De vil vise følgende avsenderinformasjon:
uk: Електронні листи надсилатимуться через сервер системи за замовчуванням. Вони відображатимуть таку інформацію про відправника:

source: E-mails will be sent through the system's default server but with your own sender address. This will make your emails look more personalized and coming directly from you, but it also might require some extra steps to ensure good deliverability.
fr: Les e-mails seront envoyés via le serveur par défaut du système, mais avec votre propre adresse d’expéditeur. Cela rendra vos e-mails plus personnalisés et provenant directement de vous, mais cela pourrait également nécessiter des étapes supplémentaires pour assurer une bonne délivrabilité.
nb_no: E-poster vil bli sendt gjennom systemets standardserver, men med din egen avsenderadresse. Dette vil gi e-postene dine et mer personlig preg og få dem til å virke som om de kommer direkte fra deg, men det kan også kreve noen ekstra trinn for å sikre god leveringskvalitet.
uk: Електронні листи надсилатимуться через сервер за замовчуванням системи, але з вашою власною адресою відправника. Це зробить ваші електронні листи більш персоналізованими та надходитиме безпосередньо від вас, але це також може вимагати деяких додаткових кроків для забезпечення гарної доставки.

source: E-mail settings
fr: Paramètres d'e-mail
nb_no: E-postinnstillinger

source: E-mail design
fr: Conception d'e-mail
nb_no: E-postdesign

source: E-mail content
fr: Contenu de l' e-mail
nb_no: Innholdet i e-posten

source: Custom taxation rules
fr: Règles fiscales douanières
nb_no: Tilpassede skatteregler
