Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Hello, with this email, we regret to inform you that {event} has been canceled. We will refund you {refund_amount} to your original payment method. You can view the current state of your order here: {url} Best regards, Your {event} team
cs: Ahoj, tímto e-mailem vám s lítostí oznamujeme, že {event} byl zrušen. Vrátíme vám {refund_amount} na váš původní způsob platby. Aktuální stav vaší objednávky si můžete prohlédnout zde: {url} S pozdravem, Váš tým {event}
es: Hola, Lamentamos informarle que {event} ha sido cancelado. Le devolveremos {refund_amount} a su método de pago original. Puede ver el estado actual de su pedido aquí: {url} Atentamente, Tu equipo de {event}
fr: Bonjour Avec cet e-mail, nous avons le regret de vous informer que {event} a été annulé. Nous vous rembourserons {refund_amount} sur votre mode de paiement d’origine. Vous pouvez consulter l’état actuel de votre commande ici : {url} Sinceres salutations Votre équipe {event}
he: שלום, באמצעות מייל זה, אנו מצטערים להודיעך כי האירוע {event} בוטל. אנו נחזיר לך {refund_amount} לאמצעי התשלום המקורי שלך. תוכל לצפות במצב ההזמנה הנוכחי כאן: {url} בברכה, צוות {event}
id: Halo, melalui email ini, dengan menyesal kami informasikan kepada kamu bahwa {event} telah dibatalkan. Kami akan mengembalikan dana kamu sebesar {refund_amount} ke metode pembayaran awal Anda. Anda dapat melihat status pesanan kamu saat ini di sini: {url} Salam, Tim {event} Anda
ja: [日本語訳] Hello, with this email, we regret to inform you that {event} has been canceled. We will refund you {refund_amount} to your original payment method. You can view the current state of your order here: {url} Best regards, Your {event} team
nb_no: Hei, med denne e-posten beklager vi å informere deg om at {event} er blitt avlyst. Vi vil refundere deg {refund_amount} til din opprinnelige betalingsmetode. Du kan se den nåværende statusen for bestillingen din her: {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte deelnemer, Met deze e-mail moeten wij u helaas mededelen dat {event} geannuleerd is. We zullen u {refund_amount} terugbetalen via uw oorspronkelijke betaalmethode. U kunt de status van uw bestelling hier bekijken: {url} Met vriendelijke groet, Het team van {event}
pl: Witaj, Z przykrością informujemy Cię, że wydarzenie {event} zostało anulowane. Zwrócimy Ci {refund_amount} za pomocą metody płatności, z której korzystałaś(eś). Możesz wyświetlić aktualny stan swojego zamówienia tutaj: {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Lamentamos informar que o evento {event} foi cancelado. Iremos te reembolsar {refund_amount} no seu método de pagamento original. Você pode ver o estado atual do seu pedido aqui: {url} Atenciosamente, Organização {event}
pt_pt: Olá, com este e-mail, lamentamos informá-lo que {event} foi cancelada. Nós devolvemos {refund_amount} para o seu método de pagamento original. Pode ver o estado atual do seu pedido aqui: {url} Cumprimentos, A sua equipa {event}
ro: Bună ziua, prin acest e-mail, ne pare rău să vă informăm că {event} a fost anulat. Vă vom rambursa {refund_amount} la metoda de plată inițială. Puteți vizualiza starea actuală a comenzii dvs. aici: {url} Cele mai bune salutări, Echipa {event}
sk: Dobrý deň, týmto e-mailom vám s poľutovaním oznamujeme, že {event} bola zrušená. Vrátime vám {refund_amount} na váš pôvodný spôsob platby. Aktuálny stav vašej objednávky si môžete pozrieť tu: {url} S pozdravom, Váš {event} tím
sv: Hej, med det här e-postmeddelandet måste vi tyvärr meddela dig att {event} har ställts in. Vi återbetalar dig {refund_amount} till din ursprungliga betalningsmetod. Du kan se den aktuella statusen för din bokning här: {url} Med vänliga hälsningar, Ditt {event} team
uk: Вітаємо, цим електронним листом ми повідомляємо Вам, що {event} було нажаль скасовано. Ми відшкодуємо Вам {refund_amount} за Вашим методом оплати. Ви можете переглянути стан Вашого поточного замовлення тут: {url} З повагою, Ваша {event} команда
zh_hant: 你好 通過此電子郵件，我們很遺憾地通知你{event}已被取消。 我們會將 {refund_amount} 退款至你原來的付款方式。 你可以在此處檢視訂單的目前狀態： {url} 此致敬意 你的 {event} 團隊

source: Hello, with this email, we regret to inform you that {event} has been canceled. You will therefore not receive a ticket from the waiting list. Best regards, Your {event} team
cs: Ahoj, tímto e-mailem vám s lítostí oznamujeme, že {event} byl zrušen. Vstupenku z čekací listiny proto neobdržíte. S pozdravem, Váš tým {event}
es: Hola, Con este correo electrónico, lamentamos informarle que {event} ha sido cancelado. Por lo tanto, no recibirá ninguna entrada de la lista de espera. Atentamente, Tu equipo de {event}
fr: Bonjour Avec cet e-mail, nous avons le regret de vous informer que {event} a été annulé. Vous ne recevrez donc pas de billet de la liste d’attente. Sinceres salutations Votre équipe {event}
he: שלום, באמצעות מייל זה, אנו מצטערים להודיעך כי האירוע {event} בוטל. לכן, לא תקבל כרטיס מרשימת ההמתנה. בברכה, צוות {event}
id: Halo, melalui email ini, dengan menyesal kami informasikan kepada kamu bahwa {event} telah dibatalkan. Oleh karena itu kamu tidak akan menerima tiket dari daftar tunggu. Salam, Tim {event} Anda
ja: [日本語訳] Hello, with this email, we regret to inform you that {event} has been canceled. You will therefore not receive a ticket from the waiting list. Best regards, Your {event} team
nb_no: Hei, med denne e-posten beklager vi å informere deg om at {event} er blitt avlyst. Du vil derfor ikke motta en billett fra ventelisten. Med vennlig hilsen, Ditt {event}-team
nl: Geachte deelnemer, Met deze e-mail moeten wij u helaas mededelen dat {event} is geannuleerd. U zult hierdoor geen ticket via de wachtlijst kunnen ontvangen. Met vriendelijke groet, Het team van {event}
pl: Witaj, Z przykrością informujemy Cię, że wydarzenie {event} zostało anulowane. W związku z tym nie otrzymasz biletu z listy rezerwowej. Pozdrawiamy, Zespół {event}
pt_br: Olá, Lamentamos informar que o evento {event} foi cancelado. Por esta razão, você não receberá um ingresso da lista de espera. Atenciosamente, Organização {event}
pt_pt: Olá, com este e-mail, lamentamos informá-lo que {event} foi cancelada. É, portanto, não receberá um ticket a partir da lista de espera. Cumprimentos, A sua equipa {event}
ro: Bună ziua, prin acest e-mail, ne pare rău să vă informăm că {event} a fost anulat. Prin urmare, nu veți primi un bilet de pe lista de așteptare. Vă salutăm cu drag, Echipa {event}
sk: Dobrý deň, týmto e-mailom vám s poľutovaním oznamujeme, že {event} bola zrušená. Z tohto dôvodu nedostanete vstupenku zo zoznamu čakateľov. S pozdravom, Váš tím {event}
sv: Hej, med det här e-postmeddelandet måste vi tyvärr meddela att {event} har avbrutits. Du kommer därför inte att få en biljett från väntelistan. Med vänliga hälsningar, Ditt {event} team
uk: Добрий день, Цим електронним листом ми на жаль повідомляємо вам, що {event} скасовано. Тому ви не отримаєте квиток зі списку очікування. З найкращими побажаннями, Ваша команда {event}
zh_hant: 你好 通過此電子郵件，我們很遺憾地通知你{event}已被取消。 因此，你將不會從候補名單上收到門票。 此致敬意 你的 {event} 團隊

# subevent
source: Please either select a specific date or a date range, not both.
cs: Vyberte buď konkrétní datum, nebo rozsah dat, nikoli obojí.
es: Seleccione una fecha específica o un rango de fechas, no ambos.
fr: Veuillez sélectionner une date spécifique ou une plage de dates, pas les deux.
he: אנא בחר תאריך מסוים או טווח תאריכים, אך לא שניהם.
hr: Molimo odaberite ili određeni datum ili vremenski raspon, ne oboje.
id: Harap pilih tanggal atau rentang tanggal tertentu, jangan keduanya.
ja: [日本語訳] Please either select a specific date or a date range, not both.
nb_no: Vennligst velg enten en spesifikk dato eller en datoperiode, ikke begge deler.
nl: Kies een specifieke evenementdatum of een datumbereik, maar niet beide.
pl: Wybierz określoną datę lub zakres dat, a nie jedno i drugie.
pt_br: Selecione uma data específica ou um intervalo de datas, não ambos.
pt_pt: Selecione uma data específica ou um intervalo, não ambos.
ro: Vă rugăm să selectați fie o dată specifică, fie un interval de date, nu ambele.
sk: Vyberte buď konkrétny dátum, alebo rozsah dátumov, nie oboje.
sv: Var god välj antingen ett specifikt datum eller ett datumintervall, inte båda.
uk: Будь ласка, виберіть або конкретну дату, або діапазон дат.
vi: Vui lòng chọn một ngày cụ thể hoặc phạm vi ngày, không phải cả hai.
zh_hant: 請選擇特定日期或日期範圍，而不是兩者兼而有之。

# subevent
source: Please either select all dates or a date range, not both.
cs: Vyberte buď všechna data, nebo rozsah dat, nikoli obojí.
es: Seleccione todas las fechas o un rango de fechas, no ambos.
fr: Veuillez sélectionner toutes les dates ou une plage de dates, pas les deux.
he: אנא בחר את כל התאריכים או טווח תאריכים, אך לא שניהם.
hr: Molimo odaberite ili sve datume ili vremenski raspon, ne oboje.
id: Silakan pilih semua tanggal atau rentang tanggal, jangan keduanya.
ja: [日本語訳] Please either select all dates or a date range, not both.
nb_no: Vennligst velg enten alle datoer eller et datointervall, ikke begge deler.
nl: Kies alle evenementdatums of een datumbereik, maar niet beide.
pl: Wybierz wszystkie daty lub zakres dat, a nie a nie jedno i drugie.
pt_br: Selecione todas as datas ou um intervalo de datas, não ambos.
pt_pt: Selecione todas as datas ou um intervalo, não ambos.
ro: Vă rugăm să selectați fie toate datele, fie un interval de date, nu ambele.
sk: Vyberte buď všetky dátumy, alebo rozsah dátumov, nie oboje.
sv: Var god välj antingen alla datum eller ett datumintervall, inte båda.
uk: Будь ласка, виберіть або усі дати, або діапазон дат.
vi: Vui lòng chọn tất cả các ngày hoặc phạm vi ngày, không phải cả hai.
zh_hant: 請選擇所有日期或日期範圍，而不是兩者兼而有之。

# subevent
source: If you set a date range, please set both a start and an end.
cs: Pokud zadáváte rozsah dat, zadejte začátek i konec.
es: Si establece un rango de fechas, establezca un inicio y un final.
fr: Si vous définissez une plage de dates, veuillez définir un début et une fin.
he: אם הגדרת טווח תאריכים, אנא הגדר גם תאריך התחלה וגם תאריך סיום.
hr: Ako postavljate vremenski raspon, molimo postavite i početak i kraj.
id: Jika kamu menetapkan rentang tanggal, harap tetapkan awal dan akhir.
ja: [日本語訳] If you set a date range, please set both a start and an end.
nb_no: Hvis du angir en datoperiode, vennligst angi både en start- og en sluttdato.
nl: Als u een datumbereik kiest, moet u zowel een begin als een einde opgeven.
pl: Jeśli ustawiłeś zakres dat, ustaw zarówno datę początkową, jak i końcową.
pt_br: Se você definir um intervalo de datas, defina um início e um fim.
pt_pt: Se você definir um intervalo, defina um início e um fim.
ro: Dacă stabiliți un interval de date, vă rugăm să stabiliți atât începutul, cât și sfârșitul.
sk: Ak nastavujete rozsah dátumov, nastavte začiatok aj koniec.
sv: Om du väljer ett datumintervall, vänligen ange både start- och slutdatum.
uk: Якщо ви встановлюєте діапазон дат, установіть і початок, і кінець.
vi: Nếu bạn đặt phạm vi ngày, vui lòng đặt cả bắt đầu và kết thúc.
zh_hant: 如果你設定日期範圍，請同時設定開始和結束。

source: Please confirm that you want to cancel ALL dates in this event series.
cs: Potvrďte prosím, že chcete zrušit VŠECHNY termíny této série akcí.
es: Confirme que desea cancelar TODAS las fechas de esta serie de eventos.
fr: Veuillez confirmer que vous souhaitez annuler TOUTES les dates de cette série d’événements.
he: אנא אשר כי ברצונך לבטל את כל התאריכים בסדרה זו של אירועים.
id: Harap konfirmasi bahwa kamu ingin membatalkan SEMUA tanggal dalam rangkaian acara ini.
ja: [日本語訳] Please confirm that you want to cancel ALL dates in this event series.
nb_no: Vennligst bekreft at du ønsker å avlyse ALLE datoer i denne arrangementsserien.
nl: Bevestig dat u ALLE datums in deze evenementenreeks wilt annuleren.
pl: Potwierdź, że chcesz anulować wszystkie daty w tej serii wydarzeń.
pt_br: Por favor, confirme que você deseja cancelar TODAS as datas desta série de eventos.
pt_pt: Por favor, confirme que você deseja cancelar TODAS as datas nesta série de eventos.
ro: Vă rugăm să confirmați că doriți să anulați TOATE datele din această serie de evenimente.
sk: Potvrďte, že chcete zrušiť VŠETKY termíny tejto série podujatí.
sv: Var god bekräfta att du vill avboka ALLA datum i denna evenemangsserie.
uk: Будь ласка, підтвердьте, що ви хочете скасувати ВСІ дати в цій серії подій.
vi: Vui lòng xác nhận rằng bạn muốn hủy tất cả các ngày trong chuỗi sự kiện này.
zh_hant: 請確認你要取消此活動系列中的所有日期。

source: I understand that this is not reversible and want to continue
nl: Ik begrijp dat dit niet ongedaan kan worden gemaakt en wil doorgaan
pt_br: Eu entendo que esta ação não é reversível e eu quero continuar

source: We have just emailed you a confirmation code to enter to confirm this action
nl: We hebben u zojuist een bevestigingscode gemaild, die u moet invoeren om deze actie te bevestigen

source: The confirmation code is incorrect.
nl: De bevestigingscode is niet juist.

source: This slug is already in use. Please choose a different one.
cs: Tento slug se již používá. Použijte prosím jiný.
es: Esta URL semántica ya está en uso. Por favor, elija una diferente.
fr: Ce slug déjà utilisée. Veuillez en choisir un autre.
he: סלאג זה כבר בשימוש. אנא בחר אחר.
hr: Ovaj slug se već koristi. Molimo odaberite drugi.
id: Slug ini sudah digunakan. Silakan pilih yang lain.
ja: このスラッグは、すでに使用されています。ほかのものを選択してください。
nb_no: Denne sneglen er allerede i bruk. Vennligst velg en annen.
nl: Deze slug is al in gebruik, kies een andere.
pl: Ten skrót został jest już w użyciu. Wybierz inny.
pt_br: Este slug já está em uso. Por favor, escolha um diferente.
pt_pt: Este slug já está a ser usado. Por favor, escolha um diferente.
ro: Descriptorul URL este utilizat deja. Te rugăm să alegi ceva diferit.
sk: Tento slimák sa už používa. Vyberte si prosím iný.
sv: Den här slugen används redan. Vänligen välj en annan.
uk: Ця помітка вже використовується, будь ласка оберіть іншу.
vi: Sên này đã được sử dụng.
zh_hant: 這個slug值已經在使用中。請選擇其他一項。

source: You cannot choose the base domain of this installation.
cs: Základní doménu této instalace nelze zvolit.
es: No puede elegir el dominio base de esta instalación.
fr: Vous ne pouvez pas choisir le domaine de base de cette installation.
he: אינך יכול לבחור בדומיין הבסיס של התקנה זו.
hr: Ne možete odabrati osnovnu domenu ove instalacije.
id: Anda tidak dapat memilih domain dasar instalasi ini.
ja: [日本語訳] You cannot choose the base domain of this installation.
nb_no: Du kan ikke velge grunnleggende domene for denne installasjonen.
nl: U kunt niet het basisdomein van deze installatie kiezen.
pl: Nie można wybrać domeny podstawowej tej instalacji.
pt_br: Você não pode escolher o domínio base desta instalação.
pt_pt: Não pode escolher o domínio base desta instalação.
ro: Nu puteți alege domeniul de bază al acestei instalări.
sk: Základnú doménu tejto inštalácie si nemôžete vybrať.
sv: Du kan inte välja basdomänen för denna installation.
uk: Ви не можете вибрати базовий домен для цієї установки.
vi: Bạn không thể chọn miền cơ sở của cài đặt này.
zh_hant: 你不能選擇此安裝的基本網域。

source: This domain is already in use for a different event or organizer.
cs: Tato doména se již používá pro jinou akci nebo organizátora.
es: Este dominio ya está en uso para otro evento u organizador.
fr: Ce domaine est déjà utilisé pour un autre événement ou organisateur.
he: הדומיין הזה כבר בשימוש עבור אירוע או מארגן אחר.
hr: Ova domena se već koristi za drugi događaj ili organizatora.
id: Domain ini sudah digunakan untuk acara atau penyelenggara lain.
ja: [日本語訳] This domain is already in use for a different event or organizer.
nb_no: Dette domenet er allerede i bruk for en annen hendelse eller arrangør.
nl: Dit domein is al in gebruik voor een ander evenement of andere organisator.
pl: Ta domena jest już używana dla innego wydarzenia lub organizatora.
pt_br: Este domínio já está em uso por um evento ou um organizador diferente.
pt_pt: Este domínio já está em uso para um evento ou organizador diferente.
ro: Acest domeniu este deja utilizat pentru un alt eveniment sau organizator.
sk: Táto doména sa už používa pre iné podujatie alebo organizátora.
sv: Denna domän används redan för ett annat evenemang eller arrangör.
uk: Цей домен уже використовується для іншої події чи організатора.
vi: Miền này đã được sử dụng cho một sự kiện hoặc người tổ chức khác.
zh_hant: 此網域已用於其他活動或召集人。

source: Do not choose an event for this mode.
fi: Älä valitse tapahtumaa tälle tilalle.
he: אל בחר אירוע עבור מצב זה.
hr: Nemojte odabrati događaj za ovaj mod.
ja: この注文には請求書を発行することができません。
nl: Kies geen evenement voor deze modus.
pl: Nie wybieraj wydarzenia dla tego trybu.
pt_br: Não escolha um evento para este modo.
vi: Không chọn một sự kiện cho chế độ này.
zh_hant: 不要為此模式選擇活動。

source: Do not choose an event for this mode. You can assign events to this domain in event settings.
he: אל תבחר אירוע עבור מצב זה. באפשרותך לשייך אירועים לדומיין הזה בהגדרות האירוע.
ja: [日本語訳] Do not choose an event for this mode. You can assign events to this domain in event settings.
nl: Kies geen evenement voor deze modus. U kunt evenementen aan dit domein toewijzen in de evenementinstellingen.
pl: Nie wybieraj wydarzenia dla tego trybu. Wydarzenia można przypisać do tej domeny w ustawieniach wydarzeń.
pt_br: Não escolha um evento para este modo. Você pode atribuir eventos a esse domínio nas configurações de eventos.
vi: Không chọn một sự kiện cho chế độ này.
zh_hant: 不要為此模式選擇事件。你可以在事件設定中將事件指派給此網域。

source: You need to choose an event.
he: עליך לבחור אירוע.
hr: Morate odabrati događaj.
ja: イベントの選択が必要です。
nl: U moet een evenement kiezen.
pl: Musisz wybrać wydarzenie.
pt_br: Você precisa escolher um evento.
vi: Bạn cần chọn một sự kiện.
zh_hant: 你需要選擇一個活動。

source: You may set only one organizer domain.
he: ניתן להגדיר דומיין מארגן אחד בלבד.
hr: Možete postaviti samo jednu domenu organizatora.
ja: [日本語訳] You may set only one organizer domain.
nl: Er kan maximaal 1 organisatordomein gekozen worden.
pl: Można ustawić tylko jedną domenę organizatora.
pt_br: Você pode definir apenas um domínio de organizador.
vi: Bạn chỉ có thể đặt một tên miền tổ chức.
zh_hant: 你只能設定一個組織者域名。

source: The changes could not be saved because there would be no remaining team with the permission to change teams and permissions.
cs: Změny nebylo možné uložit, protože by nezůstal žádný tým s oprávněním měnit týmy a oprávnění.
es: Los cambios no se podían guardar porque no quedaría ningún equipo con permiso para cambiar de equipo y permisos.
fr: Les changements n'ont pas pu être sauvegardés parce qu'il n' y aurait plus d'équipe restante avec la permission de changer les équipes et les permissions.
he: לא ניתן לשמור את השינויים כיוון שלא תיוותר אף קבוצה עם הרשאה לשנות קבוצות והרשאות.
id: Perubahan tidak dapat disimpan karena tidak ada tim tersisa yang memiliki izin untuk mengubah tim dan izin.
ja: [日本語訳] The changes could not be saved because there would be no remaining team with the permission to change teams and permissions.
nb_no: Endringene kunne ikke lagres fordi det ikke ville være noen gjenværende team med tillatelse til å endre team og tillatelser.
nl: De veranderingen konden niet worden opgeslagen, omdat er geen overgebleven team zou zijn met de toestemming om teams en toestemmingen aan te passen.
pl: Zmian nie można było zapisać, ponieważ nie byłoby osób z uprawnieniami do zmieniania zespołów i uprawnień.
pt_br: As alterações não puderam ser salvas pois restariam apenas pessoas no time sem permissão para alterar times e permissões.
pt_pt: As alterações não puderam ser salvas porque não haveria equipa restante com a permissão para mudar equipas e permissões.
ro: Modificările nu puteau fi salvate, deoarece nu mai exista nicio echipă care să aibă permisiunea de a schimba echipele și permisiunile.
sk: Zmeny nebolo možné uložiť, pretože by nezostal žiadny tím s oprávnením na zmenu tímov a oprávnení.
sv: Ändringarna kunde inte sparas eftersom det inte skulle finnas något kvarvarande team med rättighet att ändra team och behörigheter.
uk: Не вдалося зберегти зміни, оскільки не залишиться жодної команди з дозволом змінювати команди та дозволи.
vi: Không thể lưu các thay đổi vì sẽ không có đội nào còn lại với sự cho phép thay đổi các đội và quyền.
zh_hant: 無法更改儲存，因為沒有剩餘的團隊有權更改團隊和許可權。

source: Your device will not have access to anything, please select some events.
cs: Vaše zařízení nebude mít k ničemu přístup, vyberte nějaké akce.
es: El dispositivo no tendrá acceso a los datos, por favor seleccione algunos eventos.
fr: Votre appareil n’aura accès à rien, veuillez sélectionner certains événements.
he: למכשיר שלך לא תהיה גישה לשום דבר, אנא בחר מספר אירועים.
id: Perangkat kamu tidak akan memiliki akses ke apa pun, silakan pilih beberapa acara.
ja: [日本語訳] Your device will not have access to anything, please select some events.
nb_no: Din enhet vil ikke ha tilgang til noe, vennligst velg noen hendelser.
nl: Uw apparaat heeft nergens toegang toe. Selecteer enkele evenementen.
pl: Twoje urządzenie nie będzie miało dostępu do niczego, wybierz kilka wydarzeń.
pt_br: Seu dispositivo não terá acesso a nada, selecione alguns eventos.
pt_pt: O seu dispositivo não terá acesso a nada, por favor escolha alguns eventos.
ro: Dispozitivul dvs. nu va avea acces la nimic, vă rugăm să selectați câteva evenimente.
sk: Vaše zariadenie nebude mať k ničomu prístup, vyberte si prosím nejaké podujatia.
sv: Din enhet kommer inte att ha åtkomst till någonting, vänligen välj några evenemang.
uk: Ваш пристрій не матиме доступу ні до чого, будь ласка, виберіть деякі події.
vi: Thiết bị của bạn sẽ không có quyền truy cập vào bất cứ điều gì, vui lòng chọn một số sự kiện.
zh_hant: 你的設備將無法存取任何內容，請選擇一些事件。

source: experimental
cs: Experimentální
es: Características experimentales
fr: expérimental
he: נסיוני
hr: eksperimentalno
id: eksperimental
ja: [日本語訳] experimental
nb_no: Eksperimentell
nl: experimenteel
pl: eksperymentalne
sk: experimentálne
sv: experimentell
vi: Thí nghiệm
zh_hant: 實驗性

source: This feature is currently in an experimental stage. It only supports very limited use cases and might change at any point.
es: Esta característica se encuentra actualmente en una etapa experimental. Solo admite casos de uso muy limitados y puede cambiar en cualquier momento.
fr: Cette fonctionnalité est actuellement au stade expérimental. Il ne prend en charge que des cas d’utilisation très limités et peut changer à tout moment.
he: פיצ'ר זה נמצא כרגע בשלבי ניסוי. הוא תומך במקרים מאוד מוגבלים ועשוי להשתנות בכל עת.
id: Fitur ini sedang dalam tahap percobaan. Ini hanya mendukung kasus penggunaan yang sangat terbatas dan dapat berubah sewaktu-waktu.
ja: [日本語訳] This feature is currently in an experimental stage. It only supports very limited use cases and might change at any point.
nb_no: Denne funksjonen er for øyeblikket i en eksperimentell fase. Den støtter kun svært begrensede bruksområder og kan endres når som helst.
nl: Deze functie bevindt zich momenteel in een experimentele fase. Ze ondersteunt slechts een zeer beperkt aantal gebruikssituaties en kan op elk moment worden gewijzigd.
pl: Ta funkcja jest obecnie w fazie eksperymentalnej. Obsługuje tylko bardzo ograniczone przypadki użycia i może ulec zmianie w dowolnym momencie.
pt_br: Funcionalidade em estágio experimental. Suporta apenas casos de uso muito limitados e pode ser alterada a qualquer momento.
sk: Táto funkcia je v súčasnosti v experimentálnej fáze. Podporuje len veľmi obmedzené prípady použitia a môže sa kedykoľvek zmeniť.
sv: Denna funktion är för närvarande i ett experimentellt skede. Den stödjer endast mycket begränsade användningsfall och kan komma att ändras när som helst.
vi: Tính năng này hiện đang trong giai đoạn thử nghiệm.
zh_hant: 此功能目前處於試驗階段。這僅支援非常有限的範例，並且可能隨時更改。
