Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Most common German titles
cs: Nejčastější německé titulky
es: Títulos alemanes más comunes
fi: Yleisimmät saksalaiset nimikkeet
fr: Titres allemands les plus courants
he: תארים נפוצים בגרמנית
hr: Najčešći njemački naslovi
id: Gelaran Jerman yang paling biasa
ja: [日本語訳] Most common German titles
nb_no: Mest vanlige tyske titler
nl: Meest voorkomende Duitse titels
pl: Najpopularniejsze tytułu w języku niemieckim
pt_br: Títulos em alemão mais comuns
pt_pt: A maioria dos títulos alemães comuns
ro: Cele mai frecvente titluri germane
sk: Najbežnejšie nemecké tituly
sv: Vanligaste tyska titlarna
uk: Найпоширеніші звертання німецькою мовою
vi: Tiêu đề phổ biến nhất của Đức
zh_hant: 最常見的德語標題

# person_name_salutation
source: Ms
cs: Paní
es: Sra.
fi: Neiti/Rouva
fr: Mme
he: גברת
hr: Gđa
ja: [日本語訳] Ms
nb_no: Frøken
nl: Mevr.
pl: Pani
pt_br: Sra
pt_pt: Sra
ro: D-ra
sk: Pani
uk: Пані
zh_hant: 小姐

# person_name_salutation
source: Mr
cs: Pán
es: Sr.
fi: Herra
fr: M.
he: אדון
hr: G.
id: Tn
ja: [日本語訳] Mr
nb_no: Hr.
nl: Dhr.
pl: Pan
pt_br: Sr
pt_pt: Sr
ro: Dl
sv: Herr
uk: Пан
zh_hant: 先生

# person_name_sample
source: John
cs: Jan
es: Juan
fr: Jacques
he: ג'ון
ja: [日本語訳] John
nl: Jan
pl: Jan
pt_br: João
pt_pt: Zé
ro: Ioan
uk: Джон
zh_hant: 約翰

# person_name_sample
source: Doe
cs: Novák
es: Pérez
fr: Martin
he: דו
ja: [日本語訳] Doe
nl: Peeters
pl: Kowalski
pt_br: Silva
pt_pt: Ninguem
ro: Popescu
uk: До
zh_hant: 無名氏

# person_name
source: Title
cs: Titul
es: Título
fi: Titteli
fr: Titre
he: תואר
hr: Naslov
id: Judul
ja: [日本語訳] Title
nb_no: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
sk: Názov
sv: Titel
uk: Звертання
vi: Tiêu đề
zh_hant: 頭銜

source: First name
cs: Jméno
es: Primer Nombre
fi: Etunimi
fr: Prénom
he: שם פרטי
hr: Ime
id: Nama depan
ja: [日本語訳] First name
nb_no: Fornavn
nl: Voornaam
pl: Imię
pt_br: Primeiro nome
pt_pt: Primeiro nome
ro: Prenume
sk: Krstné meno
sv: Förnamn
uk: Ім'я
vi: Tên đầu tiên
zh_hant: 名字

source: Middle name
cs: Prostřední jméno
es: Segundo nombre
fi: Toiset nimet
fr: Deuxième prénom
he: שם אמצעי
hr: Srednje ime
id: Nama tengah
ja: [日本語訳] Middle name
nb_no: Mellomnavn
nl: Tweede naam
pl: Drugie imię
pt_br: Nome do meio
pt_pt: Nome do meio
ro: Al doilea prenume
sk: Stredné meno
sv: Mellannamn
uk: Середнє ім'я
vi: Tên đệm
zh_hant: 中間姓名

# person_name_sample
source: John Doe
cs: Jan Novák
es: Juan Pérez
fi: Matti Meikäläinen
fr: Jacques Martin
he: ג'ון דו
nl: Jan Peeters
pl: Jan Kowalski
pt_br: João Silva
pt_pt: Zé Ninguem
ro: Ioan Popescu
uk: Джон До
zh_hant: 無名氏

source: Calling name
cs: Volací jméno
es: Nombre preferido
fi: Kutsumanimi
fr: Nom d’usage
he: שם בו פונים אליך
hr: Naziv poziva
id: Nama panggilan
ja: [日本語訳] Calling name
nb_no: Kallenavn
nl: Roepnaam
pl: Jak na Ciebie mówią
pt_br: Nome de chamada
pt_pt: Nome de Contacto
ro: Prenume apelativ
sk: Volacie meno
sv: Smeknamn
uk: Ім'я, за яким можна до когось звернутись. Прізвисько
vi: Tên gọi
zh_hant: 被稱呼名字

source: Latin transcription
cs: Transkripce
es: Transliteración
fi: Latinalainen transkriptio
fr: Transcription latine
he: תעתיק לטיני
hr: Latinična transkripcija
id: Transkripsi Latin
ja: [日本語訳] Latin transcription
nb_no: Latinsk transkripsjon
nl: Latijnse transcriptie
pl: Transkrypcja łacińska
pt_br: Transcrição latina
pt_pt: Transcrição latina
ro: Transcrierea în latină
sk: Prepis do latinky
sv: Latinsk transkription
uk: Транслітерація латиницею
vi: Phiên âm tiếng Latin
zh_hant: 拉定轉錄

# person_name
source: Salutation
cs: Oslovení
es: Saludo
fi: Tervehdys
fr: Civilité
he: ברכה/פניה
hr: Pozdrav
id: Sapaan
ja: [日本語訳] Salutation
nl: Aanhef
pl: Pozdrowienie
pt_br: Saudação
pt_pt: Saudação
ro: Adresare
sk: Pozdrav
sv: Hälsning
uk: Привітання
vi: Lời chào
zh_hant: 稱呼

# person_name_sample
source: Mr
cs: Pan
es: Señor
fi: Herra
fr: M.
he: מר
hr: G.
id: Tn
nb_no: Hr.
nl: De heer
pl: Pan
pt_br: Sr
pt_pt: Sr
ro: Dl
sk: Pán
sv: Herr
uk: Пан
zh_hant: 先生

# person_name
source: Degree (after name)
cs: Titul (za jménem)
es: Grado (después del nombre)
fi: Tutkinto (nimen jälkeen)
fr: Degré (après le nom)
he: תואר אקדמי (אחרי שם)
hr: Akademski stupanj (iza imena)
id: Gelar (setelah nama)
ja: [日本語訳] Degree (after name)
nb_no: Grad (etter navn)
nl: Graad (na naam)
pl: Tytuł (po nazwisku)
pt_br: Grau (após o nome)
pt_pt: Grau (após o nome)
ro: Gradul (după nume)
sk: Stupeň (za menom)
sv: Examen (efter namnet)
uk: Ступінь (після імені)
vi: Bằng cấp (sau tên)
zh_hant: 學位（姓名後方）

# address
source: Province
he: מחוז
nl: Provincie
pl: Prowincja
pt_br: Província
vi: Tỉnh
zh_hant: 省

# address
source: Prefecture
he: נפה
nl: Prefectuur
pl: Prefektura
pt_br: Prefeitura
vi: tỉnh
zh_hant: 縣/州/區

source: Your default locale must also be enabled for your event (see box above).
cs: Pro vaši akci musí být také povoleno výchozí nastavení (viz rámeček výše).
es: Su localización por defecto también debe estar habilitada para su evento (ver cuadro de arriba).
fi: Myös oletusaluekohtaisen alueen on oltava käytössä tapahtumassa (katso yllä oleva ruutu).
fr: Votre localisation par défaut doit également être activée pour votre événement (voir encadré ci-dessus).
he: יש לאפשר את השפה הראשית שלך גם באירוע שלך (ראה בתיבה למעלה).
hr: Vaša zadana lokalizacija također mora biti omogućena za vaš događaj (vidi okvir gore).
id: Lokal default kamu juga harus diaktifkan untuk acara kamu (lihat kotak di atas).
ja: [日本語訳] Your default locale must also be enabled for your event (see box above).
nb_no: Your default locale should also be enabled for your event (refer to the box above).
nl: Uw standaardtaal moet ook zijn ingeschakeld voor uw evenement (zie hierboven).
pl: Domyślne ustawienia regionalne muszą być również włączone dla danego wydarzenia (patrz ramka powyżej).
pt_br: Sua localização padrão também deve estar habilitada para seu evento (veja a caixa acima).
pt_pt: A sua localização padrão também deve estar ativada para o evento (ver acima).
ro: Locația implicită trebuie să fie activată și pentru evenimentul dvs. (a se vedea caseta de mai sus).
sk: Pre vašu udalosť musí byť povolené aj vaše predvolené lokálne prostredie (pozri rámček vyššie).
sv: Ditt standardområde måste också vara aktiverat för ditt evenemang (se rutan ovan).
uk: Ваша мова за замовчуванням також має бути ввімкнена для вашої події (див. поле вище).
vi: Địa điểm mặc định của bạn cũng phải được bật cho sự kiện của bạn (xem hộp ở trên).
zh_hant: 還必須為事件啟用預設區域設定（請參閱上面的框）。

source: You cannot require specifying attendee names if you do not ask for them.
cs: Nelze vyžadovat uvedení jmen účastníků, pokud o ně nepožádáte.
es: No puede exigir que se especifiquen los nombres de los participantes si no los solicita.
fi: Et voi vaatia osallistujien nimien määrittämistä, jos et pyydä niitä.
fr: Vous ne pouvez pas spécifier de noms de participants si vous ne les demandez pas.
he: אינך יכול לדרוש ציון שמות משתתפים אם אינך מבקש אותם.
hr: Ne možete zahtijevati navođenje imena sudionika ako ih ne tražite.
id: Anda tidak dapat meminta untuk menyebutkan nama peserta jika kamu tidak memintanya.
ja: [日本語訳] You cannot require specifying attendee names if you do not ask for them.
nb_no: Du kan ikke kreve at deltakernes navn spesifiseres hvis du ikke ber om dem.
nl: U kunt het invullen van namen van deelnemers niet verplichten als u er niet om vraagt.
pl: Nie możesz wymagać podania nazwisk uczestników, jeśli o nie nie prosisz.
pt_br: Você não pode exigir a especificação de nomes de participantes se não os solicitar.
pt_pt: Não pode exigir especificando os nomes dos participantes, se não o pedir a eles.
ro: Nu puteți solicita specificarea numelor participanților dacă nu le solicitați expres.
sk: Nemôžete vyžadovať uvedenie mien účastníkov, ak o ne nepožiadate.
sv: Du kan inte kräva att ange deltagarnas namn om du inte frågar efter dem.
uk: Ви не можете вимагати уточнення імен учасників, якщо ви їх про це не запитували.
vi: Bạn không thể yêu cầu chỉ định tên người tham dự nếu bạn không yêu cầu họ.
zh_hant: 如果不要求指定出席者姓名，則不能要求指定出席者姓名。

source: You have to ask for attendee emails if you want to make them required.
cs: Pokud chcete, aby byly e-maily účastníků povinné, musíte o ně požádat.
es: Debe solicitar los correos electrónicos de los asistentes si desea que sean obligatorios.
fi: Sinun on pyydettävä osallistujien sähköposteja, jos haluat tehdä niistä pakollisia.
fr: Vous devez demander les e-mails des participants si vous voulez les rendre obligatoires.
he: חובה לבקש כתובות דוא"ל של המשתתפים אם ברצונך לחייב זאת.
hr: Morate tražiti e-mail adrese sudionika ako ih želite učiniti obveznim.
id: Anda harus meminta email peserta jika kamu ingin mewajibkannya.
ja: [日本語訳] You have to ask for attendee emails if you want to make them required.
nb_no: Hvis du ønsker å gjøre deltakeres e-postadresser obligatoriske, må du be om dem.
nl: U moet om de e-mailadressen van deelnemers vragen als u de vraag verplicht wilt maken.
pl: Musisz poprosić o e-maile uczestników, jeśli chcesz, aby były one wymagane.
pt_br: Você deve solicitar e-mails dos participantes se quiser torná-los obrigatórios.
pt_pt: Tem que perguntar pelos e-mails aos participantes se quiser torná-los obrigatórios.
ro: Trebuie să solicitați e-mailurile participanților dacă doriți să le faceți obligatorii.
sk: Ak chcete, aby boli e-maily účastníkov povinné, musíte si ich vyžiadať.
sv: Du måste fråga efter deltagarnas e-postadresser om du vill göra dem obligatoriska.
uk: Ви повинні запитати електронні адреси відвідувачів, якщо ви хочете зробити їх обов'язковими.
vi: Bạn phải yêu cầu email người tham dự nếu bạn muốn yêu cầu chúng.
zh_hant: 如果要將其設定為必要，則必須要求提供出席者電子郵件。

source: You have to ask for invoice addresses if you want to make them required.
cs: Pokud chcete, aby byly adresy faktur povinné, musíte o ně požádat.
es: Debe solicitar las direcciones de factura si desea que sean obligatorias.
fi: Sinun on pyydettävä laskuosoitteita, jos haluat tehdä niistä pakollisia.
fr: Vous devez demander des adresses de facturation si vous voulez les rendre obligatoires.
he: חובה לבקש כתובות לחשבונית אם ברצונך לחייב זאת.
hr: Morate tražiti adrese računa ako ih želite učiniti obveznim.
id: Anda harus menanyakan alamat faktur jika ingin mewajibkannya.
ja: [日本語訳] You have to ask for invoice addresses if you want to make them required.
nb_no: Hvis du ønsker å gjøre fakturaadresser obligatoriske, må du be om dem.
nl: U moet om factuuradressen vragen als u factuuradressen verplicht wilt maken.
pl: Musisz poprosić o adresy do faktur, jeśli chcesz, aby były one wymagane.
pt_br: Você deve solicitar endereços de fatura se quiser torná-los obrigatórios.
pt_pt: Tem que perguntar pelos endereços de facturação se quiser torná-los obrigatórios.
ro: Trebuie să solicitați adresele de facturare dacă doriți să le faceți obligatorii.
sk: Ak chcete, aby boli adresy faktúr povinné, musíte o ne požiadať.
sv: Du måste fråga efter fakturaadresser om du vill göra dem obligatoriska.
uk: Ви повинні просити вказати адресу для виставлення рахунку, якщо ви хочете зробити це обов'язковим.
vi: Bạn phải yêu cầu địa chỉ hóa đơn nếu bạn muốn yêu cầu chúng.
zh_hant: 如果要將其設定為必要，則必須要求提供發票位址。

source: You have to require invoice addresses to require for company names.
cs: Musíte vyžadovat adresy faktur, abyste mohli vyžadovat názvy společností.
es: Debe solicitar direcciones de factura para los nombres de las empresas.
fi: Sinun on vaadittava laskuosoitteet yritysten nimille.
fr: Vous devez exiger des adresses de facturation pour les noms de société.
he: עליך לדרוש כתובת לחשבונית כדי לחייב הזנת שם חברה.
hr: Morate zahtijevati adrese računa da biste zahtijevali nazive tvrtki.
id: Anda harus meminta alamat faktur untuk meminta nama perusahaan.
ja: [日本語訳] You have to require invoice addresses to require for company names.
nb_no: Du må kreve fakturaadresser for å kreve firmanavn.
nl: U moet om factuuradressen vragen als u bedrijfsnamen verplicht wilt maken.
pl: Musisz wymagać adresów do faktur, aby wymagać nazw firm.
pt_br: Você precisa exigir que os endereços de fatura sejam exigidos para nomes de empresas.
pt_pt: Tem que exigir endereços facturação para exigir nomes de empresas.
ro: Trebuie să solicitați adresele de facturare pentru a solicita numele societății.
sk: Musíte vyžadovať adresy faktúr, aby ste mohli vyžadovať názvy spoločností.
sv: Du måste kräva fakturaadresser för att kunna kräva företagsnamn.
uk: Ви повинні вимагати адреси для виставлення рахунків для компаній.
vi: Bạn phải yêu cầu địa chỉ hóa đơn để yêu cầu tên công ty.
zh_hant: 你必須要求發票位址才能要求公司名稱。

source: The last payment date cannot be before the end of presale.
cs: Datum poslední platby nesmí být před koncem předprodeje.
es: La última fecha de pago no puede ser anterior al final de la preventa.
fi: Viimeinen maksupäivä ei voi olla ennen ennakkomyynnin päättymistä.
fr: La dernière date de paiement ne peut être antérieure à la fin de la prévente.
he: תאריך התשלום האחרון לא יכול להיות לפני סיום תקופת המכירה המוקדמת.
hr: Posljednji datum plaćanja ne može biti prije kraja pretprodaje.
id: Tanggal pembayaran terakhir tidak boleh sebelum akhir prapenjualan.
ja: [日本語訳] The last payment date cannot be before the end of presale.
nb_no: Betalingsfristen kan ikke være før slutten av forsalget.
nl: De laatste betaaldatum kan niet voor het eind van de voorverkoop zijn.
pl: Data ostatniej płatności nie może przypadać przed końcem przedsprzedaży.
pt_br: A última data de pagamento não pode ser antes do final da pré-venda.
pt_pt: A última data de pagamento não pode ser antes do final da pré-venda.
ro: Ultima dată de plată nu poate fi înainte de sfârșitul perioadei de pre-sale.
sk: Dátum poslednej platby nemôže byť pred koncom predpredaja.
sv: Det sista betalningsdatumet kan inte vara före slutet av förköpsperioden.
uk: Кінцева дата оплати не може бути перед кінцем передпродажу.
vi: Ngày thanh toán cuối cùng không thể trước khi kết thúc trước.
zh_hant: 最後付款日期不能在預售結束之前。

source: The value "{identifier}" is not a valid sales channel.
cs: Hodnota "{identifier}" není platný prodejní kanál.
es: El valor "{identifier}" no es un canal de ventas válido.
fi: Arvo "{identifier}" ei ole hyväksytty myyntitapa.
he: הערך "{identifier}" אינו ערוץ מכירה תקף.
hr: Vrijednost "{identifier}" nije valjani prodajni kanal.
ja: "{identifier}"の値は、有効な販売チャンネルではありません。
nl: De waarde "{identifier}" is geen geldig verkoopkanaal.
pl: Wartość "{identifier} nie jest prawidłowym kanałem sprzedaży.
pt_br: O valor "{identifier}" não é um canal de vendas válido.
pt_pt: O valor "{identifier}" não é um canal de vendas válido.
zh_hant: 值「{identifier}」不是有效的銷售管道。

source: This needs to be disabled if other NFC-based types are active.
es: Esto debe desactivarse si hay otros tipos basados en NFC activos.
fi: Tämä on poistettava käytöstä, jos muut NFC-pohjaiset tyypit ovat aktiivisia.
fr: Cela doit être désactivé si d’autres types NFC sont actifs.
he: יש להשבית זאת אם סוגי NFC אחרים פעילים.
hr: Ovo mora biti onemogućeno ako su drugi NFC tipovi aktivni.
id: Ini perlu dinonaktifkan jika tipe berbasis NFC lainnya aktif.
ja: [日本語訳] This needs to be disabled if other NFC-based types are active.
nb_no: Dette må deaktiveres hvis andre NFC-baserte typer er aktive.
nl: Dit moet uitgeschakeld zijn indien er andere NFC-gebaseerde types actief zijn.
pl: Należy wyłączyć tę opcję, jeśli aktywne są inne typy oparte na NFC.
pt_br: Isso precisa ser desabilitado se outros tipos baseados em NFC estiverem ativos.
sk: Túto funkciu je potrebné vypnúť, ak sú aktívne iné typy založené na technológii NFC.
sv: Detta behöver inaktiveras om andra typer av NFC-baserade alternativ är aktiva.
vi: Điều này cần phải bị vô hiệu hóa nếu các loại dựa trên NFC khác đang hoạt động.
zh_hant: 如果啟動了其他基於 NFC 的類型，則需要停用此功能。

source: Your event needs to be over to use this feature.
cs: Abyste mohli tuto funkci použít, musí být vaše akce ukončena.
es: Su evento debe haber terminado para utilizar esta función.
fi: Tapahtumasi on oltava ohi, jotta voit käyttää tätä ominaisuutta.
fr: Votre événement doit être terminé pour utiliser cette fonctionnalité.
he: הפעלת אפשרות זו אפשרית רק לאחר סיום האירוע שלך.
hr: Vaš događaj mora biti završen da biste koristili ovu značajku.
id: Acara kamu harus selesai untuk menggunakan fitur ini.
ja: [日本語訳] Your event needs to be over to use this feature.
nb_no: Ditt arrangement må være avsluttet for å bruke denne funksjonen.
nl: Uw evenement moet afgelopen zijn om deze functie te gebruiken.
pl: Aby skorzystać z tej funkcji, wydarzenie musi być zakończone.
pt_br: Seu evento precisa ter terminado para utilizar esta funcionalidade.
pt_pt: O seu evento tem que deixar de usar esta funcionalidade.
ro: Evenimentul dvs. trebuie să se fi încheiat pentru a utiliza această funcție.
sk: Ak chcete túto funkciu použiť, vaša udalosť musí byť ukončená.
sv: Ditt evenemang måste vara över för att använda den här funktionen.
uk: Щоб скористатись цією опцією, ваша подія має бути завершена.
vi: Sự kiện của bạn cần phải kết thúc để sử dụng tính năng này.
zh_hant: 你的活動需要結束才能使用此功能。

source: Your ticket shop needs to be offline to use this feature.
cs: Abyste mohli tuto funkci používat, musí být vaše prodejna vstupenek v režimu offline.
es: Su taquilla virtual debe estar desconectada para poder utilizar esta función.
fi: Lippukaupan on oltava offline-tilassa, jotta voit käyttää tätä ominaisuutta.
fr: Votre billetterie doit être hors ligne pour pouvoir utiliser cette fonction.
he: עליך להעביר את חנות הכרטיסים למצב לא מקוון כדי להשתמש באפשרות זו.
hr: Vaša prodavaonica ulaznica mora biti offline da biste koristili ovu značajku.
id: Toko tiket kamu harus offline untuk menggunakan fitur ini.
ja: [日本語訳] Your ticket shop needs to be offline to use this feature.
nb_no: For å bruke denne funksjonen må billettbutikken din være frakoblet.
nl: Uw ticketwinkel moet offline zijn om deze functie te gebruiken.
pl: Aby korzystać z tej funkcji, sklep z biletami musi być w trybie offline.
pt_br: Sua loja de ingressos precisa estar offline para usar esse recurso.
pt_pt: A sua bilheteira precisa ser desligada para usar este recurso.
ro: Magazinul de bilete trebuie să fie offline pentru a utiliza această funcție.
sk: Ak chcete používať túto funkciu, váš obchod so vstupenkami musí byť offline.
sv: Din biljettbutik måste vara offline för att använda den här funktionen.
uk: Щоб скористатись цією опцією, ваш пункт продажу квитків має бути офлайн.
vi: Cửa hàng vé của bạn cần phải ngoại tuyến để sử dụng tính năng này.
zh_hant: 你的售票處需要離線才能使用此功能。

source: Phone numbers
cs: Telefonní čísla
es: Números de teléfono
fi: Puhelinnumerot
fr: Numéros de téléphone
he: מספרי טלפון
hr: Brojevi telefona
id: Nomor telepon
ja: [日本語訳] Phone numbers
nb_no: Telefonnumre
nl: Telefoonnummers
pl: Numery telefonów
pt_br: Número de telefones
pt_pt: Números de telefone
ro: Numere de telefon
sk: Telefónne čísla
sv: Telefonnummer
uk: Номери телефонів
vi: Số điện thoại
zh_hant: 電話號碼

source: This will remove all phone numbers from orders.
cs: Tím se z objednávek odstraní všechna telefonní čísla.
es: Esto eliminará todos los números de teléfono de los pedidos.
fi: Tämä poistaa kaikki puhelinnumerot tilauksista.
fr: Cela supprimera tous les numéros de téléphone des commandes.
he: אפשרות זו תסיר את כל מספרי הטלפון מההזמנות.
hr: Ovo će ukloniti sve brojeve telefona iz narudžbi.
id: Ini akan menghapus semua nomor telepon dari pesanan.
ja: [日本語訳] This will remove all phone numbers from orders.
nb_no: Dette vil fjerne alle telefonnumre fra bestillingene.
nl: Dit verwijdert alle telefoonnummers van bestellingen.
pl: To usunie wszystkie numery telefonów z zamówień.
pt_br: Isto removerá todos os números de telefone dos pedidos.
pt_pt: Isto removerá todos os números de telefone dos pedidos.
ro: Acest lucru va elimina toate numerele de telefon din comenzi.
sk: Tým sa z objednávok odstránia všetky telefónne čísla.
sv: Detta kommer att ta bort alla telefonnummer från bokningen.
uk: Це видалить всі номери телефонів з замовлень.
vi: Điều này sẽ xóa tất cả các số điện thoại khỏi đơn đặt hàng.
zh_hant: 這將從訂單中刪除所有電話號碼。

source: This will remove all email addresses from orders and attendees, as well as logged email contents. This will also remove the association to customer accounts.
cs: Tím se odstraní všechny e-mailové adresy z objednávek a účastníků a také obsah zaznamenaných e-mailů. Tím se také odstraní spojení s účty zákazníků.
es: Esto eliminará todas las direcciones de correo electrónico de los pedidos y los asistentes, así como el contenido del correo electrónico registrado. Esto también eliminará la asociación a las cuentas de los clientes.
fi: Tämä poistaa kaikki sähköpostiosoitteet tilauksista ja osallistujista sekä kirjatun sähköpostin sisällön. Tämä poistaa myös yhdistämisen asiakastileihin.
he: פעולה זו תסיר את כל כתובות האימייל מההזמנות ומהמשתתפים, וכן את תוכן האימיילים שנשמר. פעולה זו תסיר גם את השיוך לחשבונות לקוחות.
id: Ini akan menghapus semua alamat email dari pesanan dan peserta, serta konten email yang dicatat. Tindakan ini juga akan menghapus pengaitan ke akun pelanggan.
ja: [日本語訳] This will remove all email addresses from orders and attendees, as well as logged email contents. This will also remove the association to customer accounts.
nl: Dit verwijdert alle e-mailadressen en opgeslagen e-mailinhoud voor alle bestellingen en deelnemers. Dit zal ook de bestellingen loskoppelen van klantenaccounts.
pl: Spowoduje to usunięcie wszystkich adresów e-mail z zamówień i uczestników, a także zalogowanej zawartości wiadomości e-mail. Spowoduje to również usunięcie powiązania z kontami klientów.
pt_br: Isto removerá todos os endereços de email de pedidos e participantes, bem como o conteúdo de email registrado. Isto também removerá a associação às contas dos clientes.
pt_pt: Isto removerá todos os endereços de e-mail de pedidos e participantes, bem como conteúdo de e-mails registados. Removerá também a associação a contas de clientes.
ro: Acest lucru va elimina toate adresele de e-mail din comenzi și participanți, precum și conținutul e-mailurilor înregistrate. De asemenea, se va elimina asocierea cu conturile de client.
sk: Odstránia sa tak všetky e-mailové adresy z objednávok a účastníkov, ako aj obsah zaznamenaných e-mailov. Tým sa odstráni aj prepojenie s účtami zákazníkov.
sv: Detta kommer att ta bort alla e-postadresser från bokningar och deltagare, samt loggade e-postinnehåll. Detta kommer också att ta bort kopplingen till kundkonton.
vi: Điều này sẽ xóa tất cả các địa chỉ email khỏi đơn đặt hàng và người tham dự, cũng như nội dung email đã đăng nhập.
zh_hant: 這將刪除訂單和出席者的所有電子郵件位址，以及記錄的電子郵件內容。這也將刪除與客戶帳戶的關聯。
