Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This site is powered by free software. If you want to read the license terms or obtain the source code, follow these links or instructions:
cs: Tento web je založen na volném softwaru. Pokud si chcete přečíst licenční podmínky nebo získat zdrojový kód, postupujte podle těchto odkazů nebo pokynů:
es: Este sitio funciona con software gratuito. Si desea leer los términos de la licencia u obtener el código fuente, siga estos enlaces o instrucciones:
fi: Tämä sivusto toimii vapaan lähdekoodin ohjelmistolla. Jos haluat lukea käyttöoikeussopimuksen ehdot tai hankkia lähdekoodin, seuraa näitä linkkejä tai ohjeita:
fr: Ce site est alimenté par un logiciel libre. Si vous souhaitez lire les termes du contrat de licence ou obtenir le code source, suivez ces liens ou instructions :
he: אתר זה מופעל בתוכנה חופשית. אם אתם רוצים לקרוא את תנאי הרישיון או לקבל את קוד המקור, עקבו אחרי קישורים או הוראות אלה:
id: Situs ini didukung oleh perangkat lunak gratis. Jika kamu ingin membaca ketentuan lisensi atau mendapatkan kode sumber, ikuti tautan atau petunjuk berikut:
ja: [日本語訳] This site is powered by free software. If you want to read the license terms or obtain the source code, follow these links or instructions:
nb_no: Dette nettstedet drives av fri programvare. Hvis du ønsker å lese lisensvilkårene eller få tilgang til kildekoden, følg disse lenkene eller instruksjonene:
nl: Deze site is gebouwd op vrije software. Volg de volgende links of instructies als u de licentievoorwaarden wilt lezen of de broncode wilt ontvangen:
pl: Ta strona jest zasilana bezpłatnym oprogramowaniem. Jeśli chcesz przeczytać warunki licencji lub uzyskać kod źródłowy, skorzystaj z tych linków lub instrukcji:
pt_br: Este site é roda em cima de software livre. Se você quiser ler os termos da licença ou obter o código-fonte, siga estes links ou instruções:
pt_pt: Este site é alimentado por software livre. Se você deseja ler os termos da licença ou obter o código fonte, siga estes links ou instruções:
ro: Acest site este dezvoltat cu software gratuit. Dacă doriți să citiți termenii licenței sau să obțineți codul sursă, urmați aceste linkuri sau instrucțiuni:
sk: Táto stránka je vybavená bezplatným softvérom. Ak si chcete prečítať licenčné podmienky alebo získať zdrojový kód, postupujte podľa týchto odkazov alebo pokynov:
sv: Denna webbplats drivs av fri programvara. Om du vill läsa licensvillkoren eller hämta källkoden, följ dessa länkar eller instruktioner:
uk: Цей сайт працює на основі безкоштовного програмного забезпечення. Якщо ви хочете ознайомитися з умовами ліцензії або отримати вихідний код, перейдіть за цими посиланнями або інструкціями:
vi: Trang web này được cung cấp bởi phần mềm miễn phí.
zh_hant: 本網站由免費軟體提供支援。如果要閱讀許可條款或獲取原始程式碼，請按照以下連結或說明進行操作：

source: Enable ticket format
cs: Povolení formátu stahování
es: Habilitar formato de entrada
fi: Ota lippumuoto käyttöön
fr: Activer le format de ticket
he: אפשר תבנית כרטיס
hr: Omogući format ulaznice
id: Aktifkan format tiket
ja: [日本語訳] Enable ticket format
nb_no: Aktiver billettformatet.
nl: Ticketformaat inschakelen
pl: Włącz format biletu
pt_br: Habilitar formato de ingresso
pt_pt: Ativar formato de bilhete
ro: Activați formatul biletului
sk: Povolenie formátu vstupenky
sv: Aktivera biljettformat
uk: Увімкнути формат квитків
vi: Kích hoạt định dạng vé
zh_hant: 啟用門票格式

# reporting_timeframe
source: Today
cs: Dnes
es: Hoy
fi: Tänään
fr: Aujourd'hui
he: היום
hr: Danas
id: Hari ini
ja: [日本語訳] Today
nb_no: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
sk: Dnes
sv: Idag
vi: Hôm nay
zh_hant: 今天

# reporting_timeframe
source: by day
cs: podle dne
es: por día
fi: päivisin
fr: par jour
he: לפי יום
hr: po danu
id: di siang hari
ja: [日本語訳] by day
nb_no: i løpet av dagen
nl: per dag
pl: dniami
pt_br: por dia
pt_pt: Pedidos por dia
sk: do dňa
sv: per dag
vi: Theo ngày
zh_hant: 按天

# reporting_timeframe
source: Yesterday
cs: včera
es: Ayer
fi: Eilen
fr: Hier
he: אתמול
hr: Jučer
id: Kemarin
ja: [日本語訳] Yesterday
nb_no: I går
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
sk: Včera
sv: Igår
vi: Hôm qua
zh_hant: 昨天

# reporting_timeframe
source: Last 7 days
cs: posledních 7 dnů
es: Los últimos 7 días
fi: Viimeiset seitsemän päivää
fr: Derniers 7 jours
he: 7 ימים אחרונים
hr: Zadnjih 7 dana
id: 7 hari terakhir
ja: [日本語訳] Last 7 days
nb_no: Siste 7 dager
nl: Laatste 7 dagen
pl: Ostatnie 7 dni
pt_br: Últimos 7 dias
sk: Posledných 7 dní
sv: Senaste 7 dagarna
vi: 7 ngày qua
zh_hant: 最近 7 天

# reporting_timeframe
source: Last 14 days
cs: posledních 14 dnů
es: Últimos 14 días
fi: Viimeiset 14 päivää
fr: Derniers 14 jours
he: 14 ימים אחרונים
hr: Zadnjih 14 dana
id: 14 hari terakhir
ja: [日本語訳] Last 14 days
nb_no: Siste 14 dager
nl: Laatste 14 dagen
pl: Ostatnie 14 dni
pt_br: Últimos 14 dias
sk: Posledných 14 dní
sv: Senaste 14 dagarna
vi: 14 ngày qua
zh_hant: 最近14天

# reporting_timeframe
source: Tomorrow
cs: Zítra
es: Mañana
fi: Huomenna
fr: Demain
he: מחר
hr: Sutra
id: Besok
ja: [日本語訳] Tomorrow
nl: Morgen
pl: Jutro
pt_br: Amanhã
sk: Zajtra
sv: Imorgon
vi: Ngày mai
zh_hant: 明天

# reporting_timeframe
source: Next 7 days
cs: Následujích 7 dnů
es: Los próximos 7 días
fi: Seuraavat 7 päivää
fr: Prochains 7 jours
he: 7 הימים הבאים
hr: Sljedećih 7 dana
id: 7 hari berikutnya
ja: [日本語訳] Next 7 days
nb_no: De neste 7 dagene
nl: Komende 7 dagen
pl: Następne 7 dni
pt_br: Próximos 7 dias
sk: Nasledujúcich 7 dní
sv: De kommande 7 dagarna
vi: 7 ngày tới
zh_hant: 未來 7 天

# reporting_timeframe
source: Next 14 days
cs: Následujících 14 dnů
es: Los próximos 14 días
fi: Seuraavat 14 päivää
fr: Prochains 14 jours
he: 14 הימים הבאים
hr: Sljedećih 14 dana
id: 14 hari berikutnya
ja: [日本語訳] Next 14 days
nb_no: De neste 14 dagene
nl: Komende 14 dagen
pl: Następne 14 dni
pt_br: Próximos 14 dias
sk: Nasledujúcich 14 dní
sv: De kommande 14 dagarna
vi: 14 ngày tới
zh_hant: 未來14天

# reporting_timeframe
source: Current week
cs: Aktuální týden
es: Semana actual
fi: Nykyinen viikko
fr: Semaine en cours
he: שבוע נוכחי
hr: Trenutni tjedan
id: Minggu ini
ja: [日本語訳] Current week
nb_no: Nåværende verdi
nl: Deze week
pl: Bieżący tydzień
pt_br: Semana atual
sk: Aktuálny týždeň
sv: Aktuell vecka
vi: Tuần hiện tại
zh_hant: 本週

# reporting_timeframe
source: by week
cs: Po týdnu
es: por semana
fi: Viikoittain
fr: par semaine
he: לפי שבוע
hr: po tjednu
id: per minggu
ja: [日本語訳] by week
nb_no: per uke
nl: per week
pl: tygodniami
pt_br: por semana
sk: podľa týždňa
sv: per vecka
vi: Theo tuần
zh_hant: 按週

# reporting_timeframe
source: Current week to date
cs: Tento týden až do dneška
es: Semana actual hasta la fecha
fi: Kuluva viikko tähän päivään asti
fr: Semaine en cours jusqu'au
he: משבוע נוכחי עד היום
hr: Trenutni tjedan do datuma
id: Minggu ini hingga saat ini
ja: 一番初めの日付
nb_no: Startdato for arrangementet
nl: Deze week tot nu
pl: Bieżący tydzień do dnia dzisiejszego
pt_br: Semana atual
sk: Aktuálny týždeň k dnešnému dňu
sv: Veckans datum
vi: Tuần hiện tại cho đến nay
zh_hant: 本周迄今

# reporting_timeframe
source: Previous week
cs: minulý týden
es: Semana pasada
fi: Edellinen viikko
fr: Semaine précédente
he: שבוע קודם
hr: Prethodni tjedan
id: Minggu sebelumnya
ja: [日本語訳] Previous week
nb_no: Forrige uke
nl: Vorige week
pl: Poprzedni tydzień
pt_br: Semana anterior
sk: Predchádzajúci týždeň
sv: Föregående vecka
vi: Tuần trước
zh_hant: 前一週

# reporting_timeframe
source: Next week
cs: následující týden
es: La próxima semana
fi: Seuraava viikko
fr: La semaine prochaine
he: השבוע הבא
hr: Sljedeći tjedan
id: Minggu depan
ja: [日本語訳] Next week
nl: Volgende week
pl: Następny tydzień
pt_br: Próxima semana
sk: Budúci týždeň
sv: Nästa vecka
vi: Tuần tới
zh_hant: 下週

# reporting_timeframe
source: Current month
cs: Tento měsíc
es: Mes actual
fi: Nykyinen kuukausi
fr: Mois en cours
he: חודש נוכחי
hr: Trenutni mjesec
id: Bulan berjalan
ja: [日本語訳] Current month
nb_no: Nåværende verdi
nl: Deze maand
pl: Bieżący miesiąc
pt_br: Mês atual
pt_pt: Mês Corrente
sk: Aktuálny mesiac
sv: Aktuell månad
vi: Tháng hiện tại
zh_hant: 本月

# reporting_timeframe
source: by month
cs: po měsících
es: Por mes
fi: kuukausittain
fr: par mois
he: לפי חודש
hr: po mjesecu
id: berdasarkan bulan
ja: [日本語訳] by month
nb_no: per måned
nl: per maand
pl: miesiącami
pt_br: por mês
sk: podľa mesiacov
sv: per månad
vi: Theo tháng
zh_hant: 按月

# reporting_timeframe
source: Current month to date
cs: Tento měsíc až do dneška
es: Mes actual hasta la fecha
fi: Kuluva kuukausi tähän päivään mennessä
fr: Mois en cours à ce jour
he: מהחודש הנוכחי עד היום
hr: Trenutni mjesec do datuma
id: Bulan ini sampai saat ini
ja: [日本語訳] Current month to date
nb_no: Opprettelsesdato
nl: Deze maand tot nu
pl: Bieżący miesiąc do dnia dzisiejszego
pt_br: Mês atual
sk: Aktuálny mesiac k dnešnému dňu
sv: Månadens datum
vi: Tháng hiện tại cho đến nay
zh_hant: 本月至今

# reporting_timeframe
source: Previous month
cs: minulý měsíc
es: Mes anterior
fi: Edellinen kuukausi
fr: Mois précédent
he: חודש קודם
hr: Prethodni mjesec
id: Bulan sebelumnya
ja: [日本語訳] Previous month
nb_no: Forrige måned
nl: Vorige maand
pl: Poprzedni miesiac
pt_br: Mês anterior
sk: Predchádzajúci mesiac
sv: Föregående månad
vi: Tháng trước
zh_hant: 前一個月份

# reporting_timeframe
source: Next month
cs: následující měsíc
es: Próximo mes
fi: Seuraava kuukausi
fr: Mois prochain
he: החודש הבא
hr: Sljedeći mjesec
id: Bulan depan
ja: [日本語訳] Next month
nb_no: Neste måned
nl: Volgende maand
pl: Następny miesiąc
pt_br: Próximo mês
sk: Nasledujúci mesiac
sv: Nästa månad
vi: Tháng tới
zh_hant: 下個月

# reporting_timeframe
source: Current quarter
cs: Toto čtvrtletí
es: Trimestre actual
fi: Nykyinen vuosineljännes
fr: Trimestre actuel
he: רבעון נוכחי
hr: Trenutni kvartal
id: Kuartal saat ini
ja: [日本語訳] Current quarter
nb_no: Nåværende verdi
nl: Dit kwartaal
pl: Bieżący kwartał
pt_br: Trimestre atual
sk: Aktuálny štvrťrok
sv: Aktuell kvartal
vi: Quý hiện tại
zh_hant: 當季

# reporting_timeframe
source: by quarter
cs: podle čtvrtletí
es: por trimestre
fi: Vuosineljänneksittäin
fr: par quadrimestre
he: לפי רבעון
hr: po kvartalu
id: per kuartal
ja: [日本語訳] by quarter
nb_no: Etter kvartal
nl: per kwartaal
pl: kwartalnie
pt_br: por trimestre
sk: o štvrťrok
sv: per kvartal
vi: Theo quý
zh_hant: 按季

# reporting_timeframe
source: Current quarter to date
cs: Toto čtvrtletí až do dneška
es: Trimestre actual hasta la fecha
fi: Kuluva vuosineljännes tähän päivään mennessä
fr: Trimestre actuel à ce jour
he: מהרבעון הנוכחי עד היום
hr: Trenutni kvartal do datuma
id: Kuartal saat ini hingga saat ini
ja: イベント開始日
nb_no: Nåværende brukers handlekurver
nl: Dit kwartaal tot nu
pl: Bieżący kwartał do dnia dzisiejszego
pt_br: Trimestre atual
sk: Aktuálny štvrťrok k dnešnému dňu
sv: Kvartalets datum
vi: quý hiện tại cho đến nay
zh_hant: 本季度至今

# reporting_timeframe
source: Previous quarter
cs: poslední čtvrtletí
es: Trimestre anterior
fi: Edellinen vuosineljännes
fr: Trimestre précédent
he: רבעון קודם
hr: Prethodni kvartal
id: Kuartal sebelumnya
ja: [日本語訳] Previous quarter
nb_no: Forrige kvartal
nl: Vorig kwartaal
pl: Poprzedni kwartał
pt_br: Trimestre anterior
sk: Predchádzajúci štvrťrok
sv: Föregående kvartal
vi: quý trước
zh_hant: 前一季

# reporting_timeframe
source: Next quarter
cs: následující čtvrtletí
es: Siguiente trimestre
fi: Seuraava neljännesvuosi
fr: Prochain trimestre
he: הרבעון הבא
hr: Sljedeći kvartal
id: Kuartal berikutnya
ja: [日本語訳] Next quarter
nl: Volgend kwartaal
pl: Następny kwartał
pt_br: Próximo trimestre
sk: Nasledujúci štvrťrok
sv: Nästa kvartal
vi: quý tới
zh_hant: 下一季

# reporting_timeframe
source: Current year
cs: Tento rok
es: Año corriente
fi: Nykyinen vuosi
fr: Cette année
he: שנה נוכחית
hr: Trenutna godina
id: Tahun ini
ja: クライアントID
nb_no: Nåværende verdi
nl: Dit jaar
pl: Bieżący rok
pt_br: Ano atual
sk: Aktuálny rok
sv: Aktuellt år
zh_hant: 當年

# reporting_timeframe
source: by year
cs: podle roku
es: por año
fi: vuosittain
fr: par an
he: לפי שנה
hr: po godini
id: berdasarkan tahun
ja: [日本語訳] by year
nb_no: Etter år.
nl: per jaar
pl: latami
pt_br: por ano
sk: podľa roku
sv: per år
vi: Theo năm
zh_hant: 按年

# reporting_timeframe
source: Current year to date
cs: Letos až do dneška
es: Año actual hasta la fecha
fi: Kuluva vuosi tähän päivään mennessä
fr: Année en cours à ce jour
he: מהשנה הנוכחית עד היום
hr: Trenutna godina do datuma
id: Tahun ini hingga saat ini
ja: イベント開始日
nb_no: Event startdato
nl: Dit jaar tot nu
pl: Bieżący rok do dnia dzisiejszego
pt_br: Ano atual
sk: Aktuálny rok k dnešnému dňu
sv: Årets datum
vi: Năm hiện tại cho đến nay
zh_hant: 本年度至今

# reporting_timeframe
source: Previous year
cs: minulý rok
es: Año anterior
fi: Edellinen vuosi
fr: Année précédente
he: שנה קודמת
hr: Prethodna godina
id: Tahun sebelumnya
ja: [日本語訳] Previous year
nb_no: Forrige år
nl: Vorig jaar
pl: Poprzedni rok
pt_br: Ano anterior
sk: Predchádzajúci rok
sv: Föregående år
vi: Năm trước
zh_hant: 前一年

# reporting_timeframe
source: Next year
cs: následující rok
es: El próximo año
fi: Seuraava vuosi
fr: Année prochaine
he: השנה הבאה
hr: Sljedeća godina
id: Tahun depan
ja: [日本語訳] Next year
nb_no: Neste år
nl: Volgend jaar
pl: Następny rok
pt_br: Próximo ano
sk: Budúci rok
sv: Nästa år
vi: Năm tới
zh_hant: 下一年

# reporting_timeframe
source: All future (excluding today)
cs: budoucnost (od zítřka)
es: Todo el futuro (excepto hoy)
fi: Kaikki tulevaisuudessa (poislukien tämä päivä)
fr: Tout futur (sauf aujourd’hui)
he: כל העתיד (לא כולל היום)
hr: Svi budući (isključujući danas)
id: Semua masa depan (tidak termasuk hari ini)
ja: [日本語訳] All future (excluding today)
nb_no: Alle fremtidige (unntatt i dag)
nl: Toekomst (uitgezonderd vandaag)
pl: Cała przyszłość (z wyłączeniem dzisiaj)
pt_br: Todos os futuros (excluindo hoje)
sk: Všetky budúce (okrem dnešného dňa)
sv: Alla framtida (exklusive idag)
vi: Tất cả tương lai (không bao gồm ngày hôm nay)
zh_hant: 所有未來（不包括今天）

# reporting_timeframe
source: Other
cs: Další
es: Otro
fi: Muuta
fr: Autre
he: אחר
hr: Ostalo
id: Lainnya
nb_no: Annet
nl: Anders
pl: Inny
pt_br: Outro
sv: Andra
vi: Khác
zh_hant: 其他

# reporting_timeframe
source: All past (including today)
cs: Minulost (včetně dneška)
es: Todo el pasado (incluido el presente)
fi: Kaikki menneisyydessä (mukaanlukien tämä päivä)
fr: Tout le passé (y compris aujourd’hui)
he: כל העבר (כולל היום)
hr: Svi prošli (uključujući danas)
id: Semua masa lalu (termasuk hari ini)
ja: [日本語訳] All past (including today)
nb_no: Alle tidligere (inkludert i dag)
nl: Alles tot nu toe (inclusief vandaag)
pl: Cała przeszłość (łącznie z dniem dzisiejszym)
pt_br: Todos no passado (incluindo hoje)
sk: Všetky minulé (vrátane dnešného)
sv: Alla tidigare (inklusive idag)
vi: Tất cả quá khứ (bao gồm cả ngày hôm nay)
zh_hant: 所有過去（包括今天）

# timeframe
source: End
cs: konec
es: Fin
fi: Loppu
fr: Fin
he: סיום
hr: Kraj
id: Akhir
nb_no: Slutt
nl: Einde
pl: Koniec
pt_br: Término
sv: Slut
vi: Kết thúc
zh_hant: 結束

source: The end date must be after the start date.
cs: Datum konce musí být po datu začátku.
es: La fecha de finalización debe ser posterior a la fecha de inicio.
fi: Loppupäivämäärän tulee olla alkupäivämäärän jälkeen.
fr: La date de fin doit être postérieure à la date de début.
he: תאריך הסיום חייב להיות אחרי תאריך ההתחלה.
hr: Datum završetka mora biti nakon datuma početka.
id: Tanggal akhir harus setelah tanggal mulai.
ja: [日本語訳] The end date must be after the start date.
nb_no: Sluttdatoen må være etter startdatoen.
nl: De einddatum moet later zijn dan de begindatum.
pl: Data końcowa musi być późniejsza niż data początkowa.
pt_br: A data de término do evento deve ser posterior a data de início.
sk: Dátum ukončenia musí byť po dátume začatia.
sv: Slutdatumet måste vara efter startdatumet.
vi: Ngày kết thúc phải sau ngày bắt đầu.
zh_hant: 結束日期必須在開始日期之後。

source: Custom timeframe
cs: Individuální časový rámec
es: Plazo personalizado
fi: Mukautettu aikakehys
fr: Délai personnalisé
he: מסגרת זמן מותאמת אישית
hr: Prilagođeno vremensko razdoblje
id: Jangka waktu khusus
ja: [日本語訳] Custom timeframe
nb_no: Tilpasset tidsramme
nl: Aangepast tijdsbestek
pl: Niestandardowe ramy czasowe
pt_br: Período de tempo personalizado
sk: Vlastný časový rámec
sv: Anpassad tidsram
vi: Khung thời gian tùy chỉnh
zh_hant: 自訂時間範圍

# reporting_timeframe
source: All time
cs: Celkové období
es: Todo el tiempo
fi: Kaikki ajat
fr: Tous le temps
he: כל הזמן
hr: Svo vrijeme
id: Sepanjang waktu
ja: 全ての請求書
nb_no: Alle oppføringer
nl: Altijd
pl: Cały czas
pt_br: Todo o período
sk: Celý čas
sv: Hela tiden
vi: mọi thời đại
zh_hant: 所有時間

# timeline
source: Your event starts
cs: Vaše akce začíná
es: El evento comienza
fi: Tapahtumasi alkaa
fr: Votre événement commence
he: האירוע שלך מתחיל
hr: Vaš događaj počinje
id: Acara kamu dimulai
ja: [日本語訳] Your event starts
nb_no: Ditt arrangement begynner nå.
nl: Uw evenement start
pl: Twoje wydarzenie się rozpoczyna
pt_br: Início do evento
pt_pt: O seu evento inícia
ro: Evenimentul dumneavoastră începe
sk: Vaše podujatie sa začína
sv: Förköp har inte startat
uk: Ваша подія почнеться
vi: Sự kiện của bạn bắt đầu
zh_hant: 你的活動開始

# timeline
source: Your event ends
cs: Vaše akce končí
es: Tu evento termina
fi: Tapahtumasi loppuu
fr: Votre événement se termine
he: האירוע שלך מסתיים
hr: Vaš događaj završava
id: Acara kamu berakhir
ja: [日本語訳] Your event ends
nb_no: Ditt arrangement avsluttes.
nl: Uw evenement eindigt
pl: Twoje wydarzenie kończy się
pt_br: Término do evento
pt_pt: O seu evento termina
ro: Evenimentul dumneavoastră se încheie
sk: Vaše podujatie sa končí
sv: Ditt evenemang slutar
uk: Ваша подія завершиться
vi: Sự kiện của bạn kết thúc
zh_hant: 你的活動結束

# timeline
source: Admissions for your event start
cs: Vstup na akci začíná
es: La admisión para el evento empieza
fi: Sisäänpääsy tapahtumaasi alkaa
fr: Début des admissions pour votre événement
he: הכניסות לאירוע שלך מתחילות
hr: Ulaz za vaš događaj počinju
id: Penerimaan untuk acara kamu dimulai
ja: [日本語訳] Admissions for your event start
nb_no: Adgang til arrangementet starter
nl: De deuren van uw evenement gaan open
pl: Przyjmowanie zgłoszeń na wydarzenie zaczyna się
pt_br: Início do acesso ao evento
pt_pt: Admissões para o início do seu evento
ro: Accesul pentru evenimentul dvs. începe
sk: Vstupy na vaše podujatie začínajú
sv: Insläpp för ditt evenemang börjar
uk: Реєстрація на подію починається
vi: Tuyển sinh cho sự kiện của bạn bắt đầu
zh_hant: 活動開始的入場

# timeline
source: Start of ticket sales
cs: Zahájení předprodeje
es: Inicio de la venta de entradas
fi: Lipunmyynti alkaa
fr: Début de la vente des billets
he: מועד תחילת המכירה
hr: Početak prodaje ulaznica
id: Mulai dari penjualan tiket
ja: [日本語訳] Start of ticket sales
nb_no: Start av billettsalg
nl: Begin van de ticketverkoop
pl: Rozpoczęcie sprzedaży biletów
pt_br: Início da venda de ingressos
pt_pt: Início de venda de bilhetes
ro: Deschidere vânzare de bilete
sk: Začiatok predaja vstupeniek
sv: Start av biljettförsäljning
uk: Початок продажу квитків
vi: Bắt đầu bán vé
zh_hant: 門票銷售開始

# timeline
source: End of ticket sales
cs: Konec předprodeje
es: Finalización de la venta de entradas
fi: Lipunmyynti loppuu
fr: Fin de la vente des billets
he: מועד סיום המכירה
hr: Kraj prodaje ulaznica
id: Akhir penjualan tiket
ja: [日本語訳] End of ticket sales
nb_no: Slutt på billettsalget
nl: Einde van de ticketverkoop
pl: Zakończenie sprzedaży biletów
pt_br: Fim da venda de ingressos
pt_pt: Fim da venda de bilhetes
ro: Încheiere vânzare de bilete
sk: Koniec predaja vstupeniek
sv: Slutet av biljettförsäljningen
uk: Кінець продажу квитків
vi: Kết thúc bán vé
zh_hant: 門票銷售結束

# timeline
source: automatically because the event is over and no end of presale has been configured
es: automáticamente porque el evento ha terminado y no se ha configurado ningún final de preventa
fi: automaattisesti, koska tapahtuma on ohi eikä ennakkomyynnin loppua ole määritetty
he: באופן אוטומטי משום שהאירוע הסתיים ולא הוגדר מועד לסיום המכירה המוקדמת
hr: automatski jer je događaj završen i nije konfiguriran kraj pretprodaje
ja: [日本語訳] automatically because the event is over and no end of presale has been configured
nl: automatisch wanneer het evenement eindigt en er geen einde van voorverkoop ingesteld is
pl: automatycznie, ponieważ wydarzenie dobiegło końca i nie skonfigurowano zakończenia przedsprzedaży
pt_br: automaticamente porque o evento acabou e nenhum fim da pré-venda foi configurado
sk: automaticky, pretože podujatie sa skončilo a nebol nakonfigurovaný koniec predpredaja
sv: automatiskt eftersom evenemanget är över och ingen slutdatum för försäljning har konfigurerats
vi: Tự động vì sự kiện đã kết thúc và không có kết thúc của presale đã được cấu hình
zh_hant: 自動，因為活動已結束且未配置預售結束

# timeline
source: Customers can no longer modify their order information
es: Los clientes ya no pueden modificar la información de sus pedidos
fi: Asiakkaat eivät voi enää muokata tilaustietojaan
he: לקוחות אינם יכולים עוד לשנות את פרטי ההזמנה שלהם
hr: Kupci više ne mogu mijenjati podatke o svojim narudžbama
ja: [日本語訳] Customers can no longer modify their order information
nl: Klanten kunnen hun bestelinformatie niet meer aanpassen
pl: Klienci nie mogą już modyfikować swojego zamówienia
pt_br: Clientes não podem mais modificar as informações do pedido
vi: Khách hàng không còn có thể sửa đổi thông tin đặt hàng của họ
zh_hant: 客戶無法再修改訂單訊息

# timeline
source: No more payments can be completed
cs: Nepřijímáme žádné další platby
es: No se pueden completar más pagos
fi: Maksuja ei voi enää suorittaa
fr: Aucun autre paiement ne peut être effectué
he: לא ניתן להשלים תשלומים נוספים
hr: Nema više plaćanja koja se mogu dovršiti
id: Tidak ada lagi pembayaran yang dapat diselesaikan
ja: [日本語訳] No more payments can be completed
nl: Er kunnen geen betalingen meer worden uitgevoerd
pl: Nie można już dokonywać płatności
pt_br: Não é possível concluir mais pagamentos
pt_pt: Nenhum outro pagamento pode ser concluído
ro: Nu mai pot fi efectuate plăți
sk: Nie je možné dokončiť žiadne ďalšie platby
sv: Inga fler betalningar kan genomföras
uk: Платежі не можуть здійснюватись
vi: Không thể hoàn thành thanh toán nữa
zh_hant: 無法完成更多付款

# timeline
source: Tickets can be downloaded
cs: Vstupenky si můžete stáhnout
es: Las entradas se pueden descargar
fi: Liput voi ladata
fr: Les billets peuvent être téléchargés
he: ניתן להוריד כרטיסים
hr: Ulaznice se mogu preuzeti
id: Tiket dapat diunduh
ja: [日本語訳] Tickets can be downloaded
nb_no: Billetter kan lastes ned.
nl: Tickets kunnen worden gedownload
pl: Bilety mogą zostać pobrane
pt_br: Ingressos podem ser baixados
pt_pt: Os bilhetes podem ser descarregados
ro: Biletele pot fi descărcate
sk: Vstupenky si môžete stiahnuť
sv: Biljetter kan laddas ner
uk: Квитки можна завантажити
vi: có thể tải xuống vé
zh_hant: 門票可以下載
