Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Functional cookies (e.g. shopping cart, login, payment, language preference) and technical cookies (e.g. security purposes)
cs: Funkční soubory cookie (např. nákupní košík, přihlášení, platby, volba jazyka) a technické soubory cookie (např. pro bezpečnostní účely)
es: Cookies funcionales (por ejemplo, cesta de compras, inicio de sesión, pago, preferencia de idioma) y cookies técnicas (por ejemplo, con fines de seguridad)
fi: Toiminnalliset evästeet (esim. ostoskärry, sisäänkirjautuminen, kielivalinta) ja tekniset evästeet (esim. turvallisuustarkoitukset)
fr: Cookies fonctionnels (par exemple, panier d’achat, connexion, paiement, préférence linguistique) et cookies techniques (par exemple, à des fins de sécurité)
he: עוגיות פונקציונליות (למשל עגלת קניות, התחברות, תשלום, העדפת שפה) ועוגיות טכניות (למשל לצרכי אבטחה)
id: Cookie fungsional (misalnya keranjang belanja, login, pembayaran, preferensi bahasa) dan cookie teknis (misalnya tujuan keamanan)
ja: [日本語訳] Functional cookies (e.g. shopping cart, login, payment, language preference) and technical cookies (e.g. security purposes)
nb_no: Funksjonelle informasjonskapsler (f.eks. handlekurv, pålogging, betaling, språkvalg) og tekniske informasjonskapsler (f.eks. sikkerhetsformål)
nl: Functionele cookies (bijvoorbeeld voor de winkelwagen, login, betaling, taalvoorkeur) en technische cookies (bijvoorbeeld voor beveiliging)
pl: Funkcjonalne pliki cookie (np. koszyk zakupów, login, płatność, preferencje językowe) i techniczne pliki cookie (np. w celach bezpieczeństwa)
pt_br: Cookies funcionais (p. ex., carrinho de compras, login, pagamento, preferência de idioma) e cookies técnicos (p. ex., fins de segurança)
pt_pt: Cookies funcionais (por exemplo, carrinho de compras, login, pagamento, preferência de idioma) e cookies técnicos (por exemplo, fins de segurança)
ro: Cookie-uri funcționale (de exemplu, coșul de cumpărături, autentificarea, plata, preferințele lingvistice) și cookie-uri tehnice (de exemplu, în scopuri de securitate)
sk: funkčné súbory cookie (napr. nákupný košík, prihlásenie, platba, jazykové preferencie) a technické súbory cookie (napr. bezpečnostné účely)
sv: Funktionscookies (t.ex. bokning, inloggning, betalning, språkpreferens) och tekniska cookies (t.ex. för säkerhetsändamål)
uk: Функціональні файли cookies (кошик, логін, оплата, налаштування мови) та технічні файли cookies (для безпеки)
vi: Cookie chức năng (ví dụ: giỏ hàng, đăng nhập, thanh toán, ưu tiên ngôn ngữ) và cookie kỹ thuật (ví dụ: mục đích bảo mật)
zh_hant: 功能性 Cookie（例如購物車、登錄、付款、語言偏好）和技術 Cookie（例如安全目的）

# cookie_usage
source: Functionality
cs: Funkčnost
es: Funcionalidad
fi: Toiminnallisuus
fr: Fonctionnalité
he: פונקציונליות
hr: Funkcionalnost
id: Kegunaan
ja: [日本語訳] Functionality
nb_no: Funksjonalitet
nl: Functionaliteit
pl: Funkcjonalność
pt_br: Funcionalidade
pt_pt: Funcionalidade
ro: Funcționalitate
sk: Funkčnosť
sv: Funktionalitet
uk: Функціональність
vi: Chức năng
zh_hant: 功能性

# cookie_usage
source: Analytics
cs: Analytika
es: Analítica
fi: Analytiikka
fr: Mesure d'audience
he: אנליטיקה
hr: Analitika
id: Analisis
ja: [日本語訳] Analytics
nb_no: Analyse
nl: Statistieken
pl: Analityka
pt_pt: Análise
ro: Analitice
sk: Analytika
sv: Statistik
uk: Аналітика
vi: Phân tích
zh_hant: 數據分析

# cookie_usage
source: Social features
cs: Sociální funkce
es: Funciones sociales
fi: Sosiaaliset toiminnot
fr: Fonctionnalités sociales
he: פיצ׳רים חברתיים
hr: Društvene značajke
id: Fitur sosial
ja: [日本語訳] Social features
nb_no: Sosiale funksjoner
nl: Sociale functies
pl: Funkcje społecznościowe
pt_br: Funcionalidades sociais
pt_pt: Características sociais
ro: Caracteristici sociale
sk: Sociálne funkcie
sv: Sociala funktioner
uk: Соціальні особливості
vi: Các tính năng xã hội
zh_hant: 社交功能

source: Save selection
cs: Uložit volbu
es: Guarda selección
fi: Tallenna valinta
fr: Enregistrer la sélection
he: שמור בחירה
hr: Spremi odabir
id: Simpan pilihan
ja: [日本語訳] Save selection
nb_no: Lagre utvalg
nl: Selectie opslaan
pl: Zapisz wybór
pt_br: Salvar seleção
pt_pt: Salvar seleção
ro: Salvați selecția
sk: Uložiť výber
sv: Spara valet
uk: Зберегти вибране
vi: Lưu lựa chọn
zh_hant: 保存所選內容

source: You didn't select any ticket.
cs: Nevybrali jste žádné vstupenky.
nl: U hebt geen ticket geselecteerd.
pt_br: Você não selecionou nenhum ingresso.
vi: Bạn đã không chọn bất kỳ vé nào.

source: Please tick a checkbox or enter a quantity for one of the ticket types to add to the cart.
cs: Zaškrtněte políčko nebo zadejte množství pro jeden z typů vstupenek, které chcete přidat do košíku.
nl: Vink een selectievakje aan of voer een aantal in voor een van de ticketsoorten om deze aan het winkelwagentje toe te voegen.
vi: Vui lòng đánh dấu vào hộp kiểm hoặc nhập một số lượng cho một trong các loại vé để thêm vào giỏ hàng.

source: from %(start_date)s
cs: od %(start_date)s
es: de %(start_date)s
fi: %(start_date)s alkaen
fr: de %(start_date)s
he: מ- %(start_date)s
id: dari %(start_date)s
ja: %(start_date)s から
nb_no: fra %(start_date)s
nl: van %(start_date)s
pl: od %(start_date)s
pt_br: a partir de %(start_date)s
pt_pt: a partir de %(start_date)s
ro: de la %(start_date)s
sk: z %(start_date)s
sv: från %(start_date)s
uk: від %(start_date)s
zh_hant: 從 %(start_date)s

source: The following gift cards are available in your customer account:
nl: De volgende cadeaubonnen zijn beschikbaar in uw klantenaccount:

source: Use gift card
nl: Gebruik cadeaubon
pt_br: Usar cartão-presente

source: Your gift card %(card)s will be used to pay for this order.
cs: K zaplacení této objednávky bude použita vaše dárková %(card)s.
es: Su tarjeta de regalo %(card)s se utilizará para pagar este pedido.
fi: Lahjakorttiasi %(card)s käytetään tämän tuotteen ostamiseen.
fr: Votre carte cadeau %(card)s sera utilisée pour payer cette commande.
he: כרטיס המתנה שלך %(card)s ישמש לתשלום על הזמנה זו.
hr: Vaša poklon kartica %(card)s bit će korištena za plaćanje ove narudžbe.
id: %(card)s kartu hadiah kamu akan digunakan untuk membayar pesanan ini.
ja: [日本語訳] Your gift card %(card)s will be used to pay for this order.
nb_no: Ditt gavekort %(card)s vil bli brukt til å betale for denne bestillingen.
nl: Uw cadeaubon %(card)s zal gebruikt worden voor de betaling van deze bestelling.
pl: Twoja karta prezentowa %(card)s będzie użyta do opłacenia tego zamówienia.
pt_br: Seu cartão-presente %(card)s será usado para pagar este pedido.
pt_pt: O cartão presente %(card)s será utilizado para pagar este pedido.
sk: Na úhradu tejto objednávky sa použije vaša darčeková karta %(card)s.
sv: Ditt presentkort %(card)s kommer att användas för att betala för denna order.
zh_hant: 你的禮品卡%(card)s將用於支付此訂單。

source: Hello!
cs: Ahoj!
es: Hola!
fi: Hei!
fr: Bonjour !
he: שלום!
hr: Pozdrav!
id: Halo!
ja: [日本語訳] Hello!
nl: Hallo!
pl: Cześć!
pt_br: Olá!
pt_pt: Olá!
ro: Salut!
sk: Dobrý deň!
sv: Hej!
uk: Привіт!
vi: Xin chào!
zh_hant: 喂 ！

source: This is a self-hosted installation of <a %(a_attr)s>pretix, your free and open source ticket sales software</a>.
cs: Jedná se o samostatně hostovanou instalaci <a %(a_attr)s>pretixu, vašeho bezplatného a otevřeného softwaru pro prodej vstupenek</a>.
es: Esta es una instalación auto alojada de <a %(a_attr)s>pretix, su software de venta de entradas gratuito y de código abierto </a>.
fi: Tämä on itse isännöity asennus <a %(a_attr)s>pretixistä, ilmaisesta ja avoimen lähdekoodin lipunmyyntiohjelmistosta</a>.
fr: Il s’agit d’une installation auto-hébergée de <a %(a_attr)s>pretix, votre logiciel gratuit et open source de vente de billets</a>.
he: זוהי התקנה עצמאית של <a %(a_attr)s>pretix, תוכנה חינמית וקוד פתוח למכירת כרטיסים</a>.
id: Ini adalah instalasi <a %(a_attr)s>pretix yang dihosting sendiri, perangkat lunak penjualan tiket sumber terbuka dan gratis</a>.
ja: [日本語訳] This is a self-hosted installation of <a %(a_attr)s>pretix, your free and open source ticket sales software</a>.
nb_no: Dette er en selvhostet installasjon av <a %(a_attr)s>pretix, din gratis og åpen kildekode billettsalgsprogramvare</a>.
nl: Dit is een zelfgehoste installatie van <a %(a_attr)s="">pretix, uw gratis en opensourcesoftware voor ticketverkoop</a>.
pl: Jest to samodzielna instalacja <a %(a_attr)s>pretix, darmowego i otwartego oprogramowania do sprzedaży biletów</a>.
pt_br: Esta é uma instalação auto-hospedada do <a %(a_attr)s>pretix, seu aplicativo livre e de código aberto para venda de ingressos.</a>.
pt_pt: Esta é uma instalação self-hosted do <a %(a_attr)s> pretix, o seu gratuito e open source software de venda de bilhetes</a>.
ro: <a>Aceasta este o instalare self-hosted a <a %(a_attr)s>pretix, software-ul gratuit și open source pentru vânzarea de bilete</a>.
sv: Detta är en självhostad installation av <a %(a_attr)s>pretix, din kostnadsfria och öppna källkod för biljettförsäljningsprogramvara</a>.
uk: Це інсталяція <a %(a_attr)s>pretix, вашого безкоштовного програмного забезпечення для продажу квитків з відкритим кодом</a>.
zh_hant: 這是你的免費開源門票銷售軟體<a %(a_attr)s>pretix的自行託管安裝</a>。

source: If you're looking to buy a ticket, you need to follow a direct link to an event or organizer profile.
cs: Pokud si chcete koupit vstupenku, musíte následovat přímý odkaz na akci nebo profil pořadatele.
es: SI buscas comprar una entrada, necesitar seguir un enlace directo a un evento o a un perfil de organizador.
fi: Jos haluat ostaa lipun, sinun on seurattava suoraa linkkiä tapahtumaan tai järjestäjän profiiliin.
fr: Si vous cherchez à acheter un billet, vous devez suivre un lien direct vers un profil d’événement ou d’organisateur.
he: אם ברצונך לרכוש כרטיס, עליך לעקוב אחרי קישור ישיר לאירוע או לפרופיל של מארגן.
hr: Ako želite kupiti ulaznicu, morate slijediti izravnu poveznicu na događaj ili profil organizatora.
id: Jika Anda ingin membeli tiket, Anda harus mengikuti tautan langsung ke profil acara atau penyelenggara.
ja: [日本語訳] If you're looking to buy a ticket, you need to follow a direct link to an event or organizer profile.
nb_no: Hvis du ønsker å kjøpe en billett, må du følge en direkte lenke til et arrangement eller en arrangørs profil.
nl: Als u een ticket wilt kopen, moet u een directe link naar een evenement of het profiel van een organisator volgen.
pl: Jeśli chcesz kupić bilet, musisz kliknąć bezpośredni link do profil wydarzenia lub organizatora.
pt_br: Se você está querendo comprar um ingresso, você precisa seguir um link direto para um evento ou um perfil de organização.
pt_pt: Se está a tentar comprar um bilhete, precisa seguir um link direto para um perfil de evento ou organizador.
ro: Dacă doriți să cumpărați un bilet, trebuie să urmați un link direct către un eveniment sau către profilul organizatorului.
sk: Ak si chcete kúpiť vstupenku, musíte prejsť na priame prepojenie na profil podujatia alebo organizátora.
sv: Om du vill köpa en biljett behöver du följa en direkt länk till ett evenemang eller en arrangörsprofil.
uk: Якщо ви хочете купити квиток, вам потрібно перейти за прямим посиланням на профіль події або організатора.
vi: Nếu bạn đang tìm mua vé, bạn cần theo liên kết trực tiếp đến một sự kiện hoặc hồ sơ tổ chức.
zh_hant: 如果你想購買門票，則需要點擊活動或召集人個人資料的直接連結。

source: If you're looking to configure this installation, please <a %(a_attr)s>head over here</a>.
cs: Pokud chcete tuto instalaci nakonfigurovat, přejděte <a %(a_attr)s> sem</a>.
es: Si desea configurar esta instalación, <a %(a_attr)s>diríjase aquí</a>.
fi: Jos haluat konfiguroida tämän asennuksen, <a %(a_attr)s>suuntaa tänne</a>.
fr: Si vous souhaitez configurer cette installation, veuillez <a %(a_attr)s>Rendez-vous ici</a>.
he: אם ברצונך להגדיר את ההתקנה, <a %(a_attr)s>היכנס לכאן</a>.
hr: Ako želite konfigurirati ovu instalaciju, molimo <a %(a_attr)s>idite ovamo</a>.
id: Jika Anda ingin mengonfigurasi instalasi ini, silakan <a %(a_attr)s>buka di sini</a>.
ja: [日本語訳] If you're looking to configure this installation, please <a %(a_attr)s>head over here</a>.
nb_no: Hvis du ønsker å konfigurere denne installasjonen, vennligst <a %(a_attr)s>gå hit</a>.
nl: Als u deze installatie wilt configureren, ga dan <a %(a_attr)s="">hierheen</a>.
pl: Jeśli chcesz skonfigurować tę instalację, proszę <a %(a_attr)s>przejdź tutaj</a>.
pt_br: Se você deseja configurar esta instalação, por favor <a %(a_attr)s>acesse por aqui</a>.
pt_pt: Se estiver procurando para configurar esta instalação, por favor <a %(a_attr)s>comece aqui</a>.
ro: <a>Dacă doriți să configurați această instalare, vă rugăm să <a %(a_attr)s>începeți aici</a>.
sv: Om du vill konfigurera denna installation, gå gärna <a %(a_attr)s>här</a>.
uk: Якщо ви хочете налаштувати це встановлення, <a %(a_attr)s>перейдіть сюди</a>.
zh_hant: 如果要設定此安裝，請在此處< %(a_attr)s</a>.

source: Enjoy!
cs: Příjemnou zábavu!
es: Disfruta!
fi: Nauti!
fr: Profitez-en !
he: תהנה!
hr: Uživajte!
id: Menikmati!
ja: [日本語訳] Enjoy!
nb_no: Kos deg!
nl: Veel plezier!
pl: Życzymy dobrej zabawy!
pt_br: Aproveite!
pt_pt: Disfrute!
ro: Bucurați-vă!
sk: Užite si to!
sv: Njut av det!
uk: Насолоджуйтесь!
vi: Thưởng thức!
zh_hant: 請享用！

source: Events in %(month)s
he: אירועים בחודש %(month)s
nl: Evenementen in %(month)s
pt_br: Eventos em %(month)s

source: Note that the events in this view are in different timezones.
cs: Všimněte si, že akce v tomto zobrazení jsou v různých časových zónách.
es: Tenga en cuenta que los eventos en esta vista están en zonas horarias diferentes.
fi: Huomaa, että tämän näkymän tapahtumat ovat eri aikavyöhykkeillä.
fr: Notez que les événements de cette vue sont dans des fuseaux horaires différents.
he: שים לב שהאירועים בתצוגה זו נמצאים באזורי זמן שונים.
hr: Imajte na umu da su događaji u ovom prikazu u različitim vremenskim zonama.
id: Perhatikan bahwa peristiwa dalam tampilan ini berada dalam zona waktu yang berbeda.
ja: [日本語訳] Note that the events in this view are in different timezones.
nb_no: Vennligst merk at hendelsene i denne visningen er i ulike tidssoner.
nl: Merk op dat de evenementen in dit overzicht in verschillende tijdzones zijn.
pl: Uwaga, wydarzenia w tym poglądzie są w różnych strefach czasowych.
pt_br: Observe que os eventos nessa exibição estão em fusos horários diferentes.
pt_pt: Note-se que os eventos nesta vista estão em diferentes fusos horários.
ro: Rețineți că evenimentele din această vizualizare se află în fusuri orare diferite.
sk: Všimnite si, že podujatia v tomto zobrazení sú v rôznych časových pásmach.
sv: Observera att evenemangen i den här vyn är i olika tidszoner.
uk: Зверніть увагу, що події, які ви зараз переглядаєте - у різних часових поясах.
vi: Lưu ý rằng các sự kiện trong quan điểm này nằm trong các múi giờ khác nhau.
zh_hant: 留意此檢視中的活動位於不同的時區。

source: Events on %(day)s
he: אירועים בתאריך %(day)s
nl: Evenementen op %(day)s
pt_br: Eventos em %(day)s
zh_hant: %(day)s上的事件

source: Select a date to display
he: בחר תאריך להצגה
nl: Kies een datum om weer te geven
pt_br: Selecione uma data para exibir
vi: Chọn ngày để hiển thị

source: Show date
he: הצג תאריך
nl: Toon datum
pt_br: Exibir data
vi: Ngày hiển thị

source: Events in %(week)s (%(week_day_from)s – %(week_day_to)s)
he: אירועים בשבוע %(week)s (%(week_day_from)s – %(week_day_to)s)
nl: Evenementen in %(week)s (%(week_day_from)s – %(week_day_to)s)
pt_br: Eventos em %(week)s (%(week_day_from)s – %(week_day_to)s)

source: Delete address
cs: Smazat adresu
es: Eliminar dirección
fi: Poista osoite
fr: Supprimer l’adresse
he: מחק כתובת
hr: Izbriši adresu
id: Hapus alamat
ja: [日本語訳] Delete address
nb_no: Gateadresse
nl: Adres verwijderen
pl: Usuń adres
pt_br: Excluir endereço
pt_pt: Excluir endereço
ro: Ștergeți adresa
sk: Vymazať adresu
sv: Radera adress
uk: Видалили адресу
vi: Xóa địa chỉ
zh_hant: 刪除地址

source: Do you really want to delete the following address from your account?
cs: Opravdu chcete ze svého účtu odstranit následující adresu?
es: ¿Realmente desea eliminar la siguiente dirección de su cuenta?
fi: Haluatko todella poistaa seuraavan osoitteen tililtäsi?
fr: Voulez-vous vraiment supprimer l’adresse suivante de votre compte ?
he: האם אתה בטוח שברצונך למחוק את הכתובת הבאה מהחשבון שלך?
hr: Jeste li sigurni da želite izbrisati sljedeću adresu iz svog računa?
id: Apakah Anda benar-benar ingin menghapus alamat berikut dari akun Anda?
ja: [日本語訳] Do you really want to delete the following address from your account?
nb_no: Vil du virkelig slette følgende adresse fra kontoen din?
nl: Weet u zeker dat u het volgende adres uit uw klantenaccount wilt verwijderen?
pl: Czy naprawdę chcesz usunąć następujący adres z swojego konta?
pt_br: Você realmente deseja excluir o seguinte endereço da sua conta?
pt_pt: Você realmente deseja excluir o seguinte endereço da sua conta?
ro: Doriți cu adevărat să ștergeți următoarea adresă din contul dumneavoastră?
sk: Naozaj chcete zo svojho účtu odstrániť nasledujúcu adresu?
sv: Vill du verkligen ta bort följande adress från ditt konto?
uk: Чи виточно хочете видалити адресу з вашого облікового запису?
vi: Bạn có thực sự muốn xóa địa chỉ sau khỏi tài khoản của mình không?
zh_hant: 是否確實要從帳戶中刪除以下個人資料？

source: Addresses
cs: Adresy
es: Direcciones
fi: Osoitteet
fr: Adresses
he: כתובות
hr: Adrese
id: Alamat
ja: [日本語訳] Addresses
nb_no: Adresse
nl: Adressen
pl: Adresy
pt_br: Endereços
pt_pt: Endereços
ro: Adrese
sk: Adresy
sv: Adresser
uk: Адреси
vi: Địa chỉ
zh_hant: 地址

source: You don’t have any addresses in your account yet.
fi: Tililläsi ei ole vielä osoitteita.
he: עדיין אין לך כתובות בחשבון.
hr: Još nemate adresa na svom računu.
ja: [日本語訳] You don’t have any addresses in your account yet.
nl: Er zijn nog geen adressen opgeslagen in uw account.
pl: Na Twoim koncie nie są jeszcze przechowywane żadne adresy.
pt_br: Você ainda não tem endereços em sua conta.
vi: Bạn không có địa chỉ nào trong tài khoản của mình.

source: Your account
cs: Váš účet
es: Su cuenta
fi: Tilisi
fr: Votre compte
he: החשבון שלך
hr: Vaš račun
id: Akun Anda
ja: [日本語訳] Your account
nb_no: Din konto
nl: Uw account
pl: Twoje konto
pt_br: Sua conta
pt_pt: Sua conta
ro: Contul tău
sk: Váš účet
sv: Ditt konto
uk: Ваш обліковий запис
vi: Tài khoản của bạn
zh_hant: 你的帳戶

source: Change account information
cs: Změnit údaje účtu
es: Modificar la información de la cuenta
fi: Muuta tilitietoja
fr: Modifier les informations de compte
he: שנה פרטי חשבון
hr: Promijeni informacije o računu
id: Ubah informasi akun
ja: [日本語訳] Change account information
nb_no: pretix account invitation
nl: Accountgegevens bewerken
pl: Zmień informacje o koncie
pt_br: Alterar informação da conta
pt_pt: Alterar informações da conta
ro: Modificați informațiile contului
sk: Zmena informácií o účte
sv: Ändra kontoinformation
uk: Змінити інформацію
vi: Thay đổi thông tin tài khoản
zh_hant: 更新帳戶資訊

source: customer account information
cs: informace o zákaznickém účtu
fi: Asiakkaan tilitiedot
he: פרטי חשבון לקוח
hr: informacije o korisničkom računu
ja: 国
nl: klantenaccountgegevens
pl: dane konta klienta
pt_br: informação da conta de cliente
vi: Thông tin tài khoản khách hàng

source: Issued on %(date)s
nl: Uitgegeven op %(date)s

source: Expired since %(date)s
nl: Verlopen sinds %(date)s
pt_br: Expirado desde %(date)s
zh_hant: 自%(date)s起過期

source: Valid until %(date)s
nl: Geldig tot %(date)s
pt_br: Válido até %(date)s
zh_hant: 有效期至 %(date)s

source: Remaining value:
nl: Overgebleven bedrag:
pt_br: Valor restante:
zh_hant: 餘額:

source: You don’t have any gift cards in your account currently.
nl: U hebt nog geen cadeaubonnen in uw account.

source: Currently, only gift cards resulting from refunds show up here, any purchased gift cards show up under the orders tab.
nl: Momenteel worden hier alleen cadeaubonnen weergegeven die het resultaat zijn van terugbetalingen. Aangeschafte cadeaubonnen worden weergegeven onder het tabblad 'Bestellingen'.

source: Account information
cs: Informace o účtu
es: Información de la cuenta
fi: Tilitiedot
fr: Informations sur le compte
he: פרטי חשבון
hr: Podaci o računu
id: Informasi Akun
ja: アカウント情報
nb_no: pretix account invitation
nl: Accountinformatie
pl: Informacje o koncie
pt_br: Informações da conta
pt_pt: Informação da conta
ro: Informații despre cont
sk: Informácie o účte
sv: Kontoinformation
uk: Інформація облікового запису
vi: Thông tin tài khoản
zh_hant: 帳戶資訊

source: Update your account information
cs: Aktualizace údajů vašeho účtu
es: Actualiza la información de tu cuenta
fi: Päivitä tilisi tiedot
fr: Mettre à jour les informations de votre compte
he: עדכן את פרטי החשבון שלך
hr: Ažurirajte svoje podatke o računu
id: Perbarui informasi akun Anda
ja: アカウント情報の更新
nb_no: pretix account invitation
nl: Accountinformatie bijwerken
pl: Zaktualizuj dane swojego konta
pt_br: Atualizar suas informações de conta
pt_pt: Atualiza as informações da tua conta
ro: Actualizați informațiile contului dvs
sk: Aktualizácia informácií o vašom účte
sv: Uppdatera din kontoinformation
uk: Оновити інформацію в обліковому записі
vi: Cập nhật thông tin tài khoản của bạn
zh_hant: 更新你的帳戶資訊

source: Sign in to your account at %(org)s
cs: Přihlásit se ke svému účtu u %(org)s
es: Inicie sesión en su cuenta en %(org)s
fi: Kirjaudu sisään tilillesi osoitteessa %(org)s
fr: Connectez-vous à votre compte à l’adresse %(org)s
he: התחבר לחשבון שלך ב-%(org)s
hr: Prijavite se na svoj račun na %(org)s
id: Masuk ke akun Anda di %(org)s
ja: [日本語訳] Sign in to your account at %(org)s
nb_no: Logg inn på kontoen din hos %(org)s.
nl: Log in bij uw account voor %(org)s
pl: Zaloguj się na swoje konto w %(org)s
pt_pt: Faça login na sua conta em %(org)s
ro: Conectați-vă în contul dvs. la %(org)s
sk: Prihláste sa do svojho konta na stránke %(org)s
sv: Logga in på ditt konto på %(org)s
uk: Зайти у ваш обліковий запис %(org)s
zh_hant: 登錄到你的帳戶t %(org)s

source: Create account
cs: Vytvořit účet
es: Crear cuenta
fi: Luo tili
fr: Créer un compte
he: צור חשבון
hr: Kreiraj račun
id: Buat Akun
ja: [日本語訳] Create account
nb_no: Opprett konto
nl: Account aanmaken
pl: Utwórz konto
pt_br: Criar conta
pt_pt: Criar Conta
ro: Creează cont
sk: Vytvorenie účtu
sv: Skapa konto
uk: Створити обліковий запис
vi: Tạo tài khoản
zh_hant: 創建帳戶

source: Your membership
cs: Vaše členství
es: Su suscripción
fi: Jäsenyytesi
fr: Votre adhésion
he: החברות שלך
hr: Vaše članstvo
id: Keanggotaan Anda
ja: [日本語訳] Your membership
nb_no: Ditt medlemskap
nl: Uw lidmaatschap
pl: Twoje członkostwo
pt_pt: Sua associação
ro: Abonamentul dvs
sk: Vaše členstvo
sv: Ditt medlemskap
uk: Ваше членство
vi: Tư cách thành viên của bạn
zh_hant: 你的會員資格

source: transferable
fi: siirrävissä
he: ניתן להעברה
hr: prenosivo
ja: [日本語訳] transferable
nl: overdraagbaar
pl: przenoszalny
pt_br: transferível
vi: Có thể chuyển nhượng

source: not transferable
cs: nepřenosné
fi: ei siirrettävissä
he: לא ניתן להעברה
hr: nije prenosivo
ja: [日本語訳] not transferable
nl: niet overdraagbaar
pl: nieprzenoszalny
pt_br: não transferível
vi: Không thể chuyển nhượng

source: You haven’t used this membership yet.
fi: Et ole vielä käyttänyt tätä jäsenyyttä.
he: עדיין לא השתמשת בחברות זו.
hr: Još niste iskoristili ovo članstvo.
ja: [日本語訳] You haven’t used this membership yet.
nl: U hebt dit lidmaatschap nog niet gebruikt.
pl: Nie korzystałeś jeszcze z tego członkostwa.
vi: Bạn đã sử dụng thành viên này.

source: Expired since
fi: Vanhentunut lähtien
he: פג תוקף מאז
hr: Isteklo od
ja: [日本語訳] Expired since
nl: Verlopen sinds
pl: Wygasło od
pt_br: Expirado desde
vi: đã hết hạn kể từ đó

source: You don’t have any memberships in your account yet.
fi: Tililläsi ei ole vielä jäsenyyksiä.
he: אין לך עדיין חברות בחשבון.
hr: Još nemate članstava na svom računu.
ja: [日本語訳] You don’t have any memberships in your account yet.
nl: Er zijn nog geen lidmaatschappen gekoppeld aan uw account.
pl: Nie masz jeszcze żadnego członkostwa na swoim koncie.
pt_br: Você não possui nenhuma assinatura em sua conta ainda.
vi: Bạn không có bất kỳ thành viên nào trong tài khoản của mình.
