Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This is not an event series.
es: Esta no es una serie de eventos.
fr: Il ne s’agit pas d’une série d’événements.
he: זהו לא סדרת אירועים.
hr: Ovo nije serija događaja.
id: Ini bukan rangkaian acara.
ja: [日本語訳] This is not an event series.
nl: Dit is geen evenementenreeks.
pl: To nie jest seria wydarzeń.
pt_br: Esta não é uma série de eventos.
pt_pt: Isto não é uma série de eventos.
ro: Aceasta nu este o serie de evenimente.
sk: Toto nie je séria podujatí.
sv: Detta är inte en serie av händelser.
uk: Це не серія подій.
vi: Đây không phải là một chuỗi sự kiện.
zh_hant: 這不是一個事件系列。

source: The waitinglist entry has been transferred.
cs: Zápis na čekací listině byl přenesen.
es: Las entradas de la lista de espera han sido transferidas.
fi: Jonotuslistamerkintä on siirretty.
fr: L’entrée de la liste d’attente a été transférée.
he: הרשומה ברשימת ההמתנה הועברה.
hr: Unos na listi čekanja je prebačen.
id: Entri daftar tunggu telah ditransfer.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: De wachtlijstinschrijving is overgedragen.
pl: Wpis na liście oczekujących został przeniesiony.
pt_br: A entrada da lista de espera foi transferida.
pt_pt: A entrada na lista de espera foi movida para o topo.
sk: Položka čakacieho zoznamu bola prenesená.
sv: Inväntningslistan har överförts.
vi: Mục nhập danh sách chờ đã được chuyển.
zh_hant: 候補名單條目已轉移。

source: Belarus
nl: Wit-Rusland
pt_br: Bielorrússia

source: French Guiana
nl: Frans-Guyana
pt_br: Guiana Francesa

source: North Macedonia
nl: Noord-Macedonië
pt_br: Macedônia do Norte

source: Macao
nl: Macau
pt_br: Macau

# timerange
source: until
cs: do
es: hasta
fi: asti
fr: jusqu’à
he: עד
hr: do
id: sampai
ja: [日本語訳] until
nl: tot
pl: aż do
pt_br: até
pt_pt: até
ro: până la
sk: do
sv: tills vidare
uk: до
vi: Cho đến khi
zh_hant: 直到

source: The file you uploaded has a very large number of pixels, please upload a picture with smaller dimensions.
es: El archivo que subido tiene un número muy alto de píxeles, por favor, suba una imagen con dimensiones más reducidas.
fi: Lataamassasi tiedostossa on erittäin suuri määrä pikseleitä, lataa kuva, jonka mitat ovat pienemmät.
he: הקובץ שהעלית מכיל מספר פיקסלים גדול מדי, נא העלה תמונה במידות קטנות יותר.
hr: Datoteka koju ste prenijeli ima vrlo velik broj piksela, molimo prenesite sliku manjih dimenzija.
ja: [日本語訳] The file you uploaded has a very large number of pixels, please upload a picture with smaller dimensions.
nl: Het bestand dat u hebt geüpload heeft een zeer groot aantal pixels. Upload een afbeelding met kleinere afmetingen.
pl: Przesłany plik ma bardzo dużą liczbę pikseli, prosimy o przesłanie obrazu o mniejszych wymiarach.
sk: Súbor, ktorý ste nahrali, má veľmi veľký počet pixelov, nahrajte prosím obrázok s menšími rozmermi.
vi: Tệp bạn đã tải lên có số lượng pixel rất lớn, vui lòng tải lên một hình ảnh có kích thước nhỏ hơn.

source: Open BezahlCode in your banking app to start the payment process.
es: Abra BezahlCode en su aplicación bancaria para iniciar el proceso de pago.
fi: Avaa BezahlCode pankkisovelluksessasi aloittaaksesi maksuprosessin.
fr: Ouvrez BezahlCode dans votre application bancaire pour démarrer le processus de paiement.
he: פתח את BezahlCode באפליקציית הבנק שלך כדי להתחיל את תהליך התשלום.
hr: Otvorite BezahlCode u svojoj bankovnoj aplikaciji da započnete proces plaćanja.
id: Buka BezahlCode di aplikasi perbankan kamu untuk memulai proses pembayaran.
ja: [日本語訳] Open BezahlCode in your banking app to start the payment process.
nb_no: Åpne BezahlCode i din bank-app for å starte betalingsprosessen.
nl: Open BezahlCode in uw bank-app om het betalingsproces te starten.
pl: Otwórz BezahlCode w aplikacji bankowej, aby rozpocząć proces płatności.
pt_pt: Abra o BezahlCode em seu aplicativo bancário para iniciar o processo de pagamento.
ro: Deschideți BezahlCode în aplicația dvs. bancară pentru a începe procesul de plată.
sk: Otvorte BezahlCode vo svojej bankovej aplikácii a spustite proces platby.
sv: Öppna BezahlCode i din bankapp för att starta betalningsprocessen.
vi: Mở bezahlcode trong ứng dụng ngân hàng của bạn để bắt đầu quá trình thanh toán.
zh_hant: 在你的銀行應用程式中打開BezahlCode以開始付款流程。

source: Login from new source detected
es: Inicio de sesión desde una nueva ubicación detectado
fi: Kirjautuminen uudelta laitteelta havaittu
he: התחברות ממקור חדש זוהתה
hr: Otkrivena prijava s novog izvora
ja: [日本語訳] Login from new source detected
nl: Login vanaf nieuwe locatie gedetecteerd
pl: Wykryto logowanie z nowego źródła
sk: Zistené prihlásenie z nového zdroja
sv: Ingen bokningskod hittad
vi: Đăng nhập từ nguồn mới được phát hiện

source: Unknown country
cs: Neznámá země
es: País desconocido
fi: Tuntematon maa
he: מדינה לא ידועה
hr: Nepoznata država
ja: [日本語訳] Unknown country
nl: Onbekend land
pl: Nieznany kraj
pt_br: País desconhecido
sk: Neznáma krajina
zh_hant: 未知國家

source: Organizer domain
cs: Doména organizátora
fi: Järjestäjän domainit
he: דומיין מארגן
hr: Domena organizatora
ja: [日本語訳] Organizer domain
nl: Domein van de organisator
pl: Domena organizatora
pt_br: Domínio do organizador
vi: Miền tổ chức

source: Alternative organizer domain for a set of events
fi: Vaihtoehtoisen järjestäjän toimialue tapahtumajoukolle
he: דומיין מארגן חלופי עבור קבוצת אירועים
hr: Alternativna domena organizatora za skup događaja
ja: [日本語訳] Alternative organizer domain for a set of events
nl: Alternatieve organisator voor een reeks evenementen
pl: Alternatywna domena organizatora dla zestawu wydarzeń
vi: Miền tổ chức thay thế cho một bộ sự kiện

source: Event domain
fi: Tapahtumadomain
he: דומיין אירוע
hr: Domena događaja
ja: イベント情報
nl: Domein evenement
pl: Domena wydarzenia
pt_br: Domínio do evento

source: Domain name
fi: Domainin nimi
he: שם דומיין
hr: Naziv domene
ja: ドメイン名
nl: Domeinnaam
pl: Nazwa domeny
pt_br: Nome da domínio
vi: Tên miền

source: Mode
fi: Moodi
he: מצב
hr: Način
ja: [日本語訳] Mode
nl: Modus
pl: Tryb
pt_br: Modo
vi: Chế độ
zh_hant: 模式

source: Known domain
cs: Známá doména
es: Dominio conocido
fi: Tunnettu domaini
fr: Domaine connu
he: דומיין מוכר
hr: Poznata domena
id: Domain yang dikenal
ja: [日本語訳] Known domain
nb_no: Kjent domene
nl: Bekend domein
pl: Znana domena
pt_br: Domínio conhecido
pt_pt: Domínio conhecido
ro: Domeniu cunoscut
sk: Známa doména
sv: Känd domän
vi: Miền đã biết
zh_hant: 已知網域

source: Known domains
cs: Známé domény
es: Dominios conocidos
fi: Tunnetut domainit
fr: Domaines connus
he: דומיינים מוכרים
hr: Poznate domene
id: Domain yang dikenal
ja: [日本語訳] Known domains
nl: Bekende domeinen
pl: Znane domeny
pt_br: Domínios conhecidos
pt_pt: Domínios conhecidos
ro: Domenii cunoscute
sk: Známe domény
sv: Kända domäner
vi: Các miền đã biết
zh_hant: 已知網域

source: Automated check-in
cs: Automatizovaný check-in
es: Check-in automático
fi: Automaattinen sisäänkirjautuminen
fr: Enregistrement automatisé
he: צ'ק-אין אוטומטי
hr: Automatski check-in
id: Check-in otomatis
ja: [日本語訳] Automated check-in
nb_no: Automatisk innsjekking
nl: Automatisch inchecken
pl: Automatyczna odprawa
pt_br: Check-in automatizado
pt_pt: Check-in automático
ro: Automatizare check-in
sk: Automatizované odbavenie
sv: Automatisk incheckning
uk: Автоматична реєстрація
vi: Nhận phòng tự động
zh_hant: 自動登記

source: the pretix team
cs: tým pretix
es: el equipo de pretix
fi: pretix tiimi
fr: l'équipe pretix
he: צוות pretix
hr: tim pretixa
id: tim pretiks
ja: [日本語訳] the pretix team
nl: het pretix-team
pl: Zespół Pretix
pt_br: time pretix
pt_pt: a equipa pretix
ro: echipa pretix
sk: tím pretix
sv: Pretix teamet
vi: Nhóm Pretix
zh_hant: Pretix團隊

source: Automatically check-in specific tickets after they have been sold.
es: Realizar automáticamente el check-in de las entradas específicas una vez vendidas.
fi: Kirjaa tietyt liput automaattisesti sisään sen jälkeen, kun ne on myyty.
he: בצע צ'ק-אין אוטומטי לכרטיסים מסוימים לאחר שנמכרו.
hr: Automatski check-in za određene ulaznice nakon što su prodane.
ja: [日本語訳] Automatically check-in specific tickets after they have been sold.
nl: Bepaalde tickets automatisch inchecken nadat ze zijn verkocht.
pl: Automatycznie odpraw określone bilety po ich sprzedaży.
sk: Automaticky odbaviť konkrétne vstupenky po ich predaji.
vi: Tự động đăng ký vé cụ thể sau khi chúng được bán.
zh_hant: 特定門票售出後自動簽到。

source: Auto check-in
es: Check-in automático
fi: Automaattinen kirjautuminen
he: צ'ק-אין אוטומטי
hr: Automatski check-in
ja: チケットのチェックインが完了しました
nl: Automatische check-in
pl: Auto-odprawa
pt_br: Check-in automático
sk: Automatizované odbavenie
vi: Tự động nhận phòng

source: Only including usage of payment providers
es: Sólo incluye el uso de proveedores de pago
fi: Sisältää vain maksupalveluntarjoajien käytön
he: כולל רק שימוש בספקי תשלום
hr: Samo uključujući korištenje davatelja usluga plaćanja
ja: 全てのお支払方法
nl: Alleen inclusief gebruik van betalingsproviders
pl: Tylko z uwzględnieniem korzystania z dostawców usług płatniczych
pt_br: Incluindo apenas a utilização de provedores de pagamento
vi: Chỉ bao gồm việc sử dụng nhà cung cấp thanh toán

source: All variations
es: Todas las variantes
fi: Kaikki variaatiot
he: כל הוריאציות
hr: Sve varijacije
ja: [日本語訳] All variations
nl: Alle varianten
pl: Wszystkie warianty
pt_br: Todas as variações

source: When restricting by payment method, the rule should run after the payment was received.
es: Al restringir por método de pago, la regla debe ejecutarse después de que se haya recibido el pago.
fi: Maksutavan rajoittaessa säännön tulee toimia maksun vastaanottamisen jälkeen.
he: כאשר מגבילים לפי אמצעי תשלום, הכלל יופעל לאחר קבלת התשלום.
hr: Kada se ograničava način plaćanja, pravilo bi trebalo pokrenuti nakon što je plaćanje primljeno.
ja: [日本語訳] When restricting by payment method, the rule should run after the payment was received.
nl: Als de regel beperkt is tot specifieke betaalmethoden, mag deze pas worden uitgevoerd nadat de betaling heeft plaatsgevonden.
pl: W przypadku ograniczenia według metody płatności reguła powinna zostać uruchomiona po otrzymaniu płatności.
vi: Khi hạn chế theo phương thức thanh toán, quy tắc sẽ chạy sau khi nhận được thanh toán.
zh_hant: 當按付款方式進行限制時，規則應在收到付款後運行。

source: After order was placed
es: Después de realizar el pedido
fi: Tilauksen tekemisen jälkeen
he: לאחר ביצוע ההזמנה
hr: Nakon izvršene narudžbe
ja: 新しい注文が入りました
nl: Nadat bestelling was geplaatst
pl: Po złożeniu zamówienia
pt_br: Depois que o pedido foi realizado
sv: Ny bokning utförd
vi: Sau khi đặt hàng được đặt

source: After order was paid
es: Una vez pagado el pedido
fi: Kun tilaus oli maksettu
he: לאחר ביצוע התשלום עבור ההזמנה
hr: Nakon plaćanja narudžbe
ja: 支払い済みと表示された商品
nl: Nadat bestelling was betaald
pl: Po opłaceniu zamówienia
pt_br: Depois que o pedido foi pago
vi: Sau khi đặt hàng được thanh toán

source: If you keep this empty, all lists that match the purchased product will be used.
es: Si lo deja vacío, se utilizarán todas las listas que coincidan con el producto adquirido.
fi: Jos pidät tämän tyhjänä, käytetään kaikkia ostettua tuotetta vastaavia listoja.
he: אם תשאיר זאת ריק, כל הרשימות שתואמות למוצר שנרכש ישמשו.
hr: Ako ovo ostavite praznim, koristit će se sve liste koje odgovaraju kupljenom proizvodu.
ja: [日本語訳] If you keep this empty, all lists that match the purchased product will be used.
nl: Als u dit leeg laat, worden alle lijsten die overeenkomen met het gekochte product gebruikt.
pl: Jeśli to pole pozostanie puste, użyte zostaną wszystkie listy pasujące do zakupionego produktu.
vi: Nếu bạn giữ trống này, tất cả các danh sách phù hợp với sản phẩm đã mua sẽ được sử dụng.

source: All sales channels
es: Todos los canales de venta
fi: Kaikki myyntikanavat
he: כל ערוצי המכירה
hr: Svi prodajni kanali
ja: すべての販売チャンネル
nl: Alle verkoopkanalen
pl: Wszystkie kanały sprzedaży
pt_br: Todos canais de venda
vi: Tất cả các kênh bán hàng

source: All products and variations
es: Todos los productos y variantes
fi: Kaikki tuotteet ja variaatiot
he: כל המוצרים והווריאציות
hr: Svi proizvodi i varijacije
ja: [日本語訳] All products and variations
nl: Alle producten en varianten
pl: Wszystkie produkty i warianty produktu
pt_br: Todos os produtos e variações

source: All payment methods
es: Todas las formas de pago
fi: Kaikki maksutavat
he: כל אמצעי התשלום
hr: Svi načini plaćanja
ja: 全てのお支払方法
nl: Alle betaalmethodes
pl: Wszystkie metody płatności
pt_br: Todos os métodos de pagamento
vi: Tất cả các phương thức thanh toán

source: An auto check-in rule was created
es: Una regla de check-in automático ha sido creada
fi: Automaattinen kirjautumissääntö luotu
he: נוצר כלל צ'ק-אין אוטומטי
hr: Stvoreno je automatsko pravilo za prijavu
ja: [日本語訳] An auto check-in rule was created
nl: Er is een regel voor automatisch inchecken aangemaakt
pl: Utworzono regułę auto-odprawy
pt_br: Uma regra de check-in automático foi criada
sk: Bolo vytvorené pravidlo automatického odbavenia
vi: Quy tắc nhận phòng tự động đã được tạo

source: An auto check-in rule was updated
es: La regla de check-in automático ha sido modificada
fi: Automaattinen kirjautumissääntö päivitetty
he: כלל צ'ק-אין אוטומטי עודכן
hr: Automatsko pravilo za prijavu je ažurirano
ja: [日本語訳] An auto check-in rule was updated
nl: De regel voor automatisch inchecken is bijgewerkt
pl: Zaktualizowano regułę auto-odprawy
pt_br: Uma regra de check-in automático foi alterada
sk: Bolo aktualizované pravidlo automatického odbavenia
vi: Quy tắc nhận phòng tự động đã được cập nhật

source: An auto check-in rule was deleted
cs: Automatické pravidlo pro odbavení bylo smazáno
es: La regla de check-in automático ha sido borrada
fi: Automaattinen kirjautumissääntö poistettu
he: כלל צ'ק-אין אוטומטי נמחק
hr: Automatsko pravilo za prijavu je izbrisano
ja: [日本語訳] An auto check-in rule was deleted
nl: De regel voor automatisch inchecken is verwijderd
pl: Usunięto regułę auto-odprawy
pt_br: Uma regra de check-in automático foi excluída
sk: Bolo odstránené pravidlo automatického odbavenia
vi: Quy tắc nhận phòng tự động đã bị xóa

source: Create auto check-in rule
es: Crear una regla de check-in automático
fi: Luo automaattinen kirjautumissääntö
he: צור כלל צ'ק-אין אוטומטי
hr: Kreiraj pravilo automatskog check-ina
ja: 自動チェックインルールを作成
nl: Regel voor automatisch inchecken aanmaken
pl: Utwórz regułę auto-odprawy
pt_br: Criar regra de check-in automático
sk: Vytvorenie pravidla automatického odbavenia
vi: Tạo quy tắc kiểm tra tự động

source: Conditions
es: Condiciones
fi: Edellytykset
he: תנאים
hr: Uvjeti
ja: イベント開催地
nl: Voorwaarden
pl: Warunki
pt_br: Condições
vi: Điều kiện

source: Delete auto check-in rule
es: Eliminar una regla de check-in automático
fi: Poista automaattisen sisäänkirjautumisen sääntö
he: מחק כלל צ'ק-אין אוטומטי
hr: Izbriši pravilo automatskog check-ina
ja: チケットのチェックインが完了しました
nl: Regel voor automatisch inchecken verwijderen
pl: Usuń regułę auto-odprawy
pt_br: Excluir regra de check-in automático
sk: Odstránenie pravidla automatického odbavenia
vi: Xóa Quy tắc đăng ký tự động

source: Are you sure you want to delete the auto check-in rule?
es: ¿Está seguro de que desea eliminar la regla de check-in automático?
fi: Haluatko varmasti poistaa automaattisen sisäänkirjautumisen säännön?
he: האם אתה בטוח שברצונך למחוק את כלל הצ'ק-אין האוטומטי?
hr: Jeste li sigurni da želite izbrisati pravilo automatskog check-ina?
ja: [日本語訳] Are you sure you want to delete the auto check-in rule?
nl: Weet u zeker dat u de regel voor automatisch inchecken wilt verwijderen?
pl: Czy na pewno chcesz usunąć regułę auto-odprawy?
sk: Ste si istí, že chcete odstrániť pravidlo automatického prihlasovania?
vi: Bạn có chắc là bạn muốn xóa quy tắc đăng ký tự động không?

source: Auto check-in rule
es: Regla de check-in automático
fi: Automaattinen sisäänkirjautumissääntö
he: כלל צ'ק-אין אוטומטי
hr: Pravilo automatskog check-ina
ja: チケットのチェックインが取り消されました
nl: Regel voor automatisch inchecken
pl: Reguła auto-odprawy
pt_br: Regra de check-in automático
sk: Pravidlo automatického odbavenia
vi: Quy tắc nhận phòng tự động

source: Auto check-in rules
es: Reglas de check-in automático
fi: Automaattisen sisäänkirjautumisen säännöt
he: כללי צ'ק-אין אוטומטי
hr: Pravila automatskog check-ina
ja: チケットのチェックインが完了しました
nl: Regels voor automatisch inchecken
pl: Reguły auto-odprawy
pt_br: Regras de check-in automático
sk: Pravidlá automatického odbavenia
vi: Quy tắc đăng ký tự động

source: You haven't created any rules yet.
es: Aún no has creado ninguna regla.
fi: Et ole vielä luonut sääntöjä.
fr: Vous n'avez pas encore créé de règles.
he: לא יצרת אף כלל עדיין.
hr: Još niste kreirali nijedno pravilo.
id: Anda belum membuat aturan apa pun.
ja: [日本語訳] You haven't created any rules yet.
nb_no: Beklager for misforståelsen. Jeg vil opprette regler for deg nå. Vennligst vent et øyeblikk.
nl: U hebt nog geen regels gemaakt.
pl: Nie stworzyłeś jeszcze żadnych zasad.
pt_br: Você ainda não criou nenhuma regra.
pt_pt: Você ainda não criou nenhuma regra.
ro: Nu ați creat încă nicio regulă.
sk: Zatiaľ ste nevytvorili žiadne pravidlá.
sv: Du har inte skapat några regler ännu.
vi: Bạn chưa tạo ra bất kỳ quy tắc nào.
zh_hant: 你尚未建立任何規則。

source: Create a new check-in rule
es: Crear una nueva regla de check-in automático
fi: Luo uusi sisäänkirjautumissääntö
he: צור כלל צ'ק-אין חדש
hr: Kreiraj novo pravilo za check-in
ja: [日本語訳] Create a new check-in rule
nl: Nieuwe regel voor inchecken aanmaken
pl: Utwórz nową regułę odpraw
pt_br: Criar uma nova regra de check-in
sk: Vytvorenie nového pravidla odbavenia
vi: Tạo quy tắc nhận phòng mới

source: Payment methods
es: Métodos de pago
fi: Maksutavat
he: אמצעי תשלום
hr: Načini plaćanja
ja: 支払い済みの注文
nl: Betaalmethodes
pl: Metody płatności
pt_br: Métodos de pagamento
vi: Phương thức thanh toán

source: Your rule has been created.
es: La regla ha sido creada.
fi: Sääntösi on luotu.
fr: Votre règle a été créée.
he: הכלל שלך נוצר.
hr: Vaše pravilo je kreirano.
id: Aturan kamu telah dibuat.
ja: [日本語訳] Your rule has been created.
nb_no: Dine endringer er lagret.
nl: Uw regel is aangemaakt.
pl: Twoja reguła została utworzona.
pt_br: Sua regra foi criada.
pt_pt: Sua regra foi criada.
ro: Regula dvs. a fost creată.
sk: Vaše pravidlo bolo vytvorené.
sv: Din regel har skapats.
vi: Quy tắc của bạn đã được tạo ra.
zh_hant: 你的規則已建立。

source: The selected rule has been deleted.
es: La regla seleccionada ha sido eliminada.
fi: Valittu sääntö on poistettu.
fr: La règle sélectionnée a été supprimée.
he: הכלל שנבחר נמחק.
hr: Odabrano pravilo je izbrisano.
id: Aturan yang dipilih telah dihapus.
ja: [日本語訳] The selected rule has been deleted.
nb_no: Regelen som ble valgt er slettet.
nl: De gekozen regel is verwijderd.
pl: Wybrana reguła została usunięta.
pt_br: A regra selecionada foi excluída.
pt_pt: A regra selecionada foi excluída.
ro: Regula selectată a fost ștearsă.
sk: Vybrané pravidlo bolo odstránené.
sv: Den valda regeln har raderats.
vi: Quy tắc được chọn đã bị xóa.
zh_hant: 選取規則已刪除。

source: Automatically generate badges or name tags for your attendees. You can download the badges in the backend or automatically print them with our check-in apps.
es: Genere automáticamente identificadores o etiquetas con el nombre de sus asistentes. Puede descargar los identificadores desde el backend o imprimirles automáticamente con nuestras aplicaciones de check-in.
fi: Luo automaattisesti kulkukortteja tai nimilappuja osallistujillesi. Voit ladata ne taustaohjelmassa tai tulostaa ne automaattisesti sisäänkirjautumissovelluksillamme.
fr: Générez automatiquement des badges ou des badges nominatifs pour vos participants. Vous pouvez télécharger les badges dans le backend ou les imprimer automatiquement avec nos applications d’enregistrement.
he: צור אוטומטית תגי משתתפים או תגים עם שמות. ניתן להוריד את התגים במערכת הניהול או להדפיס אוטומטית עם אפליקציות הצ'ק-אין שלנו.
id: Secara otomatis menghasilkan lencana atau tag nama untuk peserta Anda. Kamu dapat mengunduh lencana di backend atau mencetaknya secara otomatis dengan aplikasi check-in kami.
ja: [日本語訳] Automatically generate badges or name tags for your attendees. You can download the badges in the backend or automatically print them with our check-in apps.
nb_no: Automatisk generer merker eller navneskilt for deltakerne dine. Du kan laste ned merkene i baksystemet eller skrive dem ut automatisk med våre innsjekkingsapper.
nl: Genereer automatisch badges of naamplaatjes voor uw deelnemers. U kunt de badges downloaden in de backend of ze automatisch printen bij de ingang met behulp van onze check-in-apps.
pl: Automatycznie generuj identyfikatory dla swoich uczestników. Możesz pobrać identyfikatory w wewnętrznym systemie lub automatycznie wydrukować je z naszej aplikacji odprawy.
pt_pt: Gerar automaticamente crachás ou tags de nome para seus participantes. Você pode baixar os crachás no back-end ou imprimi-los automaticamente com nossos aplicativos de check-in.
ro: Generați automat insigne sau ecusoane pentru participanții dumneavoastră. Puteți descărca insignele din backend sau le puteți imprima automat cu aplicațiile noastre de check-in.
sk: Automaticky generujte odznaky alebo menovky pre účastníkov. Preukazy si môžete stiahnuť z backendu alebo ich automaticky vytlačiť pomocou našich aplikácií na odbavenie.
sv: Automatiskt generera brickor eller namnskyltar för dina deltagare. Du kan ladda ner brickorna i bakgrunden eller skriva ut dem automatiskt med våra incheckningsappar.
uk: Автоматично створюйте значки або теги з іменами для ваших учасників. Ви можете завантажити значки на сервері або автоматично роздрукувати їх за допомогою наших програм для реєстрації.
vi: Tự động tạo huy hiệu hoặc thẻ tên cho người tham dự của bạn.
zh_hant: 為出席者自動產生徽章標誌圖片或姓名標籤。你可以在後台下載徽章，也可以使用我們的隨機值應用程式自動列印徽章。

source: One badge per page
es: Una tarjeta de identificación por página
fi: Yksi Kulkukortti per sivu
fr: Un badge par page
he: תג אחד בכל עמוד
hr: Jedna značka po stranici
id: Satu lencana per halaman
ja: [日本語訳] One badge per page
nb_no: Én merkelapp per side
nl: Eén badge per pagina
pl: Jeden identyfikator na stronę
pt_br: Um crachá por página
pt_pt: Um crachá por página
ro: O insignă pe pagină
sk: Jeden odznak na stránku
sv: En bricka per sida
vi: Một huy hiệu trên mỗi trang
zh_hant: 每頁一枚徽章

source: 4 landscape A6 pages on one A4 page
es: 4 páginas A6 horizontales en una página A4
fi: 4 vaakasuuntaista A6-sivua yhdellä A4-sivulla
fr: 4 pages paysage A6 sur une page A4
he: 4 עמודי A6 רוחבי בעמוד A4 אחד
hr: 4 pejzažne A6 stranice na jednoj A4 stranici
id: 4 halaman lanskap A6 dalam satu halaman A4
ja: [日本語訳] 4 landscape A6 pages on one A4 page
nb_no: 4 landskaps A6-sider på én A4-side.
nl: 4 liggende A6-pagina's op één A4-pagina
pl: 4 strony A6 w układzie poziomym na jednej stronie A4
pt_br: 4 páginas A6 em modo paisagem em uma página A4
pt_pt: 4 páginas paisagem A6 numa página A4
ro: 4 pagini peisaj A6 pe o pagină A4
sk: 4 strany formátu A6 na šírku na jednej strane formátu A4
sv: 4 sidor i landskapsläge A6 på en A4-sida
vi: 4 trang A6 Phong cảnh trên một trang A4
zh_hant: 一張 A4 紙上有 4 個橫向 A6 頁

source: 4 portrait A6 pages on one A4 page
es: 4 páginas verticales A6 en una página A4
fi: 4 pystysuuntaista A6-sivua yhdellä A4-sivulla
fr: 4 pages portrait A6 sur une page A4
he: 4 עמודי A6 אנכי בעמוד A4 אחד
hr: 4 portretne A6 stranice na jednoj A4 stranici
id: 4 halaman potret A6 dalam satu halaman A4
ja: [日本語訳] 4 portrait A6 pages on one A4 page
nb_no: 4 portrett A6-sider på én A4-side.
nl: 4 staande A6-pagina's op één A4-pagina
pl: 4 strony A6 w układzie pionowym na jednej stronie A4
pt_br: 4 páginas A6 em modo retrato em uma página A4
pt_pt: 4 páginas retrato A6 numa página A4
ro: 4 pagini portret A6 pe o pagină A4
sk: 4 strany formátu A6 na výšku na jednej strane formátu A4
sv: 4 sidor i porträttläge A6 på en A4-sida
vi: 4 trang chân dung A6 trên một trang A4
zh_hant: 一張 A4 紙上有 4 張縱向 A6 紙
