Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The country needs to be specified using a two-letter country code.
he: המדינה נדרשת להזנה לפי קוד מדינה בין 2 אותיות.
nl: Het land moet worden gespecificeerd met behulp van een tweeletterige landcode.
pt_br: O país precisa ser especificado usando um código de país de duas letras.
pt_pt: O país deve ser especificado utilizando um código de duas letras.

source: Please enter a valid country code.
cs: Zadejte prosím platný kód země.
es: Por favor ingrese un código de país válido.
fi: Syötä kelvollinen maatunnus.
fr: Veuillez fournir un code de pays valide.
he: נא להזין קוד ארץ תקין.
hr: Molimo unesite valjani kod države.
id: Silakan masukkan kode negara yang valid.
ja: [日本語訳] Please enter a valid country code.
nb_no: Vennligst oppgi en gyldig landskode.
nl: Vul een geldige landcode in.
pl: Wprowadź ważny kod kraju.
pt_br: Digite um código de país válido.
pt_pt: Por favor insira um código de país válido.
ro: Vă rugăm să introduceți un cod de țară valid.
sk: Zadajte platný kód krajiny.
sv: Ange en giltig landskod.
uk: Будь ласка, введіть дійсний код країни.
vi: Vui lòng nhập mã quốc gia hợp lệ.
zh_hant: 請輸入有效的國家/地區代碼。

source: The state can be specified by its short form or full name.
he: המדינה ניתנת להזנה ע"י שימוש בקיצור או בשמה המלא.
nl: De staat kan gespecificeerd worden door zijn korte vorm of volledige naam.
pt_pt: O estado pode ser especificado pela sua forma abreviada ou pelo nome completo.

source: States are not supported for this country.
cs: Spolkové země nejsou pro tento stát podporovány.
es: Los estados no son compatibles con este país.
fi: Osavaltioita ei tueta tälle maalle.
fr: Les États ne sont pas pris en charge pour ce pays.
he: מדינות אינן נתמכות עבור מדינה זו.
hr: Države nisu podržane za ovu državu.
id: Negara tidak didukung untuk negara ini.
ja: [日本語訳] States are not supported for this country.
nb_no: Stater støttes ikke for dette landet.
nl: Staten worden voor dit land niet ondersteund.
pl: Stany nie są wspierane dla tego kraju.
pt_br: Não há suporte para estados nesse país.
pt_pt: Estados não são suportados para este país.
ro: Statele nu sunt acceptate pentru această țară.
sk: Štáty nie sú pre túto krajinu podporované.
sv: Stater stöds inte för detta land.
uk: Штати не підтримуються для цієї країни.
vi: Các quốc gia không được hỗ trợ cho đất nước này.
zh_hant: 此國家/地區不支持國家/地區。

source: Please enter a valid state.
cs: Zadejte prosím platný stát.
es: Por favor ingrese un estado válido.
fi: Syötä kelvollinen osavaltio/maakunta.
fr: Veuillez saisir un état valide.
he: אנא הזן מדינה תקינה.
hr: Molimo unesite valjanu državu.
id: Silakan masukkan keadaan yang valid.
ja: [日本語訳] Please enter a valid state.
nb_no: Vennligst oppgi en gyldig stat.
nl: Kies een geldige staat.
pl: Wprowadź ważny stan.
pt_br: Insira um estado válido.
pt_pt: Por favor, indique um estado válido.
ro: Vă rugăm să introduceți un stat valid.
sk: Zadajte platný štát.
sv: Ange en giltig postort.
uk: Вкажіть правильний штат.
vi: Vui lòng nhập trạng thái hợp lệ.
zh_hant: 請輸入有效狀態。

source: Attendee email address
cs: E-mailová adresa účastníka
es: Dirección de correo electrónico del asistente
fi: Osallistujan sähköpostiosoite
he: כתובת דוא"ל של המשתתף
hr: Adresa e-pošte sudionika
id: Alamat email peserta
ja: [日本語訳] Attendee email address
nl: E-mailadres van deelnemer
pl: Adres e-mail uczestnika
pt_br: Email do participante
pt_pt: Endereço de email do participante
ro: Adresa de e-mail a participantului
sk: E-mailová adresa účastníka
sv: Deltagarens e-postadress
vi: Địa chỉ email của người tham dự
zh_hant: 與會者電子郵件位址

source: Attendee address
cs: Adresa účastníka
es: Dirección del asistente
fi: Osallistujan osoite
fr: Adresse du participant
he: כתובת המשתתף
hr: Adresa sudionika
id: Alamat peserta
ja: [日本語訳] Attendee address
nb_no: Deltakeradresse
nl: Adres van deelnemer
pl: Adres uczestnika
pt_br: Endereço do participante
pt_pt: Endereço do participante
ro: Adresa participantului
sk: Adresa účastníka
sv: Deltagarens e-postadress
uk: Адреса учасника
vi: Địa chỉ người tham dự
zh_hant: 與會者地址

source: State
cs: Stav
es: Estado o provincia
fi: Osavaltio/Maakunta
fr: État
he: מדינה
hr: Država
id: Negara
ja: 州・都道府県
nb_no: Stat
nl: Staat
pl: Państwo
pt_br: Estado
pt_pt: Estado
ro: Stat
sk: Štát
sv: Region
uk: Штат
vi: Nhà nước
zh_hant: 州

source: Calculate from product
cs: Vypočítat z produktu
es: Calcular a partir del producto
fi: Laske tuotteesta
fr: Calculer à partir du produit
he: חשב מהמוצר
hr: Izračunaj iz proizvoda
id: Hitung dari produk
ja: [日本語訳] Calculate from product
nb_no: Beregn ut fra produktet.
nl: Bereken uit productgegevens
pl: Oblicz z produktu
pt_br: Calcular a partir do produto
pt_pt: Calcular a partir do produto
ro: Se calculează din produs
sk: Vypočítať zo súčinu
sv: Beräkna från produkt
uk: Розрахувати з продукту
vi: Tính toán từ sản phẩm
zh_hant: 從商品計算

source: Generate automatically
cs: Automatické generování
es: Generar automáticamente
fi: Generoi automaattisesti
fr: Générer automatiquement
he: צור באופן אוטומטי
hr: Generiraj automatski
id: Hasilkan secara otomatis
ja: [日本語訳] Generate automatically
nb_no: I will generate the translations automatically.
nl: Automatisch genereren
pl: Generuj automatycznie
pt_br: Gerar automaticamente
pt_pt: Gerar automaticamente
ro: Generați automat
sk: Automaticky generovať
sv: Generera automatiskt
uk: Генерувати автоматично
vi: Tạo tự động
zh_hant: 自動產生

source: You cannot assign a position secret that already exists.
cs: Nelze použít již existující kód vstupenky.
es: No puede asignar un secreto de posición que ya exista.
fi: Et voi määrittää sijainnin salaisuutta, joka on jo käytössä.
fr: Vous ne pouvez pas attribuer un poste secret qui existe déjà.
he: אינך יכול להקצות סוד מיקום שכבר קיים.
hr: Ne možete dodijeliti tajnu pozicije koja već postoji.
id: Anda tidak dapat menetapkan rahasia posisi yang sudah ada.
ja: [日本語訳] You cannot assign a position secret that already exists.
nb_no: Du kan ikke tildele en hemmelig posisjon som allerede eksisterer.
nl: U kunt geen bestaand productgeheim toewijzen.
pl: Nie można przypisać tajnej pozycji, która już istnieje.
pt_br: Não é possível atribuir um segredo de posição que já exista.
pt_pt: Não pode atribuir uma posição segredo que já existe.
ro: Nu puteți atribui o cheie secretă a poziției care există deja.
sk: Nemôžete priradiť tajnú pozíciu, ktorá už existuje.
sv: Du kan inte tilldela en positionshemlighet som redan finns.
uk: Ви не можете призначити секрет позиції, який уже існує.
vi: Bạn không thể gán một bí mật vị trí đã tồn tại.
zh_hant: 不能分配已存在機密位置。

source: Please enter a valid language code.
cs: Zadejte platný kód jazyka.
es: Por favor ingrese un código de idioma válido.
fi: Syötä kelvollinen kielikoodi.
fr: Veuillez saisir un code de langue valide.
he: אנא הזן קוד שפה תקין.
hr: Molimo unesite valjani jezični kôd.
id: Silakan masukkan kode bahasa yang valid.
ja: [日本語訳] Please enter a valid language code.
nb_no: Vennligst oppgi en gyldig språkkode.
nl: Voer een geldige taalcode in.
pl: Proszę wprowadzić prawidłowy kod języka.
pt_br: Digite um código de idioma válido.
pt_pt: Por favor insira um código de idioma válido.
ro: Vă rugăm să introduceți un cod de limbă valid.
sk: Zadajte platný kód jazyka.
sv: Ange ett giltigt språk.
uk: Будь ласка, введіть дійсний код мови.
vi: Vui lòng nhập mã ngôn ngữ hợp lệ.
zh_hant: 請輸入有效的語言代碼。

source: The sales channel can be specified by it's internal identifier or its full name.
he: ערוץ המכירה ניתן להזנה ע"י מזהה פנימי או שם מלא.
nl: Het verkoopkanaal kan worden gespecificeerd door zijn interne identificatie of zijn volledige naam.
pt_pt: O canal de vendas pode ser especificado pelo seu identificador interno ou pelo seu nome completo.

source: Please enter a valid sales channel.
cs: Zadejte prosím platný prodejní kanál.
es: Por favor ingresa un canal de ventas válido.
fi: Syötä kelvollinen myyntikanava.
fr: Veuillez saisir un canal de vente valide.
he: אנא הזן ערוץ מכירות תקין.
hr: Molimo unesite valjani prodajni kanal.
id: Silakan masukkan saluran penjualan yang valid.
ja: [日本語訳] Please enter a valid sales channel.
nb_no: Vennligst oppgi en gyldig salgskanal.
nl: Vul een geldig verkoopkanaal in.
pl: Wprowadź dostępny kanał sprzedaży.
pt_br: Insira um canal de vendas válido.
pt_pt: Por favor, indique um canal de vendas válido.
ro: Vă rugăm să introduceți un canal de vânzare valid.
sk: Zadajte platný predajný kanál.
sv: Ange en giltig säljkanal.
uk: Введіть дійсний канал продажу.
vi: Vui lòng nhập một kênh bán hàng hợp lệ.
zh_hant: 請輸入有效的銷售管道.

source: The seat needs to be specified by its internal ID.
he: המושב חייב להיות מצויין לפי המזהה הפנימי.
nl: De stoel moet gespecificeerd worden door zijn interne ID.
pt_pt: A sede precisa de ser especificada pelo seu ID interno.

source: Multiple matching seats were found.
cs: Bylo nalezeno více shodných míst.
es: Se encontraron varias butacas coincidentes.
fi: Useita vastaavia paikkoja löytyi.
fr: Plusieurs sièges correspondants ont été trouvés.
he: נמצאו מספר מושבים תואמים.
hr: Pronađeno je više odgovarajućih sjedišta.
id: Beberapa kursi yang cocok ditemukan.
ja: [日本語訳] Multiple matching seats were found.
nb_no: Flere matchende seter ble funnet.
nl: Er zijn meerdere overeenkomende stoelen gevonden.
pl: Znaleziono wiele pasujących miejsc.
pt_br: Foram encontrados vários assentos correspondentes.
pt_pt: Vários lugares correspondentes foram encontrados.
ro: Au fost găsite mai multe locuri corespunzătoare.
sk: Našlo sa viacero zhodných sedadiel.
sv: Flera matchande platser hittades.
uk: Знайдено кілька відповідних місць.
vi: Nhiều ghế phù hợp đã được tìm thấy.
zh_hant: 找到了多個符合的座位。

source: No matching seat was found.
cs: Nebylo nalezeno žádné odpovídající místo.
es: No se encontró ninguna butaca coincidente.
fi: Vastaavaa paikkaa ei löytynyt.
fr: Aucun siège correspondant n’a été trouvé.
he: לא נמצא מושב תואם.
hr: Nije pronađeno odgovarajuće sjedište.
id: Tidak ditemukan kursi yang cocok.
ja: [日本語訳] No matching seat was found.
nb_no: Ingen matchende sete ble funnet.
nl: Geen overeenkomende stoel gevonden.
pl: Nie znaleziono pasujących miejsc.
pt_br: Não foi encontrado nenhum assento correspondente.
pt_pt: Nenhum lugar correspondente foi encontrado.
ro: Nu a fost găsit niciun loc corespunzător.
sk: Nebolo nájdené žiadne zodpovedajúce sedadlo.
sv: Ingen matchande plats hittades.
uk: Не знайдено відповідного місця.
vi: Không tìm thấy chỗ ngồi phù hợp.
zh_hant: 未找到符合的座位。

source: The seat you selected has already been taken. Please select a different seat.
cs: Vámi vybrané místo je již obsazeno. Vyberte si prosím jiné místo.
es: La butaca que seleccionada ya está ocupada. Por favor seleccione una butaca diferente.
fi: Paikka jonka valitsit on jo varattu. Valitse toinen paikka.
fr: Le siège que vous avez sélectionné a déjà été pris. Veuillez sélectionner un autre siège.
he: המושב שבחרת כבר תפוס. אנא בחר מושב אחר.
hr: Sjedište koje ste odabrali već je zauzeto. Molimo odaberite drugo sjedište.
id: Kursi yang kamu pilih sudah terisi. Silakan pilih kursi lain.
ja: [日本語訳] The seat you selected has already been taken. Please select a different seat.
nb_no: Setet du valgte er allerede opptatt. Vennligst velg en annen plass.
nl: De door u geselecteerde stoel is al bezet. Selecteer een andere stoel.
pl: Wybrane miejsce zostało już zajęte. Wybierz inne miejsce.
pt_br: O assento que você selecionou já foi ocupado. Por favor, selecione um assento diferente.
pt_pt: O lugar selecionado já foi escolhido. Por favor seleccione um lugar diferente.
ro: Locul pe care l-ați selectat a fost deja ocupat. Vă rugăm să selectați un alt loc.
sk: Vami vybrané miesto je už obsadené. Vyberte si iné miesto.
sv: Platsen du valde har redan tagits. Välj en annan plats.
uk: Вибране вами місце вже зайнято. Будь ласка, виберіть інше місце.
vi: Ghế bạn đã chọn đã được thực hiện.
zh_hant: 你選擇的座位已被佔用。請選擇其他座位。

source: You need to select a specific seat.
cs: Musíte si vybrat konkrétní místo.
es: Debe seleccionar una butaca específica.
fi: Sinun pitää valita paikka.
fr: Vous devez sélectionner un siège spécifique.
he: עליך לבחור מושב מסוים.
hr: Morate odabrati određeno sjedište.
id: Anda perlu memilih kursi tertentu.
ja: [日本語訳] You need to select a specific seat.
nb_no: Du må velge en bestemt plass.
nl: U moet een specifieke stoel kiezen.
pl: Musisz wybrać określone miejsce.
pt_br: Você precisa selecionar um assento específico.
pt_pt: Precisa selecionar um lugar específico.
ro: Trebuie să selectați un anumit loc.
sk: Musíte si vybrať konkrétne miesto.
sv: Du måste välja en specifik plats.
uk: Вам потрібно вибрати конкретне місце.
vi: Bạn cần chọn một chỗ ngồi cụ thể.
zh_hant: 你需要選擇一個特定的座位。

source: Question
cs: Otázka
es: Pregunta
fi: Kysymys
he: שאלה
hr: Pitanje
id: Pertanyaan
ja: [日本語訳] Question
nb_no: Spørsmål
nl: Vraag
pl: Pytanie
pt_br: Pergunta
pt_pt: Questão
ro: Întrebare
sk: Otázka
sv: Fråga
uk: Запитання
vi: Câu hỏi
zh_hant: 問題

source: Invalid option selected.
cs: Vybrána neplatná možnost.
es: Selección de opción inválida.
fi: Virheelinen valinta.
fr: Option non valide sélectionnée.
he: אפשרות לא חוקית נבחרה.
hr: Odabrana je nevažeća opcija.
id: Opsi yang dipilih tidak valid.
ja: [日本語訳] Invalid option selected.
nb_no: The option you selected is not valid.
nl: Ongeldige optie geselecteerd.
pl: Wybrano nieprawidłową opcję.
pt_br: Opção inválida selecionada.
pt_pt: Opção inválida selecionada.
ro: Opțiunea selectată nu este validă.
sk: Vybraná neplatná možnosť.
sv: Ogiltigt alternativ valt.
uk: Вибрано недійсну опцію.
vi: Tùy chọn không hợp lệ được chọn.
zh_hant: 選擇的選項無效。

source: Ambiguous option selected.
cs: Zvolena nejednoznačná možnost.
es: Opción ambigua seleccionada.
fi: Epätarkka valinta tehty.
fr: Option ambiguë sélectionnée.
he: אפשרות לא חד משמעית נבחרה.
hr: Odabrana je dvosmislena opcija.
id: Opsi ambigu dipilih.
ja: [日本語訳] Ambiguous option selected.
nb_no: The option selected is unclear.
nl: Onduidelijke optie geselecteerd.
pl: Wybrana niejednoznaczna opcja.
pt_br: Opção ambígua selecionada.
pt_pt: Opção ambígua selecionada.
ro: Opțiune ambiguă selectată.
sk: Vybraná nejednoznačná možnosť.
sv: Mångtydigt alternativ valt.
uk: Вибрано неоднозначний варіант.
vi: Tùy chọn mơ hồ được chọn.
zh_hant: 選擇不明確的選項。

source: Customer
cs: Zákazník
es: Cliente
fi: Asiakas
fr: Client
he: לקוח
hr: Kupac
id: Pelanggan
ja: 顧客
nb_no: Kunde
nl: Klant
pl: Klient
pt_br: Cliente
pt_pt: Comprador
ro: Client
sk: Zákazník
sv: Kund
uk: Клієнт
vi: Khách hàng
zh_hant: 客戶

source: No matching customer was found.
cs: Nebyl nalezen žádný odpovídající zákazník.
es: No se encontró ningún cliente coincidente.
fi: Sopivaa asiakasta ei löytynyt.
fr: Aucun client correspondant n’a été trouvé.
he: לא נמצא לקוח תואם.
hr: Nije pronađen odgovarajući kupac.
id: Tidak ditemukan pelanggan yang cocok.
ja: [日本語訳] No matching customer was found.
nb_no: Ingen matchende kunde ble funnet.
nl: Geen overeenkomende klant gevonden.
pl: Nie znaleziono pasującego klienta.
pt_br: Nenhum cliente correspondente foi encontrado.
pt_pt: Não foi encontrado nenhum cliente correspondente.
sk: Nebol nájdený žiadny vyhovujúci zákazník.
sv: Inget matchande kundkonto hittades.
vi: Không có khách hàng phù hợp được tìm thấy.
zh_hant: 未找到符合的客戶。

source: A voucher with this code already exists.
cs: Poukaz s tímto kódem již existuje.
es: Ya existe un vale de compra con este código.
fi: Tämä kuponkikoodi on jo olemassa.
fr: Un bon de réduction avec ce code existe déjà.
he: שובר עם קוד זה כבר קיים.
hr: Vaučer s ovim kodom već postoji.
id: Voucher dengan kode ini sudah ada.
ja: [日本語訳] A voucher with this code already exists.
nb_no: Det finnes allerede en kupong med denne koden.
nl: Er bestaat al een voucher met deze code.
pl: Voucher o tym kodzie już istnieje.
pt_br: Um cupom com esse código já existe.
pt_pt: Um voucher com este código já existe.
ro: Un voucher cu acest cod există deja.
sk: Poukaz s týmto kódom už existuje.
sv: Denna kampanjkod finns redan.
uk: Ваучер з цим кодом уже існує.
vi: Một chứng từ với mã này đã tồn tại.
zh_hant: 包含此代碼的憑證已存在。

source: Maximum usages
cs: Maximální využití
es: Usos máximos
fi: Enimmäiskäyttökerrat
fr: Utilisation maximale
he: מספר שימושים מירבי
hr: Maksimalni broj korištenja
id: Penggunaan maksimal
ja: [日本語訳] Maximum usages
nb_no: Maksimalt antall bruksområder
nl: Maximaal gebruik
pl: Maksymalne wykorzystanie
pt_br: Usos máximos
pt_pt: Usos máximos
ro: Utilizări maxime
sk: Maximálne použitie
sv: Maximala användningar
uk: Максимальне використання
vi: Sử dụng tối đa
zh_hant: 最大使用量

source: The maximum number of usages must be set.
cs: Maximální počet položek na jednu objednávku musí být nastaven.
es: Número máximo de artículos por pedido.
fi: Enimmäismäärä käyttöjä täytyy määrittää.
he: יש להגדיר את מספר השימושים המירבי.
hr: Maksimalni broj korištenja mora biti postavljen.
ja: [日本語訳] The maximum number of usages must be set.
nl: Het maximale aantal benutting moet ingesteld zijn.
pl: Należy ustawić maksymalną liczbę użyć.
pt_br: O número máximo de usos deve ser definido.
pt_pt: O número máximo de utilizações deve ser definido.
sk: Je potrebné nastaviť maximálny počet použití.
sv: Max antalet av användare måste anges.
vi: Số lượng sử dụng tối đa phải được đặt.
zh_hant: 必須設定最大使用次數。

source: Minimum usages
cs: Minimální použití
es: Usos mínimos
fi: Vähimmäismäärä käyttöjä
fr: Utilisations minimales
he: מספר שימושים מינימלי
hr: Minimalni broj korištenja
id: Penggunaan minimum
ja: [日本語訳] Minimum usages
nb_no: Minimum bruk
nl: Minimaal gebruik
pl: Minimalna ilość użyć
pt_br: Usos mínimos
pt_pt: Usos mínimos
sk: Minimálne použitie
sv: Minsta antal användningar
vi: Sử dụng tối thiểu
zh_hant: 最小使用量

source: Maximum discount budget
cs: Maximální rozpočet na slevy
es: Presupuesto máximo de descuento
fi: Enimmäisalennusbudjetti
fr: Budget de remise maximal
he: תקציב הנחה מירבי
hr: Maksimalni budžet popusta
id: Anggaran diskon maksimum
ja: [日本語訳] Maximum discount budget
nb_no: Maksimal rabattbudsjett
nl: Maximaal kortingsbudget
pl: Maksymalny budżet rabatowy
pt_br: Orçamento de desconto máximo
pt_pt: Valor máximo de desconto
ro: Valoarea maximă a reducerii
sk: Maximálny rozpočet na zľavu
sv: Maximal rabattbudget
uk: Максимальний бюджет знижки
vi: Ngân sách giảm giá tối đa
zh_hant: 最高折扣預算

source: Reserve ticket from quota
cs: Rezervujte si vstupenku z kvóty
es: Reservar entrada con cargo a la cuota
fi: Varaa lippu kiintiöstä
fr: Réserver un billet à partir du quota
he: שמור כרטיס מהמכסה
hr: Rezerviraj ulaznicu iz kvote
id: Pesan tiket dari kuota
ja: [日本語訳] Reserve ticket from quota
nb_no: Reserver billett fra kvoten
nl: Reserveer ticket uit quotum
pl: Zarezerwuj bilet z puli
pt_br: Reservar ingresso da cota
pt_pt: Reserve bilhete da quota
ro: Rezervă bilet din cotă
sk: Rezervovať vstupenku z kvóty
sv: Reservera biljett från kvot
uk: Забронювати квиток з квоти
vi: Vé dự trữ từ hạn ngạch
zh_hant: 從額度中預訂票

source: Allow to bypass quota
cs: Ignorování kvóty
es: Permitir que se anule la cuota
fi: Salli kiintiön ohittaminen
fr: Permettre de contourner le quota
he: אפשר לעקוף מכסה
hr: Dozvoli zaobilaženje kvote
id: Izinkan untuk melewati kuota
ja: [日本語訳] Allow to bypass quota
nb_no: Allowere å omgå kvoten
nl: Sta toe om quotum te negeren
pl: Pozwól pominąć pulę
pt_br: Permitir ignorar a quote
pt_pt: Permitir ultrapassar a quota
ro: Permiteți ocolirea cotelor
sk: Povolenie obísť kvótu
sv: Ignorera kvotgräns
uk: Дозволити обійти квоту
vi: Cho phép bỏ qua hạn ngạch
zh_hant: 允許繞過額度

source: Price mode
cs: Kalkulace ceny
es: Modo precio
fi: Hintatila
fr: Mode prix
he: מצב מחיר
hr: Način cijene
id: Modus harga
ja: [日本語訳] Price mode
nb_no: Prismodus
nl: Prijsmodus
pl: Tryb ceny
pt_br: Modo de preço
pt_pt: Modo de preço
ro: Mod preț
sk: Cenový režim
sv: Prisberäkning
uk: Ціновий режим
vi: Chế độ giá
zh_hant: 價格模式

source: Could not parse {value} as a price mode, use one of {options}.
cs: Nepodařilo se analyzovat {value} jako cenu, použijte jednu z {options}.
es: No se pudo analizar {value} como un modo de precio, use una de {options}.
fi: Ei voitu asettaa {value} hintatilaksi, käytä jotain seuraavista {options}.
he: לא ניתן לנתח את {value} כמצב מחיר, השתמש באחד מ-{options}.
hr: Nije moguće parsirati {value} kao način cijene, koristite jedan od {options}.
ja: [日本語訳] Could not parse {value} as a price mode, use one of {options}.
nl: Kon {value} niet als prijsmodus herkennen, gebruik een van {options}.
pl: Nie udało się przetworzyć {value} jako trybu ceny, użyj jednej z {options}.
pt_br: Não foi possível analisar {value} como um modo de preço, use uma das {options}.
pt_pt: Não foi possível analisar {value} como um modo de preço, utilizar uma das {options}.
sk: Nepodarilo sa analyzovať {value} ako cenový režim, použite jednu z {options}.
sv: Kunde inte tolka {value} som en prisläge, använd ett av {options}.
vi: Không thể phân tích {value} làm chế độ giá, hãy sử dụng một trong {options}.
zh_hant: 無法將 {value} 解析為價格模式，請使用 {options} 之一。

source: Voucher value
cs: Hodnota poukazu
es: Valor del vale de compra
fi: Kupongin arvo
fr: Valeur du bon
he: ערך שובר
hr: Vrijednost vaučera
id: Nilai voucher
ja: [日本語訳] Voucher value
nb_no: Verdien på kupongen
nl: Voucherwaarde
pl: Wartość vouchera
pt_br: Valor do cupom
pt_pt: Valor do voucher
ro: Valoarea voucherului
sk: Hodnota poukazu
sv: Rabattvärde
uk: Вартість ваучера
vi: Giá trị chứng từ
zh_hant: 優惠券價值

source: It is pointless to set a value without a price mode.
es: No se puede introducir un valor sin un modo de precio.
fi: Arvon asettaminen ilman hintatilausta on turhaa.
he: אין טעם להגדיר ערך ללא מצב מחיר.
hr: Besmisleno je postaviti vrijednost bez načina cijene.
ja: [日本語訳] It is pointless to set a value without a price mode.
nl: Het is zinloos om een waarde toe te kennen zonder prijsmodus.
pl: Ustawienie wartości bez trybu ceny nie ma sensu.
pt_br: Não faz sentido definir um valor sem um modo de preço.
pt_pt: Não faz sentido definir um valor sem um modo de preço.
sk: Nastavenie hodnoty bez cenového režimu nemá zmysel.
sv: Det är meningslöst att ange ett värde utan ett prisläge.
vi: Việc đặt giá trị không có chế độ giá là vô nghĩa.
zh_hant: 在沒有價格模式的情況下設定值是沒有意義的。

source: Quota
cs: Kontingent
es: Cuota
fi: Kiintiö
he: מכסה
hr: Kvota
id: Kuota
ja: 割当上限
nb_no: Kvote
nl: Quotum
pl: Pula
pt_br: Cota
ro: Cotă
sk: Kvóta
sv: Kvot
uk: Квота
vi: Hạn ngạch
zh_hant: 額度

source: You cannot specify a quota if you specified a product.
cs: Nelze vybrat kvótu když jste vybral produkt.
es: No puede especificar una cuota si ha elegido un producto.
fi: Et voi määrittää kiintiötä, jos olet määrittänyt tuotteen.
he: אינך יכול לציין מכסה אם ציינת מוצר.
hr: Ne možete navesti kvotu ako ste naveli proizvod.
ja: [日本語訳] You cannot specify a quota if you specified a product.
nl: U kunt geen quotum selecteren als u een product hebt geselecteerd.
pl: Nie można określić puli, jeśli określono produkt.
pt_br: Não é possível especificar uma cota se você especificou um produto.
pt_pt: Não é possível selecionar uma quota se especificou um produto.
sk: Ak ste zadali produkt, nemôžete zadať kvótu.
sv: Du kan inte välja en kvot om du specificerat en produkt.
vi: Bạn không thể chỉ định hạn ngạch nếu bạn chỉ định một sản phẩm.
zh_hant: 如果你指定了產品，則無法指定配額。
