Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Membership duration in days
cs: Délka členství ve dnech
es: Duración de la suscripción en días
fi: Jäsenyyden kesto päivinä
fr: Durée d'adhésion en jours
he: משך החברות בימים
hr: Trajanje članstva u danima
id: Durasi keanggotaan dalam hari
ja: [日本語訳] Membership duration in days
nb_no: Varighet av medlemskap i dager
nl: Duur van lidmaatschap in dagen
pl: Czas trwania członkostwa w dniach
pt_br: Duração da assinatura em dias
pt_pt: Duração da associação em dias
ro: Durata abonamentului în zile
sk: Trvanie členstva v dňoch
sv: medlemskaps varaktighet i dagar
uk: Тривалість членства в днях
vi: Thời gian thành viên theo ngày
zh_hant: 會員資格有效期（天）

source: Membership duration in months
cs: Délka členství ve měsících
es: Duración de la suscripción en meses
fi: Jäsenyyden kesto kuukausissa
fr: Durée d'adhésion en mois
he: משך החברות בחודשים
hr: Trajanje članstva u mjesecima
id: Durasi keanggotaan dalam bulan
ja: [日本語訳] Membership duration in months
nb_no: Varighet av medlemskapet i måneder
nl: Duur van lidmaatschap in maanden
pl: Czas trwania członkostwa w miesiącach
pt_br: Duração da assinatura em meses
pt_pt: Duração da associação em meses
ro: Durata abonamentului în luni
sk: Trvanie členstva v mesiacoch
sv: Medlemskaps varaktighet i månader
uk: Тривалість членства в місяцях
vi: Thời gian thành viên tính theo tháng
zh_hant: 會員資格有效期（月）

source: Validity
cs: Platnost
es: Validez
fi: Voimassa
fr: Valable jusqu'au
he: תוקף
hr: Valjanost
id: Keabsahan
ja: [日本語訳] Validity
nb_no: Gyldighet
nl: Geldigheid
pl: Ważność
pt_br: Validade
pt_pt: Validade
sk: Platnosť
sv: Giltighetstid
vi: Hiệu lực
zh_hant: 有效性

source: When setting up a regular event, or an event series with time slots, you typically do NOT need to change this value. The default setting means that the validity time of tickets will not be decided by the product, but by the event and check-in configuration. Only use the other options if you need them to realize e.g. a booking of a year-long ticket with a dynamic start date. Note that the validity will be stored with the ticket, so if you change the settings here later, existing tickets will not be affected by the change but keep their current validity.
es: Al configurar un evento regular o una serie de eventos con franjas horarias, normalmente NO es necesario cambiar este valor. El ajuste predeterminado significa que el tiempo de validez de las entradas no lo decidirá el producto, sino el evento y la configuración del check-in. Utilice las otras opciones sólo si las necesita para realizar, p. una reserva de un billete de un año con fecha de inicio dinámica. Tenga en cuenta que la validez se almacenará con la entrada, por lo que si cambia la configuración aquí más adelante, las entradas existentes no se verán afectadas por el cambio, pero mantendrán su validez actual.
fi: Kun säädät asetuksia säännöllistä tapahtumaa tai sellaista tapahtumasarjaa varten, jossa on aikavälejä, tätä arvoa ei yleensä tarvitse muuttaa. Oletusasetuksella lippujen voimassaoloaika määräytyy tuotteen sijaan tapahtuman ja sisäänkirjautumisasetusten perusteella. Käytä muita vaihtoehtoja vain, jos tarvitset niitä esimerkiksi mahdollistaaksesi sellaisen lipun varauksen, joka on vuoden voimassa ja jonka aloituspäivä on dynaaminen. Huomaa, että voimassaolo tallennetaan lipun tietoihin, joten jos muutat asetuksia myöhemmin, muutos ei vaikuta jo olemassa oleviin lippuihin, vaan ne säilyttävät nykyisen voimassaoloaikansa.
he: בעת הגדרת אירוע רגיל או סדרת אירועים עם חלונות זמן, בדרך כלל אין צורך לשנות ערך זה. ההגדרה ברירת המחדל משמעה שתוקף הכרטיסים לא יוחלט לפי המוצר, אלא לפי תצורת האירוע והצ'ק-אין. השתמשו באפשרויות אחרות רק אם נדרש, למשל למימוש כרטיס שנתי עם תאריך התחלה דינמי. שימו לב שמידע התוקף ישמר בכרטיס, ולכן שינוי ההגדרה כאן בעתיד לא ישפיע על כרטיסים קיימים – הם ישמרו על תוקפם הנוכחי.
hr: Prilikom postavljanja redovitog događaja ili serije događaja s vremenskim terminima, obično NE trebate mijenjati ovu vrijednost. Zadana postavka znači da vrijeme valjanosti ulaznica neće biti određeno proizvodom, već konfiguracijom događaja i prijave. Koristite druge opcije samo ako su vam potrebne za realizaciju npr. rezervacije godišnje ulaznice s dinamičkim datumom početka. Imajte na umu da će valjanost biti pohranjena uz ulaznicu, tako da ako kasnije promijenite postavke ovdje, postojeće ulaznice neće biti pogođene promjenom, već će zadržati svoju trenutnu valjanost.
ja: [日本語訳] When setting up a regular event, or an event series with time slots, you typically do NOT need to change this value. The default setting means that the validity time of tickets will not be decided by the product, but by the event and check-in configuration. Only use the other options if you need them to realize e.g. a booking of a year-long ticket with a dynamic start date. Note that the validity will be stored with the ticket, so if you change the settings here later, existing tickets will not be affected by the change but keep their current validity.
nl: Bij het opzetten van een gewoon evenement, of een reeks evenementen met tijdsloten, hoeft u deze waarde meestal NIET te veranderen. De standaardinstelling betekent dat de geldigheidsduur van tickets niet wordt bepaald door het product, maar door het evenement en de check-in-configuratie. Gebruik de andere opties alleen als u ze nodig hebt om bijv. een boeking van een jaarkaart met een dynamische startdatum te realiseren. Indien de geldigheid wordt opgeslagen bij het ticket, dus als u de instellingen hier later wijzigt, zullen bestaande tickets niet worden beïnvloed door de wijziging, maar hun huidige geldigheid behouden.
pl: Podczas konfigurowania zwykłego wydarzenia lub serii wydarzeń z przedziałami czasowymi zazwyczaj NIE trzeba zmieniać tej wartości. Domyślne ustawienie oznacza, że czas ważności biletów nie będzie określany przez produkt, ale przez konfigurację wydarzenia i odprawy. Innych opcji należy używać tylko wtedy, gdy jest to konieczne do realizacji np. rezerwacji rocznego biletu z dynamiczną datą rozpoczęcia. Należy pamiętać, że ważność zostanie zapisana wraz z biletem, więc jeśli później zmienisz ustawienia w tym miejscu, zmiana nie wpłynie na istniejące bilety, ale zachowają one ich aktualną ważność.
pt_br: Ao configurar um evento regular ou uma série de eventos com intervalos de tempo, você normalmente NÃO precisa alterar esse valor. A configuração padrão significa que o tempo de validade dos ingressos não será decidido pelo produto, mas pela configuração do evento e do check-in. Use as outras opções apenas se precisar delas para realizar, por exemplo, uma reserva de um ingresso de um ano com uma data de início dinâmica. Observe que a validade será armazenada com o ingresso, portanto, se você alterar as configurações aqui posteriormente, os ingressos existentes não serão afetados pela alteração, mas manterão sua validade atual.
sk: Pri nastavovaní bežného podujatia alebo série podujatí s časovými intervalmi túto hodnotu zvyčajne NEMUSÍTE meniť. Predvolené nastavenie znamená, že o čase platnosti vstupeniek nebude rozhodovať produkt, ale konfigurácia podujatia a odbavenia. Ostatné možnosti použite len v prípade, že ich potrebujete na realizáciu napr. rezervácie celoročnej vstupenky s dynamickým dátumom začiatku platnosti. Upozorňujeme, že platnosť bude uložená spolu so vstupenkou, takže ak tu neskôr zmeníte nastavenia, existujúce vstupenky nebudú zmenou ovplyvnené, ale zachovajú si svoju aktuálnu platnosť.
sv: När du ställer in en vanlig händelse, eller en händelseserie med tidsluckor, behöver du vanligtvis INTE ändra detta värde. Standardinställningen innebär att giltighetstiden för biljetter inte bestäms av produkten, utan av evenemanget och incheckningskonfigurationen. Använd bara de andra alternativen om du behöver dem för att realisera t.ex. en bokning av en årsbiljett med ett dynamiskt startdatum. Observera att giltigheten kommer att lagras med biljetten, så om du ändrar inställningarna här senare kommer befintliga biljetter inte att påverkas av ändringen utan behålla sin nuvarande giltighet.
vi: Khi thiết lập một sự kiện thông thường hoặc chuỗi sự kiện với các khe thời gian, bạn thường không cần phải thay đổi giá trị này.
zh_hant: 設定常規活動或具有時間空擋的活動系列時，通常不需要更改此值。預設值設定代表：票的有效期不會由產品決定，而是由事件和簽到設定決定。只有你需要其他選項來實現時，才使用其他選項，例如：預訂具有動態開始日期的為期一年的門票。請留意，有效性將與票證一起儲存，因此如你稍後在此處更改設定，現有票證將不受更改的影響，但會保留其當前有效性。

source: Start of validity
cs: Začátek platnosti
es: Inicio de validez
fi: Voimassaoloajan alku
fr: Début de validité
he: תחילת התוקף
hr: Početak valjanosti
id: Mulai validitas
ja: 先行販売開始
nb_no: Start av forhåndssalg
nl: Start geldigheid
pl: Początek ważności
pt_br: Início da validade
pt_pt: Início da validade
sk: Začiatok platnosti
sv: Start giltighetstid
vi: Bắt đầu hiệu lực
zh_hant: 有效期開始

source: End of validity
cs: Konec platnosti
es: Finalización de validez
fi: Voimassaoloajan loppu
fr: Fin de validité
he: סיום התוקף
hr: Kraj valjanosti
id: Akhir validitas
ja: 先行販売終了
nb_no: Slutt på forhåndssalg
nl: Einde geldigheid
pl: Koniec ważności
pt_br: Término da validade
pt_pt: Fim da validade
sk: Koniec platnosti
sv: Slut på giltighetstid
vi: Kết thúc hiệu lực
zh_hant: 有效期結束

source: Minutes
cs: Minuty
es: Minutos
fi: Minuuttia
he: דקות
hr: Minute
id: Menit
ja: [日本語訳] Minutes
nb_no: minutter
nl: Minuten
pl: Minuty
pt_br: Minutos
pt_pt: Minutos
sk: Zápisnica
sv: Minuter
vi: phút
zh_hant: 分鐘

source: Hours
cs: Hodiny
es: Horas
fi: Tuntia
fr: Heures
he: שעות
hr: Sati
id: Jam
ja: [日本語訳] Hours
nb_no: Timer
nl: Uren
pl: Godziny
pt_br: Horas
pt_pt: Horas
sk: Hodiny
sv: Timmar
vi: giờ
zh_hant: 小時

source: Days
cs: Dny
es: Días
fi: Päivää
fr: Jours
he: ימים
hr: Dani
id: hari
ja: [日本語訳] Days
nb_no: Dager
nl: Dagen
pl: Dni
pt_br: Dias
pt_pt: Dias
sk: Dni
sv: Dagar
vi: Ngày
zh_hant: 日

source: Months
cs: Měsíce
es: Meses
fi: Kuukautta
fr: Mois
he: חודשים
hr: Mjeseci
id: Bulan
ja: [日本語訳] Months
nb_no: Måneder
nl: Maanden
pl: Miesiące
pt_br: Meses
pt_pt: Meses
sk: Mesiace
sv: Månader
vi: Tháng
zh_hant: 月

source: Customers can select the validity start date
cs: Zákazníci si mohou vybrat datum začátku platnosti
es: Los clientes pueden seleccionar la fecha de inicio de la validez
fi: Asiakkaat voivat valita ensimmäisen voimassaolopäivän
fr: Les clients peuvent sélectionner la date de début de validité
he: לקוחות יכולים לבחור את תאריך תחילת התוקף
hr: Kupci mogu odabrati datum početka valjanosti
id: Pelanggan dapat memilih tanggal mulai validitas
ja: [日本語訳] Customers can select the validity start date
nb_no: Kunder kan velge startdato for gyldigheten.
nl: Klanten kunnen de startdatum zelf kiezen
pl: Klienci mogą wybrać datę rozpoczęcia ważności
pt_br: Clientes podem selecionar a data de início da validade
pt_pt: Os clientes podem selecionar o início da data de validade
sk: Zákazníci si môžu vybrať dátum začiatku platnosti
sv: Kunder kan välja startdatum för giltigheten
vi: Khách hàng có thể chọn ngày bắt đầu tính hợp lệ
zh_hant: 客戶可以選擇有效期開始日期

source: If not selected, the validity always starts at the time of purchase.
cs: Pokud tuto možnost nezvolíte, začíná platnost vždy v okamžiku nákupu.
es: Si no se selecciona, la validez siempre comienza en el momento de la compra.
fi: Jos tätä ei ole valittu, voimassaoloaika alkaa aina ostohetkellä.
fr: Si cette option n’est pas sélectionnée, la validité commence toujours au moment de l’achat.
he: אם לא נבחר, התוקף תמיד יתחיל בזמן הרכישה.
hr: Ako nije odabrano, valjanost uvijek počinje u trenutku kupnje.
id: Jika tidak dipilih, validitas selalu dimulai pada saat pembelian.
ja: [日本語訳] If not selected, the validity always starts at the time of purchase.
nb_no: Hvis ikke valgt, vil gyldigheten alltid starte ved kjøpstidspunktet.
nl: Indien niet geselecteerd zal de geldigheid starten op het moment van aanschaf.
pl: Jeśli opcja nie zostanie wybrana, ważność zawsze zaczyna się w momencie zakupu.
pt_br: Se não for selecionada, a validade sempre iniciará no momento da compra.
pt_pt: Se não for selecionado, a validade começa sempre na altura da compra.
sk: Ak nie je zvolená, platnosť sa vždy začína v čase nákupu.
sv: Om ej valt börjar giltigheten alltid vid köptillfället.
vi: Nếu không được chọn, tính hợp lệ luôn bắt đầu tại thời điểm mua.
zh_hant: 如果未選擇，有效期始終從購買時開始。

source: Maximum future start
cs: Maximální budoucí začátek
es: Fecha máxima de inicio
fi: Kaukaisin mahdollinen aloituspäivä tulevaisuudessa
fr: Départ futur maximal
he: מקסימום תחילת תוקף עתידית
hr: Maksimalni budući početak
id: Awal maksimum di masa depan
ja: [日本語訳] Maximum future start
nb_no: Maksimal fremtidig start
nl: Uiterlijke toekomstige start
pl: Maksymalny przyszły start
pt_br: Início futuro máximo
sk: Maximálny budúci štart
sv: Maximal framtida start
vi: Bắt đầu tối đa trong tương lai
zh_hant: 未來最遠啟動時間

source: The selected start date may only be this many days in the future.
cs: Zvolené datum zahájení může být až za tolik dní.
es: La fecha de incio seleccionada puede ser máximo esta cantidad de días en el futuro.
fi: Valittu aloituspäivä saa olla enintään näin monta päivää tulevaisuudessa.
fr: La date de début sélectionnée peut n’être que ce nombre de jours dans le futur.
he: תאריך ההתחלה הנבחר יכול להיות עד מספר ימים זה בעתיד בלבד.
hr: Odabrani datum početka može biti najviše toliko dana u budućnosti.
id: Tanggal mulai yang dipilih mungkin hanya beberapa hari ke depan.
ja: [日本語訳] The selected start date may only be this many days in the future.
nb_no: Den valgte startdatoen kan kun være så mange dager frem i tid.
nl: De geselecteerde startdatum mag slechts zoveel dagen in de toekomst liggen.
pl: Wybrana data początkowa może wynosić tylko tyle dni w przyszłości.
pt_br: A data de início selecionada pode ser apenas alguns dias no futuro.
pt_pt: A data selecionada só pode ser estes tantos dias no futuro.
sk: Vybraný dátum začiatku môže byť len o toľko dní v budúcnosti.
sv: Det valda startdatumet kan bara vara så här många dagar i framtiden.
vi: Ngày bắt đầu được chọn chỉ có thể là nhiều ngày trong tương lai.
zh_hant: 所選的開始日期可能只有未來這幾天。

source: Reusable media policy
cs: Zásady pro opakovaně použitelná média
es: Condiciones de utilización de medios
fi: Uudelleenkäytettävän median käytänteet
fr: Politique relative aux médias réutilisables
he: מדיניות מדיה חוזרת לשימוש
hr: Politika ponovno upotrebljivih medija
id: Kebijakan media yang dapat digunakan kembali
ja: [日本語訳] Reusable media policy
nb_no: Gjenbrukbar mediepolitikk
nl: Beleid inzake herbruikbare media
pl: Polityka dotycząca nośników wielokrotnego użytku
pt_br: Política de mídia reutilizável
pt_pt: Condições de Identificador
sk: Politika opakovane použiteľných médií
sv: Återanvändbar mediepolicy
vi: Chính sách truyền thông có thể tái sử dụng
zh_hant: 可重複使用的媒體策略

source: If this product should be stored on a re-usable physical medium, you can attach a physical media policy. This is not required for regular tickets, which just use a one-time barcode, but only for products like renewable season tickets or re-chargeable gift card wristbands. This is an advanced feature that also requires specific configuration of ticketing and printing settings.
es: Si este producto debe almacenarse en un medio físico reutilizable, puede adjuntar una política de medios físicos. Esto no es necesario para las entradas regulares, que solo usan un código de barras de un solo uso, sino solo para productos como entrdadas de temporada renovables o pulseras de tarjetas de regalo recargables. Esta es una función avanzada que también requiere una configuración específica de los ajustes de impresión y emisión de entrada.
fi: Jos tämä tuote on tarkoitus tallentaa uudelleenkäytettävälle fyysiselle välineelle, voit liittää siihen fyysisen välineen käytänteet. Tätä ei tarvita tavallisille lipuille, jotka käyttävät kertakäyttöistä viivakoodia, vaan ainoastaan tuotteille kuten uudelleenladattavat kausikortit tai ladattavat lahjakorttirannekkeet. Tämä on edistynyt ominaisuus, joka vaatii myös erityisiä asetuksia lipunmyynnin ja tulostusasetusten osalta.
fr: Si ce produit doit être stocké sur un support physique réutilisable, vous pouvez joindre une stratégie de support physique. Cela n’est pas nécessaire pour les billets réguliers, qui utilisent simplement un code-barres à usage unique, mais uniquement pour des produits tels que les abonnements renouvelables ou les bracelets de cartes-cadeaux rechargeables. Il s’agit d’une fonctionnalité avancée qui nécessite également une configuration spécifique des paramètres de billetterie et d’impression.
he: אם מוצר זה צריך להישמר על גבי מדיה פיזית הניתנת לשימוש חוזר, ניתן לצרף מדיניות מדיה פיזית. אין צורך בזה עבור כרטיסים רגילים המשתמשים בברקוד חד-פעמי, אלא רק עבור מוצרים כמו כרטיס עונה מתחדש או צמיד תווי מתנה נטען. זו תכונה מתקדמת הדורשת גם הגדרות ייעודיות במערכת הכרטוס וההדפסה.
hr: Ako ovaj proizvod treba biti pohranjen na ponovno upotrebljivom fizičkom mediju, možete pridružiti politiku fizičkog medija. Ovo nije potrebno za obične ulaznice, koje koriste jednokratni barkod, već samo za proizvode poput obnovljivih sezonskih ulaznica ili narukvica s poklon karticama koje se mogu puniti. Ovo je napredna značajka koja također zahtijeva specifičnu konfiguraciju postavki za ulaznice i ispis.
id: Jika produk ini harus disimpan pada media fisik yang dapat digunakan kembali, kamu dapat melampirkan kebijakan media fisik. Hal ini tidak diwajibkan untuk tiket reguler, yang hanya menggunakan kode batang satu kali, namun hanya untuk produk seperti tiket musiman yang dapat diperbarui atau gelang kartu hadiah yang dapat diisi ulang. Ini adalah fitur lanjutan yang juga memerlukan konfigurasi pengaturan tiket dan pencetakan khusus.
ja: [日本語訳] If this product should be stored on a re-usable physical medium, you can attach a physical media policy. This is not required for regular tickets, which just use a one-time barcode, but only for products like renewable season tickets or re-chargeable gift card wristbands. This is an advanced feature that also requires specific configuration of ticketing and printing settings.
nb_no: Hvis dette produktet skal lagres på et gjenbrukbart fysisk medium, kan du legge ved en retningslinje for fysisk media. Dette er ikke nødvendig for vanlige billetter, som bare bruker en engangsstrekkode, men kun for produkter som fornybare sesongbilletter eller oppladbare gavekort-armbånd. Dette er en avansert funksjon som også krever spesifikk konfigurasjon av billett- og utskriftsinnstillinger.
nl: Als dit product op een herbruikbaar fysiek medium moet worden opgeslagen, kunt u een beleid voor fysieke media toevoegen. Dit is niet vereist voor gewone tickets, die slechts een eenmalige barcode gebruiken, maar alleen voor producten zoals hernieuwbare abonnementen of herlaadbare cadeaubon-polsbandjes. Dit is een geavanceerde functie waarvoor ook specifieke configuratie van ticket- en afdrukinstellingen vereist is.
pl: Jeśli produkt powinien być przechowywany na nośniku fizycznym wielokrotnego użytku, można dołączyć zasady dotyczące nośników fizycznych. Nie jest to wymagane w przypadku zwykłych biletów, które wykorzystują tylko jednorazowy kod kreskowy, ale tylko w przypadku produktów takich jak odnawialne bilety okresowe lub opaski na rękę z kartą podarunkową wielokrotnego ładowania. Jest to zaawansowana funkcja, która wymaga również określonej konfiguracji ustawień sprzedaży i drukowania biletów.
pt_br: Se esse produto deve ser armazenado em uma mídia física reutilizável, você pode anexar uma política de mídia física. Isso não é necessário para ingressos comuns, que usam apenas um código de barras único, mas somente para produtos como ingressos de temporada renováveis ou pulseiras de cartão-presente recarregáveis. Esse é um recurso avançado que também exige uma configuração específica das definições de impressão e emissão de ingressos.
pt_pt: Se este produto deve ser colocado num identificador reutilizável, pode incluir condições para identificadores físicos. Isto não é necessário para bilhetes normais, com um código de barras de uso único, mas apenas para produtos como bilhetes de temporada renováveis ou pulseiras recarregáveis. Isto é uma funcionalidade avançada que requer também configurações específicas de emissão de bilhetes e de impressão.
sv: Om denna produkt ska lagras på ett återanvändbart fysiskt medium kan du bifoga en policy för fysiskt media. Detta krävs inte för vanliga biljetter, som bara använder en engångs-streckkod, utan endast för produkter som förnybara säsongsbiljetter eller laddningsbara presentkort-armband. Detta är en avancerad funktion som också kräver specifik konfiguration av biljett- och utskriftsinställningar.
vi: Nếu sản phẩm này nên được lưu trữ trên phương tiện vật lý có thể sử dụng lại, bạn có thể đính kèm chính sách truyền thông vật lý.
zh_hant: 如果此產品應儲存在可重複使用的物理媒體上，則可以附加物理媒體策略。普通票不需要這樣做，普通票只使用一次性條碼，但只適用於可重複的季節票或可充值禮品卡腕帶等產品。這是一項進階功能，還需要對票證和列印設置進行特定配置。

source: Reusable media type
cs: Typ opakovaně použitelného média
es: Tipo de medio reusable
fi: Uudelleenkäytettävän median tyyppi
fr: Type de support réutilisable
he: סוג מדיה חוזרת לשימוש
hr: Tip ponovno upotrebljivog medija
id: Jenis media yang dapat digunakan kembali
ja: [日本語訳] Reusable media type
nb_no: Gjenbrukbar mediatype
nl: Type herbruikbaar medium
pl: Typ nośnika wielokrotnego użytku
pt_br: Tipo de mídia reutilizável
pt_pt: Tipo de identificador reutilizável
sk: Typ média na opakované použitie
sv: Återanvändbar medietyp
vi: Loại phương tiện có thể tái sử dụng
zh_hant: 可重複使用的媒體類型
