Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Leave empty for an unlimited number of tickets.
cs: Pro neomezený počet vstupenek nechte prázdné.
es: Deje vacío para un número ilimitado de entradas.
fi: Jätä tyhjäksi, jos loputon.
fr: Laissez vide pour un nombre illimité de billets.
he: השאר ריק לקבלת כמות כרטיסים בלתי מוגבלת.
hr: Ostavite prazno za neograničen broj ulaznica.
id: Biarkan kosong untuk jumlah tiket yang tidak terbatas.
ja: [日本語訳] Leave empty for an unlimited number of tickets.
nb_no: La tomme for et ubegrenset antall billetter.
nl: Laat leeg voor een onbeperkt aantal tickets.
pl: Zostaw puste, żeby ilość biletów była nielimitowana.
pt_br: Deixe em branco para um número ilimitado de ingressos.
pt_pt: Deixe em branco para um número ilimitado de bilhetes.
ro: Lăsați gol pentru un număr nelimitat de bilete.
sk: Nechajte prázdne pre neobmedzený počet vstupeniek.
sv: Lämna tomt för obegränsat antal biljetter.
uk: Залиште порожнім для необмеженої кількості квитків.
vi: Để trống cho một số lượng vé không giới hạn.
zh_hant: 保留空白以獲得無限數量的票。

source: Variations
cs: Varianty
es: Variaciones
fi: Variaatiot
fr: Variantes
he: וריאציות
hr: Varijacije
id: Variasi
ja: [日本語訳] Variations
nb_no: Variasjoner
nl: Varianten
pl: Warianty
pt_br: Variações
pt_pt: Variações
ro: Variații
sk: Variácie
sv: Varianter
uk: Варіації
vi: Biến thể
zh_hant: 類別

source: Ignore this quota when determining event availability
cs: Ignorujte tento kontingent pro celkovou obsazenost akce
es: Ignore esta cuota al determinar la disponibilidad del evento
fi: Jätä tämä kiintiö huomiotta määritettäessä tapahtuman saatavuutta
fr: Ignorer ce quota lors de la détermination de la disponibilité de l'événement
he: התעלם מהמִכסה הזו בעת קביעת זמינות האירוע
hr: Zanemarite ovu kvotu pri određivanju dostupnosti događaja
id: Abaikan kuota ini saat menentukan ketersediaan acara
ja: [日本語訳] Ignore this quota when determining event availability
nb_no: Please disregard this quota when determining the availability of the event.
nl: Negeer dit quotum bij het bepalen of een evenement beschikbaar is
pl: Zignoruj tę pulę podczas określania dostępności wydarzenia
pt_br: Ignorar esta cota ao determinar a disponibilidade do evento
pt_pt: Ignore esta cota ao determinar a disponibilidade de eventos
ro: Ignorați această cotă atunci când determinați disponibilitatea evenimentului
sk: Ignorovanie tejto kvóty pri určovaní dostupnosti podujatia
sv: Ignorera denna kvot för evenemangets totala tillgänglighet
uk: Ігнорувати цю квоту під час визначення доступності події
vi: Bỏ qua hạn ngạch này khi xác định tính khả dụng của sự kiện
zh_hant: 確定活動可用性時忽略此額度

source: If you enable this, this quota will be ignored when determining event availability in your event calendar. This is useful e.g. for merchandise that is added to each event but should not stop the event from being shown as sold out.
cs: Pokud je tato možnost aktivní, bude tato kvóta při určování celkové dostupnosti v kalendáři událostí ignorována. To je užitečné například pro další položky, které se prodávají v rámci každé akce, ale neměly by mít vliv na zobrazení v kalendáři.
es: Si habilita esto, esta cuota se ignorará al determinar la disponibilidad del evento en su calendario de eventos. Esto es útil, p.e. para la mercancía que se agrega a cada evento, pero no debe impedir que el evento se muestre como agotado.
fi: Jos otat tämän käyttöön, kiintiö jätetään huomiotta määritettäessä tapahtuman saatavuutta tapahtumakalenterissa. Tämä on hyödyllistä esim. kun kuhunkin tapahtumaan lisätään kauppatavaraa, mutta sen ei pitäisi estää tapahtumaa näkymästä loppuunmyytynä.
fr: Si vous l'activez, ce quota sera ignoré lors de la détermination de la disponibilité des événements dans votre calendrier d'événements. Ceci est utile par ex. pour les marchandises ajoutées à chaque événement, mais qui ne doivent pas empêcher l'événement d'être affiché comme épuisé.
he: אם תפעיל אפשרות זו, מִכסה זו תתבצע התעלמות ממנה בעת קביעת זמינות האירוע בלוח השנה שלך. שימושי למשל עבור מרצ'נדייז שמתווסף לכל אירוע אך לא אמור למנוע הצגת האירוע כנמכר.
id: Jika kamu mengaktifkannya, kuota ini akan diabaikan saat menentukan ketersediaan acara di kalender acara kamu. Ini berguna, mis. untuk merchandise yang ditambahkan ke setiap acara namun tidak menghentikan acara untuk ditampilkan sebagai terjual habis.
ja: [日本語訳] If you enable this, this quota will be ignored when determining event availability in your event calendar. This is useful e.g. for merchandise that is added to each event but should not stop the event from being shown as sold out.
nb_no: Hvis du aktiverer dette, vil denne kvoten bli ignorert når tilgjengeligheten for arrangementer bestemmes i kalenderen din. Dette er nyttig for eksempel for varer som legges til i hvert arrangement, men som ikke skal hindre at arrangementet vises som utsolgt.
nl: Als u deze optie inschakelt, wordt dit quotum genegeerd bij het bepalen van de beschikbaarheid van evenementen in uw evenementenkalender. Dit is bijvoorbeeld handig voor merchandise die aan elk evenement wordt toegevoegd, maar die niet mag verhinderen dat het evenement als uitverkocht wordt weergegeven.
pl: Jeśli włączysz tę opcję, pula ta będzie ignorowana podczas określania dostępności wydarzenia w kalendarzu wydarzeń. Jest to przydatne np. w przypadku towarów dodawanych do każdego wydarzenia, ale nie powinno powstrzymywać wydarzenia przed wyświetleniem go jako wyprzedanego.
pt_br: Se você habilitar isso, essa cota será ignorada ao determinar a disponibilidade de eventos em seu calendário de eventos. Isso é útil, por exemplo, para mercadorias que são adicionadas a cada evento, mas não devem impedir que o evento seja exibido como esgotado.
pt_pt: Se ativar isto, esta cota será ignorada ao determinar a disponibilidade de eventos no seu calendário de eventos. Isto é útil, por exemplo Para mercadorias que são adicionadas a cada evento, mas não devem impedir que o evento seja mostrado como esgotado.
ro: Dacă activați această opțiune, această cotă va fi ignorată atunci când se determină disponibilitatea evenimentului în calendarul de evenimente. Acest lucru este util, de exemplu, pentru marfa care este adăugată la fiecare eveniment, dar nu ar trebui să împiedice ca evenimentul să fie afișat ca fiind epuizat.
sk: Ak to povolíte, táto kvóta sa bude pri určovaní dostupnosti podujatia v kalendári podujatí ignorovať. Je to užitočné napr. pre tovar, ktorý sa pridáva ku každému podujatiu, ale nemalo by to zabrániť zobrazeniu podujatia ako vypredané.
sv: Om detta är aktiverat, kommer kvoten ignoreras för evenemangets tillgänglighet i evenemangskalendern. Detta är användbart t.ex. för tilläggsartiklar som kan läggas till till varje evenemang men som inte ska förhindra att evenemanget ska visas som slutsålt.
uk: Якщо ви ввімкнете це, ця квота буде ігноруватися під час визначення доступності подій у вашому календарі подій. Це корисно, наприклад, для товарів, які додаються до кожної події, але не повинні перешкоджати показу події як розпроданої.
vi: Nếu bạn kích hoạt điều này, hạn ngạch này sẽ bị bỏ qua khi xác định tính khả dụng của sự kiện trong lịch sự kiện của bạn.
zh_hant: 如果啟用此選項，則在確定事件日曆中的活動可用性時，將忽略此配額。這將會有用，例如，對於添加到每項活動但不應阻止事件顯示為售罄的商品。

source: Close this quota permanently once it is sold out
cs: Uzavřít tuto kvótu po vyprodání
es: Cerrar esta cuota permanentemente una vez se venda por completo
fi: Sulje tämä kiintiö pysyvästi, kun se on myyty loppuun
fr: Fermez définitivement ce quota une fois qu'il est épuisé
he: סגור את המִכסה הזו לצמיתות כאשר אזלה
hr: Zatvorite ovu kvotu trajno nakon što se rasproda
id: Tutup kuota ini secara permanen setelah terjual habis
ja: [日本語訳] Close this quota permanently once it is sold out
nb_no: Vennligst avslutt denne kvoten permanent når den er utsolgt.
nl: Sluit dit quotum permanent wanneer het uitverkocht is
pl: Zamknij tę pulę na stałe po jej wyprzedaniu
pt_br: Feche esta cota permanentemente quando estiver esgotada
pt_pt: Fechar esta quota permanentemente uma vez esgotada
ro: Închideți definitiv această cotă odată ce este epuizată
sk: Po vypredaní tejto kvóty ju natrvalo uzavrieť
sv: Stäng denna kvot permanent när den sålt slut
uk: Закрити цю квоту назавжди, як тільки вона буде розпродана
vi: Đóng hạn ngạch này vĩnh viễn sau khi nó được bán hết
zh_hant: 售罄後永久關閉此額度

source: If you enable this, when the quota is sold out once, no more tickets will be sold, even if tickets become available again through cancellations or expiring orders. Of course, you can always re-open it manually.
cs: Při této možnosti je kvóta po vyprodání uzavřena. To znamená, že další vstupenky nebudou prodávány, ani když budou znovu k dispozici z důvodu zrušení nebo vypršení platnosti objednávek. Kvótu můžete samozřejmě kdykoli znovu otevřít.
es: Si habilita esto, cuando la cuota se agote una vez, no se venderán más entradas, incluso si las entradas vuelven a estar disponibles debido a cancelaciones o pedidos vencidos. Por supuesto, siempre puedes volver a abrirlo manualmente.
fi: Jos otat tämän käyttöön, kun kiintiö on kerran myyty loppuun, uusia lippuja ei enää myydä, vaikka lippuja tulisi uudelleen saataville peruutusten tai päättyvien tilausten kautta. Voit tietenkin aina avata sen uudelleen manuaalisesti.
fr: Si vous l'activez, lorsque le quota est épuisé une fois, plus aucun billet ne sera vendu, même si les billets redeviennent disponibles suite à des annulations ou à des commandes qui expirent. Vous pouvez toujours le rouvrir manuellement.
he: אם תפעיל זאת, כאשר המִכסה תאזל, לא יימכרו עוד כרטיסים, גם אם יתפנו כרטיסים עקב ביטולים או פקיעת הזמנות. כמובן שתוכל לפתוח אותה ידנית בכל עת.
id: Jika kamu mengaktifkan ini, ketika kuota sudah habis terjual satu kali, tiket tidak akan terjual lagi, meskipun tiket sudah tersedia lagi karena pembatalan atau pesanan yang habis masa berlakunya. Tentu saja, kamu selalu dapat membukanya kembali secara manual.
ja: [日本語訳] If you enable this, when the quota is sold out once, no more tickets will be sold, even if tickets become available again through cancellations or expiring orders. Of course, you can always re-open it manually.
nb_no: Hvis du aktiverer dette, vil ingen flere billetter bli solgt når kvoten er utsolgt, selv om det blir tilgjengelige billetter igjen gjennom avbestillinger eller utløpte bestillinger. Selvfølgelig kan du alltid åpne det manuelt igjen.
nl: Als u dit inschakelt, zullen er geen tickets meer worden verkocht als het quotum uitverkocht is, zelfs als er door annuleringen of verlopen bestellingen nieuwe tickets beschikbaar worden. U kunt natuurlijk altijd handmatig het quotum weer inschakelen.
pl: Po włączeniu tej opcji, gdy pula zostania raz wyprzedana, żadne bilety nie będą już sprzedawane, nawet jeśli bilety staną się ponownie dostępne w wyniku anulowania lub wygaśnięcia zamówień. Oczywiście zawsze możesz ponownie otworzyć go ręcznie.
pt_br: Se você habilitar isso, quando a cota for esgotada uma vez, não serão vendidos mais ingressos, mesmo que os ingressos fiquem disponíveis novamente por meio de cancelamentos ou pedidos expirados. Claro, você sempre pode reabri-lo manualmente.
pt_pt: Se ativar esta opção, quando a quota é esgotada uma vez, não serão vendidos mais bilhetes, mesmo que os bilhetes se tornem disponíveis novamente através de cancelamentos ou pedidos que expiram. Pode sempre voltar a abri-lo manualmente.
ro: Dacă activați această opțiune, atunci când cota se epuizează o dată, nu se vor mai vinde bilete, chiar dacă acestea devin din nou disponibile prin anulări sau comenzi care expiră. Desigur, puteți oricând să o redeschideți manual.
sk: Ak túto funkciu povolíte, po jednorazovom vypredaní kvóty sa už nebudú predávať žiadne ďalšie vstupenky, a to ani v prípade, že budú opäť k dispozícii v dôsledku zrušenia alebo vypršania platnosti objednávok. Samozrejme, vždy ju môžete znovu otvoriť ručne.
sv: Om du väljer detta kommer inga fler biljetter säljas när kvoten är slutsåld, även om biljetter åter blir tillgängliga p.g.a. avbokningar eller utgångna reservationer. Självklart kan du alltid återaktivera kvoten manuellt.
uk: Якщо ви ввімкнете цю функцію, коли квота буде розпродана один раз, квитки більше не продаватимуться, навіть якщо квитки знову стануть доступними через скасування чи замовлення, термін дії яких закінчується. Звичайно, ви завжди можете знову відкрити продаж вручну.
vi: Nếu bạn kích hoạt điều này, khi hạn ngạch được bán hết một lần, sẽ không có thêm vé, ngay cả khi vé có sẵn trở lại thông qua việc hủy bỏ hoặc đặt hàng hết hạn.
zh_hant: 如果啟用此功能，當配額售罄一次時，即使門票通過取消或到期訂單再次可用，也不會再售出門票。當然，你始終可以手動重新啟動。

source: Allow to sell more tickets once people have checked out
cs: Prodej dalších vstupenek po odchodu zákazníků z akce
es: Permitir vender más entradas una vez que las personas hayan realizado el pago
fi: Voit myydä lisää lippuja, kun ihmiset ovat kirjautuneet ulos
fr: Permettre de vendre plus de billets une fois que les gens ont payé
he: אפשר למכור כרטיסים נוספים ברגע שאנשים ביצעו יציאה
hr: Dopusti prodaju više ulaznica nakon što su se ljudi odjavili
id: Izinkan untuk menjual lebih banyak tiket setelah orang check out
ja: [日本語訳] Allow to sell more tickets once people have checked out
nb_no: Tillat å selge flere billetter etter at folk har fullført kjøpet.
nl: Sta toe om meer tickets te verkopen wanneer mensen het evenement verlaten hebben
pl: Umożliwienie sprzedaży większej liczby biletów po dokonaniu odprawy
pt_br: Permitir vender mais ingressos assim que as pessoas fizerem o check-out
pt_pt: Permitir para vender mais bilhetes quando as pessoas fizerem check-out
ro: Permiteți să vindeți mai multe bilete dacă oamenii au făcut check-out
sk: Umožniť predaj ďalších vstupeniek po odhlásení ľudí
sv: Tillåt försäljning av fler biljetter när kunder har checkats ut från evenemanget
uk: Дозволити продавати більше квитків, коли люди вийдуть
vi: Cho phép bán nhiều vé hơn khi mọi người đã kiểm tra
zh_hant: 允許在大眾退出後出售更多門票

source: With this option, quota will be released as soon as people are scanned at an exit of your event. This will only happen if they have been scanned both at an entry and at an exit and the exit is the more recent scan. It does not matter which check-in list either of the scans was on, but check-in lists are ignored if they are set to "Allow re-entering after an exit scan" to prevent accidental overbooking.
cs: Při této možnosti se místo v kvótě uvolní, jakmile jsou vstupenky naskenovány u východu z akce. K tomu dojde pouze v případě, že vstupenka byla naskenována u vstupu i u výstupu a výstup byl naskenován později. Nezáleží na tom, který seznam odbavení byl naskenován, ale aby se zabránilo přeplnění, seznamy odbavení s nastavenou možností "Povolit opakovaný vstup při naskenovaném výstupu" budou ignorovány.
es: Con esta opción, el cupo se liberará tan pronto como se escaneen las personas a la salida de su evento. Esto sólo sucederá si han sido escaneados tanto en una entrada como en una salida y la salida es el escaneo más reciente. No importa en qué lista de asistentes se encontraba cada uno de los escaneos, pero las Lista de asistentes se ignoran si están configuradas en "Permitir volver a ingresar después de un escaneo de salida" para evitar una sobreventa accidental.
fi: Tämän vaihtoehdon avulla kiintiö vapautetaan heti, kun ihmiset skannataan tapahtuman ulostulossa. Näin tapahtuu vain, jos heidät on skannattu sekä sisään- että uloskäynnillä ja jos uloskäynti on viimeisin skannaus. Sillä ei ole merkitystä, kummalla sisäänkirjautumislistalla kumpikin skannaus tehtiin, mutta sisäänkirjautumislistat jätetään huomiotta, jos niiden asetuksena on ”Salli uudelleen sisäänpääsy uloskirjautumisen skannauksen jälkeen”, jotta vältytään vahingossa tapahtuvalta ylivaraukselta.
fr: Avec cette option, le quota sera libéré dès que des personnes seront scannées à une sortie de votre événement. Cela ne se produira que s'ils ont été scannés à la fois à une entrée et à une sortie et que la sortie est le scan le plus récent. Peu importe la liste d'enregistrement sur laquelle l'un ou l'autre des scans était activé, mais les listes d'enregistrement sont ignorées si elles sont définies sur "Autoriser la rentrée après un scan de sortie" pour éviter toute surréservation accidentelle.
he: באפשרות זו, מִכסה תשתחרר ברגע שאנשים יסומנו ביציאה מהאירוע שלך. זה יקרה רק אם נסרקו גם בכניסה וגם ביציאה, והיציאה היא הסריקה האחרונה. לא משנה באיזו רשימת צ'ק-אין בוצעו הסריקות, אך תתעלם מרשימות צ'ק-אין שמוגדרות על "לאפשר כניסה מחדש לאחר סריקת יציאה" כדי למנוע מכירת יתר בטעות.
id: Dengan opsi ini, kuota akan dilepaskan segera setelah orang-orang dipindai di pintu keluar acara kamu. Hal ini hanya akan terjadi jika dokumen tersebut telah dipindai pada saat masuk dan keluar, dan hasil pindaian tersebut adalah pemindaian yang lebih baru. Tidak masalah daftar check-in mana yang dilakukan salah satu pemindaian, namun daftar check-in diabaikan jika diatur ke "Izinkan masuk kembali setelah pemindaian keluar" untuk mencegah pemesanan berlebih yang tidak disengaja.
ja: [日本語訳] With this option, quota will be released as soon as people are scanned at an exit of your event. This will only happen if they have been scanned both at an entry and at an exit and the exit is the more recent scan. It does not matter which check-in list either of the scans was on, but check-in lists are ignored if they are set to "Allow re-entering after an exit scan" to prevent accidental overbooking.
nb_no: Med denne muligheten vil kvoten bli frigitt så snart personer blir skannet ved utgangen av arrangementet ditt. Dette vil kun skje hvis de har blitt skannet både ved inngangen og ved utgangen, og utgangsskanningen er den nyeste skanningen. Det spiller ingen rolle hvilken innsjekkingsliste noen av skanningene var på, men innsjekkingslister blir ignorert hvis de er satt til "Tillat gjeninntreden etter utgangsskanning" for å forhindre utilsiktet overbooking.
nl: Met deze optie zal er opnieuw ruimte worden gemaakt in het quotum wanneer klanten bij de uitgang van uw evenement worden gescand. Dit zal alleen gebeuren wanneer de klanten zowel bij de ingang als de uitgang van uw evenement worden gescand en de scan bij de uitgang later is dan de scan bij de ingang. Het maakt niet uit welke inchecklijst wordt gebruikt voor de scans, tenzij voor de inchecklijst de optie "Sta opnieuw binnenkomen na een uitgangsscan toe" is ingeschakeld. Als dit het geval is zal het quotum niet worden aangepast om te voorkomen dat uw evenement onbedoeld overvol raakt.
pl: Dzięki tej opcji pula zostanie zwolniona, gdy tylko osoby zostaną zeskanowane przy wyjściu z wydarzenia. Stanie się tak tylko wtedy, gdy osoby zostały zeskanowane zarówno przy wejściu, jak i przy wyjściu, a wyjście jest ostatnim skanowaniem. Nie ma znaczenia, na której liście odpraw były skanowane osoby, ale listy odpraw są ignorowane, jeśli są ustawione na "Zezwalaj na ponowne wejście po skanowaniu przy wyjściu", aby zapobiec przypadkowemu nadkompletowi rezerwacji.
pt_br: Com esta opção, a cota será liberada assim que as pessoas forem escaneadas em uma saída do seu evento. Isso só acontecerá se eles tiverem sido escaneados tanto em uma entrada quanto em uma saída e a saída for a leitura mais recente. Não importa em qual lista de check-in qualquer uma das leituras estava, mas as listas de check-in são ignoradas se estiverem definidas como "Permitir reentrada após uma leitura de saída" para evitar overbooking acidental.
pt_pt: Com esta opção, a quota será libertada assim que as pessoas digitalizarem uma saída do seu evento. Isso só vai acontecer se eles tiverem sido digitalizados, tanto à entrada como à saída e a saída é o scan mais recente. Não importa em qual lista de check-in o scan foi feito, mas as listas de check-in são ignoradas se eles são definidos como "Permitir re-entrar depois de uma verificação de saída" para evitar overbooking acidental.
ro: Cu această opțiune, cota va fi eliberată de îndată ce persoanele sunt scanate la o ieșire a evenimentului dvs. Acest lucru se va întâmpla numai dacă au fost scanate atât la intrare, cât și la ieșire, iar ieșirea este cea mai recentă scanare. Nu contează pe ce listă de check-in a fost efectuată oricare dintre scanări, dar listele de check-in sunt ignorate dacă sunt setate la “Permiteți reintrarea după o scanare la ieșire” pentru a preveni suprarezervarea accidentală.
sk: Pri tejto možnosti sa kvóta uvoľní hneď, ako budú ľudia naskenovaní pri východe z podujatia. Stane sa tak len vtedy, ak boli skenovaní pri vstupe aj výstupe a výstup je novším skenovaním. Nezáleží na tom, na ktorom zo zoznamov odbavených osôb bolo jedno z týchto skenovaní, ale zoznamy odbavených osôb sa ignorujú, ak sú nastavené na možnosť "Povoliť opätovný vstup po skenovaní pri výstupe", aby sa zabránilo náhodnému prečerpaniu.
sv: Med detta alternativ släpps kvoten så snart biljetter skannas vid evenemangets utgång. Detta sker bara om biljetten skannats både vid in- och utgång och utgångsskanningen är den senaste skanningen. Det spelar ingen roll vilken incheckningslista som incheckningsskanningen skedde på, men incheckningslistor ignoreras om alternativet "Tillåt återinträde efter utgångsskanning" är valt för att förhindra oavsiktlig överbokning.
uk: За допомогою цієї опції квота буде застосована, коли квитки учасників будуть відскановані на виході з вашої події. Це станеться лише в тому випадку, якщо вони були відскановані як на вході, так і на виході, а вихід є останнім скануванням. Не має значення, у якому списку реєстрації було будь-яке зі сканувань, але списки реєстрації ігноруються, якщо для них встановлено значення «Дозволити повторний вхід після сканування виходу», щоб запобігти випадковому перебронюванню.
vi: Với tùy chọn này, hạn ngạch sẽ được phát hành ngay khi mọi người được quét tại lối ra của sự kiện của bạn.
zh_hant: 使用此選項，在活動出口處掃描人員后，配額將立即釋放。只有在入口和出口都進行了掃描並且出口是最近的掃描時，才會發生這種情況。任一掃描所在的簽到清單並不重要，但如果簽到清單被設定為“允許在退出掃描後重新進入”以防止意外超額預訂，則會忽略簽到清單。

source: Quotas
cs: Kontingenty
es: Cuotas
fi: Kiintiöt
he: מכסות
hr: Kvote
id: Kuota
ja: [日本語訳] Quotas
nb_no: Kvoter
nl: Quota
pl: Pule
pt_br: Cotas
ro: Cote
sk: Kvóty
sv: Kvoter
uk: Квоти
vi: Hạn ngạch
zh_hant: 額度

source: All variations must belong to an item contained in the items list.
cs: Všechny varianty musí patřit k produktu, který je také uveden v seznamu produktů.
es: Todas las variaciones deben pertenecer a un artículo contenido en la lista de artículos.
fi: Kaikkien muunnelmien on kuuluttava johonkin kohdeluettelossa olevaan kohteeseen.
fr: Toutes les variantes doivent appartenir à un poste contenu dans la liste des postes.
he: כל הוריאציות חייבות להשתייך לפריט שמופיע ברשימת הפריטים.
hr: Sve varijacije moraju pripadati stavci koja je sadržana na popisu stavki.
id: Semua variasi harus merupakan milik item yang terdapat dalam daftar item.
ja: [日本語訳] All variations must belong to an item contained in the items list.
nb_no: Alle variasjoner må tilhøre et element som finnes i listen over elementer.
nl: Alle varianten moeten bij een item behoren dat in de itemlijst staat.
pl: Wszystkie warianty muszą należeć do przedmiotu zawartego w liście przedmiotów.
pt_br: Todas as variações devem pertencer a um item contido na lista de itens.
pt_pt: Todas as variações devem pertencer a um item contido na lista de itens.
ro: Toate variațiile trebuie să aparțină unui articol din lista de articole.
sk: Všetky varianty musia patriť k položke obsiahnutej v zozname položiek.
sv: Alla varianter måste tillhöra en produkt som också finns i produktlistan.
uk: Усі варіанти повинні належати елементу, що міститься в списку елементів.
vi: Tất cả các biến thể phải thuộc về một mục có trong danh sách các mục.
zh_hant: 所有的類型必須屬於專案清單中包含的專案。
