Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: We received notice that <strong>%(amount)s</strong> have been refunded via <strong>%(method)s</strong>. If this refund is processed, the order will be underpaid by <strong>%(pending)s</strong>. The order total is <strong>%(total)s</strong>.
es: Hemos recibido la notificación de que <strong>%(amount)s</strong> ha sido devuelto a través de <strong>%(method)s</strong>. Si este reembolso está procesado, el pedido habrá sido pagado con un importe inferior en<strong>%(pending)s</strong>. El total del pedido es <strong>%(total)s</strong>.
fr: Nous avons reçu un avis indiquant que <strong>%(amount)s</strong> ont été remboursés via <strong>%(method)s</strong>. Si ce remboursement est traité, la commande sera sous-payée de <strong>%(pending)s</strong>. Le total de la commande est <strong>%(total)s</strong>.
he: קיבלנו הודעה כי <strong>%(amount)s</strong> הוחזרו באמצעות <strong>%(method)s</strong>. אם החזר זה מעובד, ההזמנה תהיה בחוסר תשלום של <strong>%(pending)s</strong>. סך ההזמנה הוא <strong>%(total)s</strong>.
id: Kami menerima pemberitahuan bahwa <strong>%(amount)s</strong> telah dikembalikan melalui <strong>%(method)s</strong>. Jika pengembalian dana ini diproses, pesanan akan kurang dibayar sebesar <strong>%(pending)s</strong>. Total pesanan adalah <strong>%(total)s</strong>.
ja: [日本語訳] We received notice that <strong>%(amount)s</strong> have been refunded via <strong>%(method)s</strong>. If this refund is processed, the order will be underpaid by <strong>%(pending)s</strong>. The order total is <strong>%(total)s</strong>.
nb_no: Vi har mottatt varsel om at <strong>%(amount)s</strong> har blitt refundert via <strong>%(method)s</strong>. Hvis denne refusjonen blir behandlet, vil ordren være underbetalt med <strong>%(pending)s</strong>. Ordrens totale beløp er <strong>%(total)s</strong>.
nl: We hebben een bericht ontvangen dat <strong>%(amount)s</strong> is terugbetaald via <strong>%(method)s</strong>. Als deze terugbetaling wordt verwerkt, zal <strong>%(pending)s</strong> te weinig betaald zijn. Het totaalbedrag is <strong>%(total)s</strong>.
pl: Otrzymaliśmy powiadomienie, że kwota <strong>%(amount)s</strong> została zwrócona za pośrednictwem <strong>%(method)s</strong>. Jeśli ten zwrot zostanie przeprocesowany, zamówienie będzie niedopłacone o kwotę <strong>%(pending)s</strong>. Całkowita wartość zamówienia to <strong>%(total)s</strong>.
pt_pt: Recebemos o aviso de que <strong>%(amount)s</strong> foi reembolsado via <strong>%(method)s </strong>. Se o reembolso é processado, o pedido ficará em débito por <strong>%(pending)s</strong>. O Pedido total é <strong>%(total)s</strong>.
ro: Am fost anunțați că <strong>%(amount)s</strong> au fost rambursate prin <strong>%(method)s</strong>. În cazul în care această rambursare este procesată, comanda va fi plătită în minus cu <strong>%(pending)s</strong>. Totalul comenzii este <strong>%(total)s</strong>.
sv: Vi har fått meddelande om att <strong>%(amount)s</strong> har återbetalats via <strong>%(method)s</strong>. Om denna återbetalning har behandlats kommer ordern att vara underbetald med <strong>%(pending)s</strong>. Ordertotalen är <strong>%(total)s</strong>.
uk: Ми отримали сповіщення, що <strong>%(amount)s</strong> було повернено через <strong>%(method)s</strong>. Якщо це відшкодування буде оброблено, замовлення буде недоплачено на <strong>%(pending)s</strong>. Загальна сума замовлення становить <strong>%(total)s</strong>.
zh_hant: 我們收到通知，(<strong>%(amount)s）已</strong>透過<strong>%(method)s</strong>退款。如果處理此退款，訂單將少付<strong>%(pending)s。</strong>訂單總數為 <strong>%(total)s</strong>。

source: Since the order is already canceled, this will not affect its state.
es: Dado que el pedido ya está cancelado, esto no afectará a su estado.
fr: Étant donné que la commande est déjà annulée, cela n’affectera pas son état.
he: מכיוון שההזמנה כבר בוטלה, פעולה זו לא תשפיע על מצבה.
hr: Budući da je narudžba već otkazana, ovo neće utjecati na njezino stanje.
id: Karena pesanan telah dibatalkan, hal ini tidak akan mempengaruhi statusnya.
ja: [日本語訳] Since the order is already canceled, this will not affect its state.
nb_no: Siden bestillingen allerede er kansellert, vil dette ikke påvirke dens status.
nl: Omdat de bestelling al geannuleerd is, zal dit de staat van de bestelling niet aanpassen.
pl: Ponieważ zamówienie zostało już anulowane, nie wpłynie to na jego stan.
pt_pt: Como a pedido já foi canceladao isso não afetará o seu estado.
ro: Deoarece comanda este deja anulată, acest lucru nu va afecta starea acesteia.
sk: Keďže objednávka je už zrušená, nebude to mať vplyv na jej stav.
sv: Eftersom ordern redan är avbruten kommer detta inte att påverka dess status.
uk: Оскільки замовлення вже скасовано, це не вплине на його стан.
vi: Vì đơn đặt hàng đã bị hủy, điều này sẽ không ảnh hưởng đến trạng thái của nó.
zh_hant: 由於訂單已經取消，這不會影響其狀態。

source: What should happen to the ticket order?
es: ¿Qué debería pasar con el pedido de entradas?
fr: Qu’adviendra-t-il de la commande ?
he: מה צריך לעשות עם הזמנת הכרטיס?
hr: Što bi se trebalo dogoditi s narudžbom karata?
id: Apa yang harus terjadi dengan pemesanan tiket?
ja: [日本語訳] What should happen to the ticket order?
nb_no: Hva skal skje med billettbestillingen?
nl: Wat moet er met de ticketbestelling gebeuren?
pl: Co powinno się stać z zamówieniem biletów?
pt_pt: O que deve acontecer com o pedido do bilhete?
ro: Ce ar trebui să se întâmple cu comanda de bilete?
sk: Čo sa má stať s objednávkou vstupeniek?
sv: Vad ska hända med biljettköpet?
uk: Що має статися із замовленням квитків?
vi: Điều gì sẽ xảy ra với lệnh vé?
zh_hant: 門票訂單應該如何處理？

source: Mark the order as unpaid and allow the customer to pay again with another payment method.
es: Marque el pedido como no pagado y permita que el cliente pague de nuevo con otro método de pago.
fr: Marquez la commande comme impayée et permettez au client de payer à nouveau avec un autre mode de paiement.
he: סמן את ההזמנה כלא שולמה ואפשר ללקוח לשלם שוב בשיטת תשלום אחרת.
id: Tandai pesanan sebagai belum dibayar dan izinkan pelanggan membayar lagi dengan metode pembayaran lain.
ja: [日本語訳] Mark the order as unpaid and allow the customer to pay again with another payment method.
nb_no: Marker bestillingen som ubetalt og la kunden betale på nytt med en annen betalingsmetode.
nl: Markeer de bestelling als onbetaald, en sta de gebruiker toe opnieuw te betalen met een andere betaalmethode.
pl: Oznacz zamówienie jako nieopłacone i pozwól klientowi na ponowną płatność inną metodą.
pt_br: Marque o pedido como não pago e permita que o cliente pague novamente com outro método de pagamento.
pt_pt: Marque o pedido como não paga e permita que o cliente a pague novamente com outro método de pagamento.
ro: Marcați comanda ca fiind neplătită și permiteți clientului să plătească din nou cu o altă metodă de plată.
sk: Označte objednávku ako nezaplatenú a umožnite zákazníkovi opätovne zaplatiť iným spôsobom platby.
sv: Markera ordern som obetald och låt kunden betala igen med en annan betalningsmetod.
uk: Позначити замовлення як неоплачене та дозволити клієнту знову оплатити іншим способом оплати.
vi: Đánh dấu đơn hàng là chưa thanh toán và cho phép khách hàng thanh toán lại bằng một phương thức thanh toán khác.
zh_hant: 將訂單標記為未付款，並允許客戶使用其他付款方式再次付款。

source: Cancel the order irrevocably.
es: Cancelar el pedido irrevocablemente.
fr: Annuler irrévocablement la commande.
he: בטל את ההזמנה באופן בלתי הפיך.
hr: Otkazi narudžbu nepovratno.
id: Membatalkan pesanan tanpa dapat ditarik kembali.
ja: [日本語訳] Cancel the order irrevocably.
nb_no: Avbryt bestillingen uopprettelig.
nl: Annuleer de bestelling onomkeerbaar.
pl: Nieodwołalnie anuluj zamówienie.
pt_br: Cancele o pedido irrevogavelmente.
pt_pt: Cancelar o pedido de forma irrevogável.
ro: Anulați irevocabil comanda.
sk: Objednávku neodvolateľne zrušte.
sv: Avbryt ordern oåterkalleligt.
uk: Скасувати замовлення безповоротно.
vi: Hủy đặt hàng không thể hủy bỏ.
zh_hant: 不可撤銷地取消訂單。

source: How much do you want to refund?
es: ¿Cuánto quiere que se devuelva?
fr: Combien voulez-vous rembourser ?
he: כמה אתה רוצה להחזיר?
hr: Koliko želite vratiti?
id: Berapa banyak yang ingin kamu kembalikan?
ja: [日本語訳] How much do you want to refund?
nl: Hoeveel wilt u terugbetalen?
pl: Jaką kwotę chcesz zwrócić?
pt_br: Quanto você deseja reembolsar?
pt_pt: Quanto quer reembolsar?
ro: Cât de mult doriți să rambursați?
sk: Koľko chcete vrátiť?
sv: Hur mycket vill du återbetala?
uk: Скільки ви хочете повернути?
vi: Bạn muốn hoàn trả bao nhiêu?
zh_hant: 你想退款多少？

source: Refund full paid amount
es: Rembolsar el total del importe pagado
fr: Remboursement du montant total payé
he: החזר את מלוא הסכום ששולם
hr: Povrat cijelog plaćenog iznosa
id: Mengembalikan jumlah yang telah dibayar penuh
ja: [日本語訳] Refund full paid amount
nb_no: Refunder fullt betalt beløp.
nl: Betaal betaald bedrag volledig terug
pl: Zwróć pełną zapłaconą kwotę
pt_br: Reembolsar o valor total pago
pt_pt: Reembolsar totalidade do valor pago
ro: Rambursați întreaga sumă plătită
sk: Vrátenie celej zaplatenej sumy
sv: Återbetala hela betalda beloppet
uk: Повернути повну оплачену суму
vi: Số tiền hoàn trả đầy đủ
zh_hant: 全額退款

source: Refund only
es: Sólo reembolso
fr: Rembourser uniquement
he: החזר רק
hr: Samo povrat
id: Pengembalian dana saja
ja: [日本語訳] Refund only
nb_no: Kun refusjon.
nl: Betaal alleen
pl: Zwróć tylko
pt_br: Apenas reembolso
pt_pt: Apenas reembolso
ro: Doar rambursare
sk: Len vrátenie peňazí
sv: Återbetalning endast
uk: Тільки повернення коштів
vi: Chỉ hoàn tiền
zh_hant: 只有退款

source: What should happen to the order?
es: ¿Qué debería pasar con el pedido?
fr: Qu’adviendra-t-il de la commande ?
he: מה צריך לעשות עם ההזמנה?
hr: Što bi se trebalo dogoditi s narudžbom?
id: Apa yang harus terjadi dengan pesanan tersebut?
ja: [日本語訳] What should happen to the order?
nb_no: Hva skal skje med bestillingen?
nl: Wat moet er met de bestelling gebeuren?
pl: Co powinno się stać z zamówieniem?
pt_br: O que deve acontecer com o pedido?
pt_pt: O que deve acontecer ao pedido?
ro: Ce ar trebui să se întâmple cu comanda?
sk: Čo sa má stať s objednávkou?
sv: Vad ska hända med ordern?
uk: Що має статися iз замовленням?
vi: Điều gì sẽ xảy ra với thứ tự?
zh_hant: 訂單應該怎麼做？

source: Send email
cs: Odeslat e-mail
es: Enviar correo
fr: Envoyer un email
he: שלח מייל
hr: Pošalji e-poštu
id: Mengirim email
ja: [日本語訳] Send email
nb_no: Send e-post
nl: Stuur e-mail
pl: Wyślij e-mail
pt_br: Enviar email
pt_pt: Enviar e-mail
ro: Trimite email
sk: Odoslať e-mail
sv: Skicka e-post
uk: Надіслати електронного листа
vi: Gửi email
zh_hant: 傳送電子郵件

source: Email preview
cs: Náhled e-mailu
es: Vista previa de correo electrónico
he: תצוגה מקדימה של המייל
hr: Pregled e-pošte
id: Pratinjau email
ja: [日本語訳] Email preview
nl: E-mailvoorbeeld
pl: Podgląd e-mail'a
pt_br: Pré-visualização de email
pt_pt: Pré-visualização do e-mail
ro: Previzualizare e-mail
sk: E-mailový náhľad
sv: E-postförhandsgranskning
vi: Xem trước email
zh_hant: 預覽電子郵件

source: Preview email
cs: Náhled e-mailu
es: Vista previa del correo electrónico
fr: Prévisualiser le mail
he: הצג תצוגה מקדימה של המייל
hr: Pregledaj e-poštu
id: Pratinjau email
ja: [日本語訳] Preview email
nb_no: Forhåndsvis e-post
nl: Toon voorbeeld e-mail
pl: Podejrzyj e-mail
pt_br: Pré-visualizar email
pt_pt: Pré-visualizar e-mail
ro: Previzualizați e-mail
sk: Náhľad e-mailu
sv: Förhandsgranska e-post
uk: Попередній перегляд електронного листа(
vi: Email xem trước
zh_hant: 預覽電子郵件

source: Send
cs: Odeslat
es: Enviar
fi: Lähetä
fr: Envoyer
he: שלח
hr: Pošalji
id: Mengirim
ja: 送付
nb_no: Sendt
nl: Versturen
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
sk: Odoslať
sv: Skicka
uk: Надіслати
vi: Gửi
zh_hant: 傳送

source: Transaction history
es: Historial de transacciones
fr: Historique des transactions
he: היסטוריית טרנזקציות
hr: Povijest transakcija
id: Sejarah transaksi
ja: [日本語訳] Transaction history
nb_no: Transaksjonshistorikk
nl: Transactiegeschiedenis
pl: Historia transakcji
pt_br: Histórico de transações
pt_pt: Histórico de transações
ro: Istoricul tranzacțiilor
sk: História transakcií
sv: Transaktionshistorik
uk: Історія транзакцій
vi: Lịch sử giao dịch
zh_hant: 交易記錄

source: Single price
cs: Jednotná cena
es: Precio unitario
fi: Yhden kerran hinta
fr: Prix unitaire
he: מחיר יחיד
hr: Jedinstvena cijena
id: Harga tunggal
ja: [日本語訳] Single price
nb_no: Nettopris
nl: Eenheidsprijs
pl: Pojedyncza cena
pt_br: Preço simples
pt_pt: Preço único
ro: Preț unic
sk: Jednotná cena
sv: Enkel pris
uk: Єдина ціна
vi: Giá đơn
zh_hant: 單一價格

source: Total tax value
cs: Celková daňová hodnota
es: Importe total de los impuestos
fi: Kokonaisverotusarvo
fr: Montant total de la taxe
he: ערך המס הכולל
hr: Ukupna porezna vrijednost
id: Total nilai pajak
ja: [日本語訳] Total tax value
nb_no: Avgifter
nl: Totale belastingwaarde
pl: Całkowita wartość podatku
pt_br: Valor total de taxas
pt_pt: Valor total de impostos
ro: Valoarea totală a taxelor
sk: Celková daňová hodnota
sv: Totalt skattevärde
vi: Tổng giá trị thuế
zh_hant: 總稅額

source: Total price
cs: Celková cena
es: Precio total
fi: Kokonaishinta
fr: Prix total
he: מחיר כולל
hr: Ukupna cijena
id: Total harga
ja: [日本語訳] Total price
nb_no: Nettopris
nl: Totaalbedrag
pl: Całkowita cena
pt_br: Preço total
pt_pt: Preço total
ro: Preț Total
sk: Celková cena
sv: Totalt pris
uk: Загальна ціна
vi: Tổng giá
zh_hant: 總價價格

source: This order was created before we introduced this table, therefore this data might be inaccurate.
es: Este pedido se creó antes de que introdujéramos esta tabla, los datos podrían ser inexactos.
fr: Cet ordre a été créé avant que nous introduisions ce tableau, donc ces données peuvent être inexactes.
he: ההזמנה הזו נוצרה לפני שהבאנו את הטבלה הזו, לכן ייתכן שהנתונים אינם מדויקים.
id: Urutan ini dibuat sebelum kami memperkenalkan tabel ini, oleh karena itu data ini mungkin tidak akurat.
ja: [日本語訳] This order was created before we introduced this table, therefore this data might be inaccurate.
nb_no: Denne ordren ble opprettet før vi introduserte denne tabellen, derfor kan disse dataene være unøyaktige.
nl: Deze bestelling is aangemaakt voordat deze tabel is aangemaakt. Daarom zijn deze gegevens mogelijk onnauwkeurig.
pl: To zamówienie zostało utworzone zanim wprowadziliśmy tą tabelę, dlatego dane mogą być niedokładne.
pt_br: Este pedido foi criado antes de introduzirmos esta tabela, portanto, esses dados podem ser imprecisos.
pt_pt: Esse pedido foi criado antes de introduzirmos esta tabela; portanto, esses dados podem ser imprecisos.
ro: Această comandă a fost creată înainte de a introduce acest tabel, prin urmare, aceste date pot fi inexacte.
sk: Táto objednávka bola vytvorená pred zavedením tejto tabuľky, preto môžu byť tieto údaje nepresné.
sv: Denna order skapades innan vi införde denna tabell, så denna data kan vara inkorrekt.
uk: Цей порядок було створено до того, як ми представили цю таблицю, тому ці дані можуть бути неточними.
vi: Thứ tự này được tạo trước khi chúng tôi giới thiệu bảng này, do đó dữ liệu này có thể không chính xác.
zh_hant: 此訂單是在引入此表之前建立的，因此此數據可能不準確。

source: incl. %(amount)s rounding correction
nl: incl. %(amount)s afrondingscorrectie

source: Modify orders
cs: Změnit objednávky
es: Modificar pedidos
fi: Muokkaa tilauksia
fr: Modifier les commandes
he: שנה הזמנות
hr: Izmijeni narudžbe
id: Ubah pesanan
ja: 支払い済みの注文
nb_no: Betalte ordre
nl: Wijzig bestellingen
pl: Modyfikuj zamówienia
pt_br: Modificar pedido
sk: Úprava objednávok
sv: Modifiera bokningar
vi: Sửa đổi đơn đặt hàng
zh_hant: 修改訂單

source: The operation <strong>%(label)s</strong> can be applied to <strong>%(allowed)s</strong> of the selected <strong>%(total)s</strong> orders.
es: La operación <strong>%(label)s</strong> se puede aplicar a <strong>%(allowed)s</strong> de las órdenes <strong>%(total)s</strong> seleccionadas.
fr: L’opération <strong>%(label)s</strong> peut être appliquée aux <strong>%(allowed)s</strong> des commandes <strong>%(total)s</strong> sélectionnées.
he: הפעולה <strong>%(label)s</strong> ניתנת לביצוע על <strong>%(allowed)s</strong> מתוך <strong>%(total)s</strong> ההזמנות שנבחרו.
id: Pengoperasian <strong>%(label)s</strong> dapat diterapkan pada <strong>%(allowed)s</strong> dari <strong>%(total)s</strong> pesanan yang dipilih.
ja: [日本語訳] The operation <strong>%(label)s</strong> can be applied to <strong>%(allowed)s</strong> of the selected <strong>%(total)s</strong> orders.
nb_no: Operasjonen <strong>%(label)s</strong> kan brukes på <strong>%(allowed)s</strong> av de valgte <strong>%(total)s</strong> bestillingene.
nl: De actie <strong>%(label)s</strong> kan toegepast worden op <strong>%(allowed)s</strong> van de <strong>%(total)s</strong> geselecteerde bestellingen.
pl: Operacja <strong>%(label)s</strong> może być zastosowana do <strong>%(allowed)s</strong> z wybranych <strong>%(total)s</strong> zamówień.
sv: Operationen <strong>%(label)s</strong> kan tillämpas på <strong>%(allowed)s</strong> av de valda <strong>%(total)s</strong> orden.

source: Do you want to continue?
cs: Chcete pokračovat?
es: ¿Quieres continuar?
fr: Voulez-vous continuer ?
he: האם אתה רוצה להמשיך?
hr: Želite li nastaviti?
id: Apakah Anda ingin melanjutkan?
ja: [日本語訳] Do you want to continue?
nb_no: Vil du fortsette?
nl: Wilt u doorgaan?
pl: Chcesz kontynuować?
pt_br: Você quer continuar?
pt_pt: Quer continuar?
sk: Chcete pokračovať?
sv: Vill du fortsätta?
vi: Bạn có muốn tiếp tục không?
zh_hant: 你想繼續嗎？

source: This operation cannot be reversed.
cs: Tuto operaci nelze vrátit zpět.
es: Esta operación no se puede revertir.
fi: Tätä tapahtumaa ei voi peruuttaa.
fr: Cette opération ne peut pas être annulée.
he: לא ניתן להפוך פעולה זו.
hr: Ova operacija ne može biti poništena.
id: Operasi ini tidak dapat dibatalkan.
ja: その金額がカードに請求されました。
nb_no: Dine endringer er lagret.
nl: Deze actie kan niet worden teruggedraaid.
pl: Tej operacji nie można cofnąć.
pt_br: Esta operação não pode ser revertida.
sk: Túto operáciu nemožno vrátiť späť.
sv: Denna åtgärd kan inte ångras.
vi: Hoạt động này không thể đảo ngược.
zh_hant: 這個操作是無法逆轉的。

source: You can use this page to cancel and refund all orders at once in case you need to call of your event. This will also disable all products so no new orders can be created. Make sure that you check afterwards for any overpaid orders or pending refunds that you need to take care of manually.
cs: Tuto stránku můžete použít ke zrušení a vrácení všech objednávek najednou v případě, že potřebujete svou akci odvolat. Tím také deaktivujete všechny produkty, aby nebylo možné vytvářet nové objednávky. Nezapomeňte poté zkontrolovat případné přeplacené objednávky nebo nevyřízené náhrady, o které se musíte postarat ručně.
es: Puede utilizar esta página para cancelar y reembolsar todos los pedidos en caso de que necesite suspender su evento. Esto también desactivará todos los productos creándose nuevos pedidos. Asegúrese en verificar si hay pedidos pagos en exceso o reembolsos pendientes, en caso que hayan, los tendrá que revisar manualmente.
fr: Vous pouvez utiliser cette page pour annuler et rembourser toutes les commandes en même temps au cas où vous auriez besoin d’appeler votre événement. Cela désactivera également tous les produits afin qu’aucune nouvelle commande ne puisse être créée. Assurez-vous de vérifier par la suite les commandes payées en trop ou les remboursements en attente dont vous devez vous occuper manuellement.
he: ניתן להשתמש בעמוד זה כדי לבטל ולהחזיר כספים לכל ההזמנות בבת אחת במקרה שעליך לבטל את האירוע שלך. פעולה זו גם תבצע השבתה של כל המוצרים, כך שלא יתאפשר ליצור הזמנות חדשות. ודא כי בדקת לאחר מכן עבור הזמנות ששולמו ביתר או החזרים ממתינים בהם יש לטפל ידנית.
id: Anda dapat menggunakan halaman ini untuk membatalkan dan mengembalikan dana semua pesanan sekaligus jika kamu perlu mengadakan acara Anda. Ini juga akan menonaktifkan semua produk sehingga tidak ada pesanan baru yang dapat dibuat. Pastikan kamu memeriksa setelahnya apakah ada pesanan yang kelebihan pembayaran atau pengembalian dana tertunda yang perlu kamu urus secara manual.
ja: [日本語訳] You can use this page to cancel and refund all orders at once in case you need to call of your event. This will also disable all products so no new orders can be created. Make sure that you check afterwards for any overpaid orders or pending refunds that you need to take care of manually.
nb_no: Du kan bruke denne siden til å avbryte og refundere alle bestillinger samtidig i tilfelle du må avlyse arrangementet ditt. Dette vil også deaktivere alle produktene, slik at det ikke kan opprettes nye bestillinger. Sørg for å sjekke etter eventuelle overbetalte bestillinger eller ventende refusjoner som du må håndtere manuelt.
nl: U kunt deze pagina gebruiken om alle bestellingen tegelijk te annuleren en terug te betalen als u uw evenement moet annuleren. Dit zal ook alle producten uitschakelen, zodat er geen nieuwe bestellingen kunnen worden aangemaakt. Controleer na het gebruiken van deze optie op overbetaalde bestellingen en openstaande terugbetalingen die u handmatig moet uitvoeren.
pl: Możesz użyć tej strony, aby anulować i zwrócić wszystkie zamówienia jednocześnie w przypadku konieczności odwołania wydarzenia. Spowoduje to również wyłączenie wszystkich produktów, aby nie można było tworzyć nowych zamówień. Upewnij się, że później sprawdzisz wszelkie nadpłacone zamówienia lub oczekujące zwroty, którymi musisz zająć się ręcznie.
pt_br: Você pode usar esta página para cancelar e reembolsar todos os pedidos de uma só vez, caso precise cancelar seu evento. Isso também desativará todos os produtos para que nenhum novo pedido possa ser criado. Certifique-se de verificar posteriormente se há pedidos pagos em excesso ou reembolsos pendentes que você precisa cuidar manualmente.
pt_pt: Pode usar esta página para cancelamento e reembolso de todas os pedidos de uma só vez em caso de necessidade de cancelamento do seu evento. Isso também irá desativar todos os produtos de forma que nenhumas novos pedidos podem ser criadas. Certifique-se de que verifica depois todas as pedidos pagos em excesso ou reembolsos pendentes que precisa tratar manualmente.
ro: Puteți utiliza această pagină pentru a anula și rambursa toate comenzile dintr-o dată, în cazul în care trebuie să anulați evenimentul. Acest lucru va dezactiva, de asemenea, toate produsele, astfel încât să nu se mai poată crea comenzi noi. Asigurați-vă că verificați ulterior dacă există comenzi plătite în plus sau rambursări în așteptare de care trebuie să vă ocupați manual.
sk: Túto stránku môžete použiť na zrušenie a vrátenie všetkých objednávok naraz v prípade, že budete musieť svoju udalosť odvolať. Týmto spôsobom tiež zakážete všetky produkty, aby nebolo možné vytvárať nové objednávky. Uistite sa, že ste následne skontrolovali všetky preplatené objednávky alebo čakajúce vrátenia, o ktoré sa musíte postarať ručne.
sv: Du kan använda den här sidan för att avbryta och återbetala alla bokningar på en gång om du behöver ställa in ditt evenemang. Detta kommer också att inaktivera alla produkter så att inga nya bokningar kan skapas. Se till att du kontrollerar efter eventuella överbetalda bokningar eller väntande återbetalningar som du måste hantera manuellt efteråt.
uk: Ви можете використовувати цю сторінку, щоб відразу скасувати та повернути всі замовлення, якщо вам потрібно скасувати подію. Це також вимкне всі продукти, тому не можна створювати нові замовлення. Обов’язково перевірте, чи немає надміру сплачених замовлень або відшкодувань, які очікують на відшкодування, про які вам потрібно подбати вручну.
vi: Bạn có thể sử dụng trang này để hủy và hoàn trả tất cả các đơn đặt hàng cùng một lúc trong trường hợp bạn cần gọi cho sự kiện của mình.
zh_hant: 你可以使用此頁面一次取消和退款所有訂單，以防止你需要取消你的活動。這也將禁用所有商品，因此無法建立新訂單。確保事後檢查，是否有任何多付的訂單或需要手動處理的待處理退款。
