Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This question will be asked to buyers of the selected products
cs: Tato otázka je položena všem kupujícím vybraných produktů
es: Esta pregunta se hará a los compradores de los productos seleccionados
fi: Tämä kysymys esitetään valittujen tuotteiden ostajille
fr: Cette question sera posée aux acheteurs des produits sélectionnés
he: שאלה זו תישאל לרוכשי המוצרים שנבחרו
hr: Ovo pitanje će biti postavljeno kupcima odabranih proizvoda
id: Pertanyaan ini akan ditanyakan kepada pembeli produk yang dipilih
ja: [日本語訳] This question will be asked to buyers of the selected products
nb_no: Dette spørsmålet vil bli stilt til kjøpere av de valgte produktene.
nl: Deze vraag wordt aan kopers van de geselecteerde producten gesteld
pl: Pytanie zostanie zadane użytkownikom kupującym wybrane produkty
pt_br: Esta pergunta será feita aos compradores dos produtos selecionados
pt_pt: Esta questão será solicitado aos compradores dos produtos seleccionados
ro: Această întrebare va fi adresată cumpărătorilor produselor selectate
sk: Táto otázka bude položená kupujúcim vybraných výrobkov
sv: Den här frågan kommer ställas till köpare av den valda produkten
uk: Це питання буде поставлене покупцям обраної продукції
vi: Câu hỏi này sẽ được yêu cầu cho người mua các sản phẩm được chọn
zh_hant: 將對選擇此產品的買家詢問該問題

source: Ask during check-in instead of in the ticket buying process
cs: Otázka při registraci místo v procesu prodeje
es: Pregunte durante el check-in en lugar de durante el proceso de compra de entradas
fi: Kysy ilmoittautumisen yhteydessä lipunostoprosessin sijasta
fr: Demandez lors de l'enregistrement plutôt que dans le processus d'achat de billets
he: שאל במהלך הצ'ק-אין במקום בתהליך רכישת הכרטיס
hr: Pitaj tijekom prijave umjesto u procesu kupnje ulaznica
id: Tanyakan saat check-in daripada saat proses pembelian tiket
ja: [日本語訳] Ask during check-in instead of in the ticket buying process
nb_no: Spør under innsjekking i stedet for i billettkjøpsprosessen.
nl: Vraag bij het inchecken in plaats van bij het kopen van een ticket
pl: Pytanie zadane podczas meldunku zamiast kupna
pt_br: Pergunte durante o check-in em vez de no processo de compra do ingresso
pt_pt: Pergunte durante o check-in em vez de no processo de compra de bilhetes
ro: Întrebați în momentul de check-in și nu în timpul procesului de cumpărare a biletului
sk: Pýtajte sa pri odbavení namiesto pri kúpe vstupenky
sv: Fråga om detta vid incheckningstillfället istället för i köpprocessen
uk: Запитати під час реєстрації, а не в процесі покупки квитка
vi: Hỏi trong khi nhận phòng thay vì trong quá trình mua vé
zh_hant: 在辦理check-in時詢問，而不是在購票過程中詢問

source: Not supported by all check-in apps for all question types.
cs: Všechny naše aplikace pro odbavení nepodporují všechny typy otázek.
es: No se soporta por todas las aplicaciones de check-in para todos los tipos de preguntas.
fi: Kaikki kirjautumissovellukset eivät tue kaikkia kysymystyyppejä.
fr: Non pris en charge par toutes les applications d'enregistrement pour tous les types de questions.
he: לא נתמך על ידי כל אפליקציות הצ'ק-אין לכל סוגי השאלות.
hr: Nije podržano od strane svih aplikacija za prijavu za sve vrste pitanja.
id: Tidak didukung oleh semua aplikasi check-in untuk semua jenis pertanyaan.
ja: [日本語訳] Not supported by all check-in apps for all question types.
nb_no: Ikke støttet av alle innsjekkingsapper for alle spørsmålstyper.
nl: Niet al onze check-in-apps ondersteunen dit voor alle vraagsoorten.
pl: Nieobsługiwany przez wszystkie aplikacje do odprawy dla wszystkich typów pytań.
pt_br: Não é suportado por todos os aplicativos de check-in para todos os tipos de perguntas.
pt_pt: Não suportado por todas as aplicações de check-in para todos os tipos de perguntas.
ro: Nu este acceptat de toate aplicațiile de check-in pentru toate tipurile de întrebări.
sk: Nie všetky aplikácie na odbavenie podporujú všetky typy otázok.
sv: Stöds inte av alla incheckningsappar för alla frågetyper.
uk: Не підтримується всіма програмами для реєстрації для всіх типів запитань.
vi: Không được hỗ trợ bởi tất cả các ứng dụng đăng ký cho tất cả các loại câu hỏi.
zh_hant: 並非所有問題類型的check-in應用程式都支援。

source: Show answer during check-in
es: Mostrar respuesta durante el check-in
fi: Näytä vastaus kirjautumisen yhteydessä
he: הצג תשובה במהלך הצ'ק-אין
hr: Prikaži odgovor tijekom prijave
ja: [日本語訳] Show answer during check-in
nl: Toon antwoord tijdens check-in
pl: Pokaż odpowiedź podczas odprawy
pt_br: Mostrar resposta durante o check-in
sk: Ukážte odpoveď počas odbavenia
sv: Visa svar vid incheckning
vi: Hiển thị câu trả lời trong khi nhận phòng
zh_hant: 簽到時顯示答案

source: Hidden question
cs: Skrytá otázka
es: Pregunta oculta
fi: Piiloitettu kysymys
fr: Question cachée
he: שאלה מוסתרת
hr: Skriveno pitanje
id: Pertanyaan tersembunyi
ja: [日本語訳] Hidden question
nb_no: Skjult spørsmål
nl: Verborgen vraag
pl: Ukryte pytanie
pt_br: Pergunta oculta
pt_pt: Pergunta escondida
ro: Întrebare ascunsă
sk: Skrytá otázka
sv: Dold fråga
uk: Приховане запитання
vi: Câu hỏi ẩn
zh_hant: 隱藏的問題

source: This question will only show up in the backend.
cs: Tato otázka se zobrazí pouze v zadní části.
es: Esta pregunta sólo se mostrará en el backend.
fi: Tämä kysymys näkyy vain backendissä.
fr: Cette question n’apparaîtra que dans le backend.
he: שאלה זו תוצג רק במערכת הניהול.
hr: Ovo pitanje će se prikazati samo u backendu.
id: Pertanyaan ini hanya akan muncul di backend.
ja: [日本語訳] This question will only show up in the backend.
nb_no: Dette spørsmålet vil kun vises i baksystemet.
nl: Deze vraag zal alleen in de backend zichtbaar zijn.
pl: To pytanie będzie wyświetlane tylko w wewnętrznym systemie.
pt_br: Esta pergunta só aparecerá no backend.
pt_pt: Esta pergunta só vai aparecer no backend.
ro: Această întrebare va apărea doar în backend.
sk: Táto otázka sa zobrazí len v zadnej časti.
sv: Denna fråga visas endast i backenden.
uk: Це питання відображатиметься лише у серверній частині.
vi: Câu hỏi này sẽ chỉ hiển thị trong phần phụ trợ.
zh_hant: 此問題只會顯示在後端。

source: Print answer on invoices
cs: Tisk odpovědi na faktury
es: Imprimir respuesta en las facturas
fi: Tulosta vastaus laskuille
fr: Imprimer la réponse sur les factures
he: הדפס תשובה על חשבוניות
hr: Ispiši odgovor na računima
id: Cetak jawaban pada faktur
ja: [日本語訳] Print answer on invoices
nb_no: Please include the response on the invoices.
nl: Print antwoord op facturen
pl: Drukuj odpowiedź na fakturach
pt_br: Imprimir resposta nas faturas
pt_pt: Imprimir resposta nas facturas
ro: Tipăriți răspunsul pe facturi
sk: Tlač odpovede na faktúry
sv: Skriv ut svaret på fakturor
uk: Роздрукувати відповідь на рахунках
vi: in câu trả lời trên hóa đơn
zh_hant: 在發票上印出答案

source: Minimum value
cs: Minimální hodnota
es: Valor mínimo
fi: Minimiarvo
fr: Valeur minimale
he: ערך מינימלי
hr: Minimalna vrijednost
id: Nilai minimal
ja: [日本語訳] Minimum value
nb_no: Minimum verdi
nl: Minimumwaarde
pl: Wartość minimalna
pt_br: Valor mínimo
pt_pt: Valor mínimo
ro: Valoare minimă
sk: Minimálna hodnota
sv: Minsta värde
uk: Мінімальне значення
vi: Giá trị tối thiểu
zh_hant: 最小值

source: Currently not supported in our apps and during check-in
cs: V současné době není podporováno našimi aplikacemi a během odbavení
es: No se soporta en nuestras aplicaciones ni durante el check-in
fi: Tällä hetkellä ei tueta sovelluksissamme eikä sisäänkirjautumisen aikana
fr: Actuellement non pris en charge dans nos applications et lors de l’enregistrement
he: כעת לא נתמך באפליקציות ובצ'ק-אין
hr: Trenutno nije podržano u našim aplikacijama i tijekom prijave
id: Saat ini tidak didukung di aplikasi kami dan saat check-in
ja: [日本語訳] Currently not supported in our apps and during check-in
nb_no: For øyeblikket støttes ikke dette i våre apper og under innsjekking.
nl: Momenteel niet ondersteund in onze apps en tijdens inchecken
pl: Obecnie nieobsługiwany w naszych aplikacjach i podczas odprawy
pt_br: Atualmente não suportado em nossos aplicativos e durante o check-in
pt_pt: Atualmente não suportado nas nossas aplicações e durante o check-in
ro: În prezent nu este acceptat în aplicațiile noastre și în timpul check-in-ului
sk: V súčasnosti nie je podporovaná v našich aplikáciách a počas odbavenia
sv: Stöds för närvarande inte i våra appar och vid incheckning
uk: Наразі не підтримується в наших програмах і під час реєстрації
vi: Hiện không được hỗ trợ trong các ứng dụng của chúng tôi và trong khi nhận phòng
zh_hant: 目前在我們的應用程式和辦理check-in手續時不支援

source: Maximum value
cs: Maximální hodnota
es: Valor máximo
fi: Suurin arvo
fr: Valeur maximale
he: ערך מקסימלי
hr: Maksimalna vrijednost
id: Nilai maksimum
ja: [日本語訳] Maximum value
nb_no: Maksimal verdi
nl: Maximumwaarde
pl: Wartość maksymalna
pt_br: Valor máximo
pt_pt: Valor máximo
ro: Valoarea maximă
sk: Maximálna hodnota
sv: Maximalt värde
uk: Максимальне значення
vi: Giá trị tối đa
zh_hant: 最大值

source: Maximum length
cs: Maximální délka
es: Longitud máxima
fi: Enimmäispituus
fr: Longueur maximale
he: אורך מקסימלי
hr: Maksimalna duljina
id: Panjang maksimum
ja: [日本語訳] Maximum length
nb_no: Maximum lengde
nl: Maximumlengte
pl: Maksymalna długość
pt_br: Comprimento máximo
sk: Maximálna dĺžka
sv: Maximal längd
vi: Chiều dài tối đa
zh_hant: 最大長度

source: Validate file to be a portrait
cs: Zkontrolujte, zda je fotografie na výšku
es: Validar que el archivo sea vertical
fi: Validoi tiedosto muotokuvaksi
fr: Valider le fichier comme étant un portrait
he: אמת שהקובץ הוא תמונת פורטרט
hr: Provjeri da datoteka bude portret
id: Validasi file menjadi potret
ja: [日本語訳] Validate file to be a portrait
nb_no: Bekreft at filen er i portrettformat.
nl: Controleer dat bestand een afbeelding in portretformaat is
pl: Sprawdź, czy plik jest portretem
pt_br: Validar arquivo para ser um retrato
pt_pt: Validar o ficheiro para ser um retrato
ro: Validați fișierul ca fiind un portret
sk: Overenie súboru ako portrétu
sv: Kontrollera att filen är ett foto i porträttformat
uk: Підтвердьте, що файл є портретом
vi: Xác thực tệp để trở thành một bức chân dung
zh_hant: 驗證檔是否為縱向檔

source: If checked, files must be images with an aspect ratio of 3:4. This is commonly used for photos printed on badges.
cs: Pokud je tato možnost aktivní, jsou přijímány pouze snímky ve formátu 3:4. Obvykle se používá pro účastnické průkazy.
es: Si está marcado, los archivos deben ser imágenes con una relación de aspecto de 3:4. Esto se usa comúnmente para fotografías impresas en credenciales.
fi: Jos valitaan, tiedostojen on oltava kuvia, joiden kuvasuhde on 3:4. Tätä käytetään yleisesti kulkukortteihin painettaviin valokuviin.
fr: Si cette case est cochée, les fichiers doivent être des images avec un ratio hauteur/largeur de 3:4. Ceci est couramment utilisé pour les photos imprimées sur des badges.
he: אם מסומן, קבצים חייבים להיות תמונות ביחס גובה-רוחב של 3:4. זה נפוץ לתמונות שמודפסות על תגי שם.
hr: Ako je označeno, datoteke moraju biti slike s omjerom 3:4. Ovo se obično koristi za fotografije koje se ispisuju na značkama.
id: Jika dicentang, file harus berupa gambar dengan rasio aspek 3:4. Ini biasanya digunakan untuk foto yang dicetak pada lencana.
ja: [日本語訳] If checked, files must be images with an aspect ratio of 3:4. This is commonly used for photos printed on badges.
nb_no: Hvis avkrysset, må filene være bilder med et sideforhold på 3:4. Dette brukes vanligvis for bilder som skal trykkes på merkelapper.
nl: Indien aangevinkt, moeten bestanden afbeeldingen zijn met een beeldverhouding van 3:4. Dit wordt vaak gebruikt voor foto's die op badges worden afgedrukt.
pl: Jeśli ta opcja jest zaznaczona, pliki muszą być obrazami o proporcjach 3:4. Jest to powszechnie stosowane w przypadku zdjęć drukowanych na identyfikatorach.
pt_br: Se marcada, os arquivos devem ser imagens com uma proporção de 3:4. Isso é geralmente usado para fotos impressas em crachás.
pt_pt: Se marcado, os ficheiros devem ser imagens com uma proporção de 3: 4. Isso é usado frequentemente para fotos impressas em crachás.
ro: Dacă este bifat, fișierele trebuie să fie imagini cu un raport de aspect de 3:4. Acest lucru este utilizat în mod obișnuit pentru fotografiile imprimate pe insigne.
sk: Ak je začiarknuté, súbory musia byť obrázky s pomerom strán 3:4. Toto sa bežne používa pre fotografie vytlačené na odznakoch.
sv: Om detta är ikryssat, måste bildfiler ha ett 3:4 bildförhållande. Detta används vanligen för foton som visas på deltagarkort.
uk: Якщо позначено, файли мають бути зображеннями зі співвідношенням сторін 3:4. Це зазвичай використовується для фотографій, надрукованих на значках.
vi: Nếu được kiểm tra, các tệp phải là hình ảnh có tỷ lệ khung hình là 3: 4.
zh_hant: 如果選取，文件必須是寬高比為3：4的圖像。這通常用於印在徽章標誌圖片上的照片。

source: An answer to this question is required to proceed.
cs: Tuto otázku je nutné zodpovědět.
es: Se requiere una respuesta a esta pregunta para proceder.
fi: Jatkaminen edellyttää vastausta tähän kysymykseen.
fr: Une réponse à cette question est nécessaire pour procéder.
he: חובה לענות על שאלה זו כדי להמשיך.
hr: Odgovor na ovo pitanje je obavezan za nastavak.
id: Jawaban atas pertanyaan ini diperlukan untuk melanjutkan.
ja: [日本語訳] An answer to this question is required to proceed.
nb_no: For å fortsette er det nødvendig med et svar på dette spørsmålet.
nl: Een antwoord op deze vraag is vereist om door te gaan.
pl: Odpowiedź na to pytanie wymagana jest w celu przejścia dalej.
pt_br: Uma resposta a esta pergunta é necessária para prosseguir.
pt_pt: É necessária uma resposta a esta pergunta para prosseguir.
ro: Este necesar un răspuns la această întrebare pentru a continua.
sk: Odpoveď na túto otázku je potrebná na pokračovanie.
sv: Denna fråga måste besvaras för att fortsätta.
uk: Щоб продовжити, потрібна відповідь на це запитання.
vi: Một câu trả lời cho câu hỏi này là bắt buộc để tiến hành.
zh_hant: 需要回答這個問題才能繼續。

source: Invalid input type.
cs: Neplatný typ vstupu.
es: Tipo de entrada no válido.
fi: Virheellinen syötetyyppi.
fr: Type d’entrée non valide.
he: סוג קלט לא תקין.
hr: Nevažeći tip unosa.
id: Jenis masukan tidak valid.
ja: 不正な入力タイプ。
nb_no: Klient ID
nl: Ongeldig invoertype.
pl: Nieprawidłowy typ danych wejściowych.
pt_br: Tipo de entrada inválido.
sk: Neplatný typ vstupu.
sv: Ogiltig inmatningstyp.
vi: Kiểu nhập không hợp lệ.
zh_hant: 輸入類型無效。

source: The number is to low.
cs: Počet je příliš nízký.
es: El número es demasiado bajo.
fi: Numero on liian pieni.
fr: Le nombre est trop faible.
he: המספר נמוך מדי.
hr: Broj je prenizak.
id: Jumlahnya terlalu rendah.
ja: [日本語訳] The number is to low.
nb_no: Tallet er for lavt.
nl: Het getal is te laag.
pl: Liczba jest zbyt niska.
pt_br: O número é baixo demais.
pt_pt: O número é demasiado baixo.
ro: Numărul este prea mic.
sk: Toto číslo je príliš nízke.
sv: Talet är för lågt.
uk: Занизька кількість.
vi: Số lượng là thấp.
zh_hant: 數量太低。

source: The number is to high.
cs: Počet je příliš vysoký.
es: El número es demasiado alto.
fi: Numero on liian suuri.
fr: Le nombre est trop élevé.
he: המספר גבוה מדי.
hr: Broj je previsok.
id: Jumlahnya terlalu tinggi.
ja: [日本語訳] The number is to high.
nb_no: Tallet er for høyt.
nl: Het getal is te hoog.
pl: Liczba jest zbyt wysoka.
pt_br: O número é alto demais.
pt_pt: O número é demasiado alto.
ro: Numărul este prea mare.
sk: Toto číslo je príliš vysoké.
sv: Talet är för högt.
uk: Зависока кількість.
vi: Số là cao.
zh_hant: 數量太高。

source: Invalid number input.
cs: Neplatný číselný údaj.
es: Selección de número inválida.
fi: Virheellinen numeron syöttö.
fr: Saisie incorrecte du numéro.
he: קלט מספר לא תקין.
hr: Nevažeći unos broja.
id: Masukan nomor tidak valid.
ja: [日本語訳] Invalid number input.
nb_no: Ugyldig tallinntasting.
nl: Ongeldige getalinvoer.
pl: Wprowadzono nieprawidłową liczbę.
pt_br: Entrada de número inválida.
pt_pt: Número introduzido inválido.
ro: Introducerea unui număr invalid.
sk: Zadanie neplatného čísla.
sv: Ogiltigt nummer.
uk: Недійсне введення числа.
vi: Đầu vào số không hợp lệ.
zh_hant: 輸入無效數字。

source: Please choose a later date.
cs: Zvolte prosím pozdější datum.
es: Por favor elija una fecha posterior.
fi: Valitse myöhempi päivämäärä.
fr: Veuillez choisir une date ultérieure.
he: אנא בחר תאריך מאוחר יותר.
hr: Molimo odaberite kasniji datum.
id: Silakan pilih tanggal berikutnya.
ja: [日本語訳] Please choose a later date.
nb_no: Vennligst velg en senere dato.
nl: Kies een latere datum.
pl: Prosimy o wybranie późniejszej daty.
pt_br: Por favor, escolha uma data posterior.
pt_pt: Escolha uma data posterior.
ro: Vă rugăm să alegeți o dată ulterioară.
sk: Vyberte si neskorší dátum.
sv: Vänligen välj ett senare datum.
uk: Будь ласка, виберіть пізнішу дату.
vi: Vui lòng chọn một ngày sau.
zh_hant: 請選擇較晚的日期。

source: Please choose an earlier date.
cs: Zvolte prosím dřívější datum.
es: Por favor elija una fecha anterior.
fi: Valitse aiempi päivämäärä.
fr: Veuillez choisir une date antérieure.
he: אנא בחר תאריך מוקדם יותר.
hr: Molimo odaberite raniji datum.
id: Silakan pilih tanggal yang lebih awal.
ja: [日本語訳] Please choose an earlier date.
nb_no: Vennligst velg en tidligere dato.
nl: Kies een eerdere datum.
pl: Prosimy o wybranie wcześniejszej daty.
pt_br: Por favor, escolha uma data anterior.
pt_pt: Escolha uma data anterior.
ro: Vă rugăm să alegeți o dată anterioară.
sk: Vyberte si skorší dátum.
sv: Vänligen välj ett tidigare datum.
uk: Будь ласка, виберіть ранішу дату.
vi: Vui lòng chọn một ngày sớm hơn.
zh_hant: 請選擇更早日期。

source: Invalid date input.
cs: Neplatné zadání data.
es: Fecha ingresada inválida.
fi: Virheellinen päivämäärän syöttö.
fr: Entrée de date incorrecte.
he: קלט תאריך לא תקין.
hr: Nevažeći unos datuma.
id: Masukan tanggal tidak valid.
ja: [日本語訳] Invalid date input.
nb_no: Ugyldig datoangivelse.
nl: Ongeldige datuminvoer.
pl: Wprowadzono nieprawidłową datę.
pt_br: Entrada de data inválida.
pt_pt: Data introduzida inválida.
ro: Data introdusă nu este validă.
sk: Zadanie nesprávneho dátumu.
sv: Ogiltigt datum.
uk: Недійсне введення дати.
vi: Đầu vào ngày không hợp lệ.
zh_hant: 輸入無效日期.

source: Invalid time input.
cs: Neplatný časový údaj.
es: Hora ingresada inválida.
fi: Virheellisen ajan syöttö.
fr: Saisie de durée invalide.
he: קלט שעה לא תקין.
hr: Nevažeći unos vremena.
id: Masukan waktu tidak valid.
ja: [日本語訳] Invalid time input.
nb_no: Ugyldig tidsangivelse.
nl: Ongeldige tijdsinvoer.
pl: Wprowadzono nieprawidłowy czas.
pt_br: Entrada de hora inválida.
pt_pt: Hora introduzida inválida.
ro: Introducerea orei nu este validă.
sk: Neplatné zadanie času.
sv: Ogiltig tid.
uk: Неправильний введений час.
vi: Đầu vào thời gian không hợp lệ.
zh_hant: 輸入無效時間.

source: Invalid datetime input.
cs: Neplatné zadání časového razítka.
es: Fecha-Hora ingresada invalida.
fi: Virheellinen datetime syöttö.
fr: Saisie de la date et de l'heure invalide.
he: קלט תאריך ושעה לא תקין.
hr: Nevažeći unos datuma i vremena.
id: Input tanggal dan waktu tidak valid.
ja: [日本語訳] Invalid datetime input.
nb_no: Ugyldig dato- og tidsangivelse.
nl: Ongeldige datum- en tijdinvoer.
pl: Wprowadzono nieprawidłową datę i czas.
pt_br: Entrada de data e hora inválida.
pt_pt: Data e hora introduzida inválida.
ro: Introducerea datei nu este validă.
sk: Neplatný dátumový údaj.
sv: Ogiltigt val av datum och tid.
uk: Недійсне введення дати й часу.
vi: Đầu vào DateTime không hợp lệ.
zh_hant: 輸入無效的日期時間。

source: Unknown country code.
cs: Neznámý kód země.
es: Código de país desconocido.
fi: Tuntematon maakoodi.
fr: Code de pays inconnu.
he: קוד מדינה לא מוכר.
hr: Nepoznati kod države.
id: Kode negara tidak diketahui.
ja: [日本語訳] Unknown country code.
nb_no: Ukjent landskode.
nl: Onbekende landcode.
pl: Nieznany kod kraju.
pt_br: Código de país desconhecido.
pt_pt: Código de país desconhecido.
ro: Cod de țară necunoscut.
sk: Neznámy kód krajiny.
sv: Okänd landskod.
uk: Невідомий код країни.
vi: Mã quốc gia chưa biết.
zh_hant: 未知國家代碼.

source: The maximum date must not be before the minimum value.
he: התאריך המרבי לא יכול להיות לפני הערך המינימלי.
nl: De maximumdatum mag niet vóór de minimumwaarde liggen.
pt_br: A data máxima deve ser antes do valor mínimo.
vi: Ngày tối đa không được trước giá trị tối thiểu.
zh_hant: 最大日期不得早於最小值。

source: The maximum value must not be lower than the minimum value.
he: הערך המרבי לא יכול להיות נמוך מהערך המינימלי.
nl: De maximumwaarde mag niet lager zijn dan de minimumwaarde.
pt_br: O valor máximo não pode ser menor que o valor mínimo.
vi: Giá trị tối đa không được thấp hơn giá trị tối thiểu.
zh_hant: 最大值不得低於最小值。

source: The system already contains answers to this question that are not compatible with changing the type of question without data loss. Consider hiding this question and creating a new one instead.
he: המערכת כבר כוללת תשובות לשאלה זו שאינם מאפשרות שינוי סוג השאלה מבלי לאבד מידע. מומלץ לשקול להסתיר את שאלה זו וליצור חדשה במקום.
nl: Het systeem bevat al antwoorden op deze vraag die niet compatibel zijn met het wijzigen van het vraagtype zonder gegevensverlies. Wellicht is het beter om deze vraag te verbergen en in plaats daarvan een nieuwe vraag te maken.
zh_hant: 系統已經包含此問題的答案，這些答案與在不丟失資料的情況下更改問題型別不相容。 考慮隱藏這個問題，改造一個新問題。

source: Answer
es: Respuesta
fi: Vastaus
fr: Réponse
he: תשובה
hr: Odgovor
id: Menjawab
ja: 回答
nb_no: Svar
nl: Antwoord
pl: Odpowiedź
pt_br: Resposta
pt_pt: Responda
ro: Răspuns
sk: Odpoveď
sv: Svar
uk: Відповідь
vi: Trả lời
zh_hant: 回答

source: The identifier "{}" is already used for a different option.
cs: Odkaz {} je již použit pro jinou možnost, vyberte prosím jinou.
es: El identificador "{}" ya se utiliza para otra opción.
fi: Tunnus ”{}” on jo käytössä toisessa vaihtoehdossa.
fr: L'identificateur "{}" est déjà utilisé pour une autre option.
he: המזהה "{}" כבר בשימוש עבור אפשרות אחרת.
hr: Identifikator "{}" već se koristi za drugu opciju.
id: Identifier "{}" sudah digunakan untuk opsi lain.
ja: [日本語訳] The identifier "{}" is already used for a different option.
nb_no: Identifikatoren "{}" blir allerede brukt for et annet alternativ.
nl: Identificatiecode "{}" wordt al voor een andere optie gebruikt.
pl: Identyfikator "{}" został już użyty dla innej opcji.
pt_br: O identificador "{}" já é usado para uma opção diferente.
pt_pt: O identificador "{}" já esta usado para uma opção diferente.
ro: Identificatorul "{}" este deja utilizat pentru o altă opțiune.
sk: Identifikátor "{}" sa už používa pre inú možnosť.
sv: Kännetecknet "{}" används redan för ett annat alternativ.
uk: Ідентифікатор "{}" вже використовується для іншого параметра.
vi: Định danh "{} " đã được sử dụng cho một tùy chọn khác.
zh_hant: 標識碼“{}”已用於其他選項。

source: Question option
cs: Možnost odpovědi
es: Opción de pregunta
fi: Kysymysvaihtoehto
fr: Option de question
he: אפשרות שאלה
hr: Opcija pitanja
id: Opsi pertanyaan
ja: [日本語訳] Question option
nb_no: Spørsmålsalternativ
nl: Antwoordoptie
pl: Opcja pytania
pt_br: Opção de pergunta
pt_pt: Opção de pergunta
ro: Opțiunea de întrebare
sk: Možnosť otázky
sv: Svarsalternativ
uk: Варіант запитань
vi: Tùy chọn câu hỏi
zh_hant: 問題選項

source: Question options
cs: Možnosti odpovědí
es: Opciones de preguntas
fi: Kysymysvaihtoehdot
fr: Options de questions
he: אפשרויות שאלה
hr: Opcije pitanja
id: Opsi pertanyaan
ja: [日本語訳] Question options
nb_no: Spørsmålsalternativer
nl: Antwoordopties
pl: Opcje pytań
pt_br: Opções de pergunta
pt_pt: Opções de pergunta
ro: Opțiuni de întrebare
sk: Možnosti otázok
sv: Svarsalternativ
uk: Варіанти запитань
vi: Tùy chọn câu hỏi
zh_hant: 問題選項

source: Total capacity
cs: Celkový počet
es: Capacidad total
fi: Kokonaiskapasiteetti
fr: Capacité totale
he: קיבולת כוללת
hr: Ukupni kapacitet
id: Kapasitas total
ja: [日本語訳] Total capacity
nb_no: Total kapasitet
nl: Totale capaciteit
pl: Calkowita objętość
pt_br: Capacidade total
pt_pt: Capacidade total
ro: Capacitate totală
sk: Celková kapacita
sv: Totalkapacitet
uk: Загальна місткість
vi: Tổng công suất
zh_hant: 總容量
