Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The payment for this order cannot be continued.
cs: Tuto objednávku již nelze zaplatit.
es: El pago de este pedido no puede continuar.
fi: Tämän tilauksen maksua ei voida jatkaa.
fr: Le paiement de cette commande ne peut être poursuivi.
he: לא ניתן להמשיך בתשלום עבור הזמנה זו.
hr: Plaćanje za ovu narudžbu ne može se nastaviti.
id: Pembayaran pesanan ini tidak dapat dilanjutkan.
ja: [日本語訳] The payment for this order cannot be continued.
nb_no: Betalingen for denne bestillingen kan ikke fortsette.
nl: De betaling voor deze bestelling kan niet worden voltooid.
pl: Płatność za to zamówienie nie może być kontynuowana.
pt_br: O pagamento desse pedido não ser realizado.
pt_pt: O pagamento para este pedido não pode ser continuada.
ro: Plata pentru această comandă nu poate fi continuată.
sk: V platbe za túto objednávku nemožno pokračovať.
sv: Betalningen för denna order kan inte fortsätta.
uk: Оплата за це замовлення не може бути продовжена.
vi: Thanh toán cho đơn đặt hàng này không thể được tiếp tục.
zh_hant: 此訂單的付款方式無法更改。

source: The payment is too late to be accepted.
cs: Platba přijde příliš pozdě na to, aby mohla být schválena.
es: El pago es demasiado tarde para ser aceptado.
fi: Maksu on liian myöhässä hyväksyttäväksi.
fr: Le paiement est trop tard pour être accepté.
he: התשלום התקבל מאוחר מדי.
hr: Plaćanje je prekasno da bi bilo prihvaćeno.
id: Pembayaran sudah terlambat untuk diterima.
ja: [日本語訳] The payment is too late to be accepted.
nb_no: Betalingen er forsinket og kan ikke godtas.
nl: De betaling is te laat om te worden geaccepteerd.
pl: Jest za późno na przyjęcie płatności.
pt_br: O pagamento foi feito muito tarde para ser aceito.
pt_pt: O pagamento foi tarde demais para ser aceite.
ro: Plata este prea târzie pentru a fi acceptată.
sk: Platba je príliš neskoro na to, aby bola prijatá.
sv: Betalningen är för sent för att kunna accepteras.
uk: Ви не можемо прийняти платіж, бо пройшов дедлайн.
vi: Thanh toán là quá muộn để được chấp nhận.
zh_hant: 付款太晚無法接受。

source: The payment method for this order cannot be changed.
cs: Způsob platby pro tuto objednávku nelze změnit.
es: El método de pago para este pedido no puede ser cambiado.
fi: Tämän tilauksen maksutapaa ei voi muuttaa.
fr: Le mode de paiement de cet ordre ne peut pas être modifié.
he: לא ניתן לשנות את אמצעי התשלום עבור הזמנה זו.
hr: Način plaćanja za ovu narudžbu ne može se promijeniti.
id: Metode pembayaran pesanan ini tidak dapat diubah.
ja: [日本語訳] The payment method for this order cannot be changed.
nb_no: Betalingsmetoden for denne bestillingen kan ikke endres.
nl: De betaalmethode voor deze bestelling kan niet veranderd worden.
pl: Nie można zmienić metody płatności dla tego zamówienia.
pt_br: O método de pagamento para este pedido não pode ser alterado.
pt_pt: O método de pagamento para este pedido não pode ser alterado.
ro: Metoda de plată pentru această comandă nu poate fi modificată.
sk: Spôsob platby pre túto objednávku nie je možné zmeniť.
sv: Betalningsmetoden för denna order kan inte ändras.
uk: Спосіб оплати для цього замовлення не можливо змінити.
vi: Phương thức thanh toán cho đơn đặt hàng này không thể thay đổi.
zh_hant: 此訂單的付款方式無法更改。

source: A payment is currently pending for this order.
cs: Platba za tuto objednávku stále není uhrazena.
es: Actualmente hay un pago pendiente para este pedido.
fi: Tämän tilauksen maksua käsitellään parhaillaan.
fr: Un paiement est actuellement en attente pour cette commande.
he: תשלום כרגע ממתין עבור הזמנה זו.
hr: Plaćanje za ovu narudžbu trenutno je na čekanju.
id: Pembayaran sedang menunggu pesanan ini.
ja: [日本語訳] A payment is currently pending for this order.
nb_no: En betaling er for øyeblikket ventende for denne bestillingen.
nl: Er is momenteel een betaling in behandeling voor deze bestelling.
pl: Płatność za to zamówienie jest w toku.
pt_br: Um pagamento está pendente para este pedido.
pt_pt: Um pagamento para este pedido está pendente.
ro: O plată este în curs de efectuare pentru această comandă.
sk: V súčasnosti sa čaká na platbu za túto objednávku.
sv: En betalning är för närvarande obetald för denna order.
uk: Наразі очікується оплатa цього замовлення.
vi: Một khoản thanh toán hiện đang chờ xử lý cho đơn đặt hàng này.
zh_hant: 此訂單目前正在等待付款。

source: An invoice has been generated.
cs: Byla vytvořena faktura.
es: Se ha generado una factura.
fi: Lasku on luotu.
fr: Une facture a été générée.
he: נוצר חשבונית.
hr: Račun je generiran.
id: Faktur telah dibuat.
ja: [日本語訳] An invoice has been generated.
nl: Er is een factuur gegenereerd.
pl: Faktura została wygenerowana.
pt_br: Uma fatura foi gerada.
pt_pt: Foi gerada uma factura.
ro: A fost generată o factură.
sk: Bola vygenerovaná faktúra.
sv: En faktura har genererats.
uk: Було створено рахунок.
vi: Một hóa đơn đã được tạo ra.
zh_hant: 已生成發票

source: Invoice generation has failed, please reach out to the organizer.
nl: Het genereren van de factuur is mislukt. Neem contact op met de organisator.

source: You cannot modify this order
cs: Tuto objednávku nelze změnit
es: No puedes modificar este pedido
fi: Et voi muokata tätä tilausta
fr: Vous ne pouvez pas modifier cette commande
he: אינך יכול/ה לשנות הזמנה זו
hr: Ne možete mijenjati ovu narudžbu
id: Anda tidak dapat mengubah pesanan ini
ja: [日本語訳] You cannot modify this order
nb_no: Du kan ikke endre denne bestillingen.
nl: U kunt deze bestelling niet aanpassen
pl: Nie możesz zmodyfikować tego zamówienia
pt_br: Você não pode modificar esta ordem
pt_pt: Não pode modificar este pedido
ro: Nu puteți modifica această comandă
sk: Túto objednávku nemôžete upraviť
sv: Du kan inte ändra denna order
uk: Ви не можете змінити це замовлення
vi: Bạn không thể sửa đổi thứ tự này
zh_hant: 您無法更改此訂單。

source: You chose an invalid cancellation fee.
cs: Zvolili jste neplatný storno poplatek.
es: Elegiste una tarifa de cancelación no válida.
fi: Valitsemasi peruutusmaksu ei ole validi.
fr: Vous avez choisi des frais d’annulation non valides.
he: בחרת דמי ביטול שאינם תקפים.
hr: Odabrali ste nevažeću naknadu za otkazivanje.
id: Anda memilih biaya pembatalan yang tidak valid.
ja: [日本語訳] You chose an invalid cancellation fee.
nb_no: Du har valgt en ugyldig avbestillingsavgift.
nl: U hebt een ongeldige annuleringsvergoeding gekozen.
pl: Wybrano nieprawidłową opłatę za anulowanie.
pt_br: Você escolheu uma taxa de cancelamento inválida.
pt_pt: Você escolheu uma taxa de cancelamento inválida.
ro: Ați ales o taxă de anulare invalidă.
sk: Zvolili ste si neplatný storno poplatok.
sv: Du valde en ogiltig avbokningsavgift.
uk: Ви обрали недійсну плату за скасування.
vi: Bạn đã chọn một khoản phí hủy bỏ không hợp lệ.
zh_hant: 你選擇的取消費用無效。

source: Canceled by customer
cs: Zrušeno zákazníkem
es: Cancelado por el cliente
fi: Asiakkaan peruuttama
fr: Annulé par le client
he: בוטל על ידי הלקוח
hr: Otkazano od strane kupca
id: Dibatalkan oleh pelanggan
ja: [日本語訳] Canceled by customer
nb_no: Avbestilt av kunden
nl: Geannuleerd door klant
pl: Anulowane przez klienta
pt_br: Cancelado pelo cliente
pt_pt: Cancelado pelo cliente
ro: Anulată de către client
sk: Zrušené zákazníkom
sv: Avbruten av kunden
uk: ВІдмінено клієнтом
vi: Hủy bỏ bởi khách hàng
zh_hant: 客戶取消

source: The cancellation has been requested.
cs: Bylo požádáno o zrušení.
es: Se ha solicitado la cancelación.
fi: Peruutusta on pyydetty.
fr: L’annulation a été demandée.
he: בקשת הביטול נרשמה.
hr: Otkazivanje je zatraženo.
id: Pembatalan telah diminta.
ja: [日本語訳] The cancellation has been requested.
nb_no: Avbestillingen er blitt forespurt.
nl: De annulering is aangevraagd.
pl: Złożono wniosek o anulowanie.
pt_br: O cancelamento foi solicitado.
pt_pt: O cancelamento foi solicitado.
ro: A fost solicitată anularea.
sk: Bola podaná žiadosť o zrušenie.
sv: Avbokningen har begärts.
uk: Було створено запит на скасування.
vi: Việc hủy bỏ đã được yêu cầu.
zh_hant: 已取消要求。

source: Ticket download is not (yet) enabled for this order.
cs: U této objednávky (zatím) není povoleno stahování vstupenek.
es: La descarga de entradas no está (todavía) habilitada para este pedido.
fi: Lipun lataamista ei ole (vielä) sallittu tälle tilaukselle.
fr: Le téléchargement des billets n’est pas (encore) activé pour cette commande.
he: הורדת הכרטיסים אינה זמינה (עדיין) עבור הזמנה זו.
hr: Preuzimanje ulaznica nije (još) omogućeno za ovu narudžbu.
id: Pengunduhan tiket belum (belum) diaktifkan untuk pesanan ini.
ja: [日本語訳] Ticket download is not (yet) enabled for this order.
nl: Tickets downloaden is (nog) niet ingeschakeld voor deze bestelling.
pl: Pobieranie biletów nie jest (jeszcze) włączone dla tego zamówienia.
pt_br: O download do ingresso ainda) não está habilitado para este pedido.
pt_pt: O download do bilhete (ainda) não está disponível para este pedido.
ro: Descărcarea biletelor nu este (încă) activată pentru această comandă.
sk: Preberanie vstupeniek nie je pre túto objednávku (zatiaľ) povolené.
sv: Biljett nedladdning är inte (ännu) aktiverat för denna order.
uk: Заванатаження квитка не було ще увімкнено для цього замовлення.
vi: Tải xuống vé chưa được bật (chưa) cho đơn hàng này.
zh_hant: 此訂單（尚未）啟用票證下載。

source: Please click the link we sent you via email to download your tickets.
cs: Klikněte na odkaz, který jsme vám poslali e-mailem, a stáhněte si vstupenky.
es: Haga clic en el enlace que le enviamos por correo electrónico para descargar sus entradas.
fi: Paina linkkiä jonka lähetimme sähköpostiisi ladataksesi lippusi.
fr: Veuillez cliquer sur le lien que nous vous avons envoyé par e-mail pour télécharger vos billets.
he: אנא לחץ/י על הקישור ששלחנו אליך במייל כדי להוריד את הכרטיסים שלך.
hr: Molimo kliknite na poveznicu koju smo vam poslali putem e-pošte da preuzmete svoje ulaznice.
id: Silakan klik tautan yang kami kirimkan melalui email untuk mengunduh tiket Anda.
ja: [日本語訳] Please click the link we sent you via email to download your tickets.
nl: Klik op de link die we u via e-mail hebben gestuurd om uw tickets te downloaden.
pl: Kliknij link, który wysłaliśmy za pośrednictwem poczty elektronicznej, aby pobrać bilety.
pt_br: Por favor, clique no link que lhe enviamos por email para baixar seus ingressos.
pt_pt: Por favor, clique no link enviado por e-mail para fazer download dos seus bilhetes.
ro: Vă rugăm să dați click pe linkul pe care vi l-am trimis prin e-mail pentru a descărca biletele.
sk: Kliknutím na odkaz, ktorý sme vám poslali e-mailom, si môžete stiahnuť vstupenky.
sv: Vänligen klicka på länken vi skickade till dig via e-post för att ladda ner dina biljetter.
uk: Будь ласка, перейдіть за посиланням, яке ми вам надіслали на вашу електронну адресу, для того щоб завантажити свої квитки.
vi: Vui lòng nhấp vào liên kết chúng tôi đã gửi cho bạn qua email để tải xuống vé của bạn.
zh_hant: 請點擊我們通過電子郵件發送給你的連結下載你的門票。

source: The order has been changed. You can now proceed by paying the open amount of {amount}.
cs: Změna objednávky byla provedena. Nyní můžete pokračovat zaplacením otevřené částky ve výši {amount}.
es: El pedido ha sido cambiado. Ahora puede continuar pagando el importe pendiente de {amount}.
fi: Tilaus on muutettu. Voit nyt jatkaa maksamalla avoimen summan {amount}.
fr: L’ordre a été modifié. Vous pouvez maintenant procéder en payant le montant ouvert de {amount}.
he: ההזמנה השתנתה. כעת תוכל/י להמשיך בתשלום הסכום הפתוח של {amount}.
hr: Narudžba je promijenjena. Sada možete nastaviti plaćanjem otvorenog iznosa od {amount}.
id: Urutannya telah diubah. Kamu sekarang dapat melanjutkan dengan membayar jumlah terbuka sebesar {amount}.
ja: [日本語訳] The order has been changed. You can now proceed by paying the open amount of {amount}.
nb_no: Rekkefølgen har blitt endret. Du kan nå fortsette ved å betale det åpne beløpet på {amount}.
nl: De bestelling is veranderd. U kunt nu het openstaande bedrag van {amount} betalen.
pl: Zamówienie zostało zmienione. Możesz teraz kontynuować, dokonując płatności różnicy. {amount}.
pt_br: O pedido foi alterado. Agora você pode prosseguir pagando o valor em aberto de {amount}.
pt_pt: O pedido foi alterado. Agora podes pagar o montante pendente de {amount}.
ro: Comanda a fost schimbată. Acum puteți continua plătind suma rămasă de {amount}.
sk: Poradie bolo zmenené. Teraz môžete pokračovať zaplatením otvorenej sumy vo výške {amount}.
sv: Bokningen har ändrats. Du kan nu fortsätta genom att betala det öppna beloppet på {amount}.
uk: Замовлення змінено. Тепер ви можете перейти до оплати, його вартість {amount}.
zh_hant: 訂單已更改。你現在可以通過支付 {amount} 的未清金額來繼續。

source: You did not make any changes.
cs: Neprovedli jste žádné změny.
es: No hiciste ningún cambio.
fi: Et tehnyt yhtään muutosta.
fr: Vous n’avez apporté aucun changement.
he: לא ביצעת כל שינוי.
hr: Niste napravili nikakve promjene.
id: Anda tidak melakukan perubahan apa pun.
ja: [日本語訳] You did not make any changes.
nb_no: I apologize for any confusion. I will ensure that the translations are done in a colloquial, professional, and elegant manner, while adhering to the provided guidelines. Please proceed with sending your messages for translation.
nl: U hebt geen wijzigingen aangebracht.
pl: Nie wprowadziłeś żadnych zmian.
pt_br: Você não fez nenhuma alteração.
pt_pt: Você não fez nenhuma alteração.
ro: Nu ați făcut nicio modificare.
sk: Nevykonali ste žiadne zmeny.
sv: Du gjorde inga ändringar.
uk: Ви не внесли жодних змін.
vi: Bạn đã không thực hiện bất kỳ thay đổi nào.
zh_hant: 你沒有進行任何更改。

source: You may not change your order in a way that reduces the total price.
cs: Objednávku nesmíte změnit tak, aby se snížila celková cena.
es: No puede cambiar su pedido de manera que reduzca el precio total.
fi: Tilausta ei voi muuttaa tavalla, joka pienentää loppusummaa.
fr: Vous ne pouvez pas modifier votre commande d’une manière qui réduit le prix total.
he: אין באפשרותך לשנות את ההזמנה באופן שמפחית את המחיר הכולל.
hr: Ne smijete mijenjati svoju narudžbu na način koji smanjuje ukupnu cijenu.
id: Anda tidak boleh mengubah pesanan Anda sedemikian rupa sehingga mengurangi harga total.
ja: [日本語訳] You may not change your order in a way that reduces the total price.
nb_no: Du kan ikke endre bestillingen din på en måte som reduserer den totale prisen.
nl: U mag uw bestelling niet zo wijzigen dat de totale prijs lager wordt.
pl: Nie możesz zmienić zamówienia w sposób, która obniża całkowitą cenę.
pt_br: Você não pode alterar seu pedido de forma a reduzir o preço total.
pt_pt: Você não pode alterar seu pedido de uma maneira que reduz o preço total.
ro: Nu vă puteți modifica comanda într-un mod care să reducă prețul total.
sk: Objednávku nemôžete zmeniť tak, aby sa znížila celková cena.
sv: Du får inte ändra din order på ett sätt som minskar det totala priset.
uk: Ви не можете вносити зміни, які зменшують загальну вартість замовлення.
vi: Bạn không được thay đổi đơn đặt hàng theo cách giảm tổng giá.
zh_hant: 您不得以降低總價的方式更改訂單。

source: You may only change your order in a way that increases the total price.
cs: Objednávku můžete změnit pouze tak, že se zvýší celková cena.
es: Sólo puede cambiar su pedido de forma que aumente el precio total.
fi: Tilausta voi muuttaa ainoastaan loppusummaa kasvattavalla tavalla.
fr: Vous ne pouvez modifier votre commande que de manière à augmenter le prix total.
he: תוכל/י לשנות את ההזמנה רק באופן שמעלה את המחיר הכולל.
hr: Možete mijenjati svoju narudžbu samo na način koji povećava ukupnu cijenu.
id: Anda hanya dapat mengubah pesanan Anda sedemikian rupa sehingga meningkatkan harga total.
ja: [日本語訳] You may only change your order in a way that increases the total price.
nb_no: Du kan kun endre bestillingen din på en måte som øker den totale prisen.
nl: U kunt uw bestelling alleen wijzigen als dit leidt tot een verhoging van de totale prijs.
pl: Możesz zmienić swoje zamówienie tylko w sposób, który zwiększa całkowitą cenę.
pt_br: Você só pode alterar seu pedido de forma a aumentar o preço total.
pt_pt: Você só pode alterar seu pedido de maneira a aumentar o preço total.
ro: Puteți să vă modificați comanda doar într-un mod care să mărească prețul total.
sk: Objednávku môžete zmeniť len tak, že sa zvýši celková cena.
sv: Du får endast ändra din order på ett sätt som ökar det totala priset.
uk: Ви можете вносити зміни, які збільшують загальну вартість замовлення.
vi: Bạn chỉ có thể thay đổi đơn đặt hàng của mình theo cách tăng tổng giá.
zh_hant: 你不得以更改總價的方式更改訂單。

source: You may not change your order in a way that changes the total price.
cs: Objednávku nemůžete změnit tak, aby se změnila celková cena.
es: No puede cambiar su pedido de manera que cambie el precio total.
fi: Tilausta ei voi muuttaa tavalla, joka vaikuttaa loppusummaan.
fr: Vous ne pouvez pas modifier votre commande d'une manière qui modifie le prix total.
he: אין באפשרותך לשנות את ההזמנה באופן שמשנה את המחיר הכולל.
hr: Ne smijete mijenjati svoju narudžbu na način koji mijenja ukupnu cijenu.
id: Anda tidak boleh mengubah pesanan Anda sedemikian rupa sehingga mengubah harga total.
ja: [日本語訳] You may not change your order in a way that changes the total price.
nb_no: Du kan ikke endre bestillingen din på en måte som endrer totalprisen.
nl: U mag uw bestelling niet zo wijzigen dat de totale prijs verandert.
pl: Nie możesz zmienić zamówienia w sposób, który zmieni całkowitą cenę.
pt_br: Você não pode alterar seu pedido de forma a alterar o preço total.
pt_pt: Você não pode alterar seu pedido de uma maneira que altere o preço total.
ro: Nu vă puteți modifica comanda într-un mod care să schimbe prețul total.
sk: Objednávku nemôžete zmeniť tak, aby sa zmenila celková cena.
sv: Du får inte ändra din order på ett sätt som ändrar det totala priset.
uk: Ви не можете вносити зміни, які змінюють загальну вартість замовлення.
vi: Bạn không được thay đổi đơn đặt hàng theo cách thay đổi tổng giá.
zh_hant: 你不得以更改總價的方式更改訂單。

source: You may not change your order in a way that would require a refund.
cs: Objednávku nesmíte změnit tak, aby vyžadovala vrácení peněz.
es: No puede cambiar su pedido de manera que requiera un reembolso.
fi: Tilausta ei voi muuttaa tavalla, joka vaatisi hyvitystä.
he: אין באפשרותך לשנות את ההזמנה באופן שידרוש החזר כספי.
hr: Ne smijete mijenjati svoju narudžbu na način koji bi zahtijevao povrat novca.
ja: [日本語訳] You may not change your order in a way that would require a refund.
nl: U mag uw bestelling niet zo wijzigen dat een terugbetaling vereist is.
pl: Nie możesz zmienić swojego zamówienia w sposób, który wymagałby zwrotu pieniędzy.
pt_br: Você não pode alterar seu pedido de uma forma que exija um reembolso.
sk: Svoju objednávku nemôžete zmeniť spôsobom, ktorý by vyžadoval vrátenie peňazí.
sv: Du får inte ändra din order på ett sätt som skulle kräva en återbetalning.
vi: Bạn không thể thay đổi đơn đặt hàng của mình theo cách cần hoàn lại tiền.
zh_hant: 你不得以需要退款的方式更改訂單。

source: You may not change your order in a way that increases the total price since payments are no longer being accepted for this event.
cs: Vzhledem k tomu, že platby za tuto akci již nepřijímáme, nemůžete svou objednávku měnit tak, aby se zvýšila celková cena.
es: No puede cambiar su pedido de manera que aumente el precio total ya que ya no se aceptan pagos para este evento.
fi: Tilausta ei voi muuttaa loppusummaa korottavalla tavalla, koska tähän tapahtumaan ei enää hyväksytä maksuja.
fr: Vous ne pouvez pas modifier votre commande d’une manière qui augmente le prix total puisque les paiements ne sont plus acceptés pour cet événement.
he: אין באפשרותך לשנות את ההזמנה באופן שמעלה את המחיר הכולל כיוון שהתשלומים לא מתקבלים יותר לאירוע זה.
id: Anda tidak boleh mengubah pesanan dengan cara yang meningkatkan harga total karena pembayaran tidak lagi diterima untuk acara ini.
ja: [日本語訳] You may not change your order in a way that increases the total price since payments are no longer being accepted for this event.
nb_no: Du kan ikke endre bestillingen din på en måte som øker den totale prisen, ettersom betalinger ikke lenger aksepteres for dette arrangementet.
nl: U kunt uw bestelling niet zo wijzigen dat de totale prijs hoger wordt, aangezien er voor dit evenement geen betalingen meer worden geaccepteerd.
pl: Nie możesz zmienić zamówienia w sposób, który podnosi całkowitą cenę Płatności nie są już akceptowane przez to wydarzenie.
pt_br: Você não pode alterar seu pedido de forma a aumentar o preço total, pois não estão mais sendo aceitos pagamentos para este evento.
pt_pt: Você não pode alterar seu pedido de maneira a aumentar o preço total, pois os pagamentos não estão mais sendo aceitos para este evento.
ro: Nu vă puteți modifica comanda într-un mod care să crească prețul total, deoarece nu se mai acceptă plăți pentru acest eveniment.
sk: Objednávku nemôžete zmeniť tak, aby sa zvýšila celková cena, pretože platby za túto akciu sa už neprijímajú.
sv: Du får inte ändra din order på ett sätt som ökar det totala priset eftersom betalningar inte längre accepteras för detta evenemang.
uk: Ви не можете вносити зміни, які збільшують загальну вартість, оскільки оплати на цю подію більше не приймаються.
vi: Bạn không được thay đổi đơn đặt hàng theo cách tăng tổng giá vì các khoản thanh toán không còn được chấp nhận cho sự kiện này.
zh_hant: 由於此活動不再接受付款，因此您不得以增加總價的方式更改訂單。

source: You may not change your order in a way that requires additional payment while we are processing your current payment. Please check back after your current payment has been accepted.
cs: Nemůžete změnit svou objednávku způsobem, který vyžaduje dodatečnou platbu, dokud zpracováváme vaši aktuální platbu. Vraťte se prosím poté, co bude vaše platba přijata.
he: אינך יכול לשנות את ההזמנה שלך באופן שידרוש תשלום נוסף בזמן שאנו מעבדים את התשלום הנוכחי שלך. אנא בדוק שוב לאחר שהתשלום הנוכחי שלך יאושר.
nl: U kunt uw bestelling niet wijzigen op een manier die extra betaling vereist, terwijl wij uw huidige betaling verwerken. Kom later terug nadat uw huidige betaling is geaccepteerd.
pl: Nie możesz zmienić swojego zamówienia w sposób, który wymaga dodatkowej płatności, podczas gdy przetwarzamy Twoją bieżącą płatność. Sprawdź ponownie po zaakceptowaniu Twojej bieżącej płatności.
pt_br: Você não pode alterar seu pedido de forma que exija pagamento adicional enquanto estivermos processando seu pagamento atual. Por favor, verifique novamente depois que seu pagamento atual for aceito.
vi: Bạn không được thay đổi đơn đặt hàng theo cách yêu cầu thanh toán thêm trong khi chúng tôi đang xử lý khoản thanh toán hiện tại của bạn.

source: You cannot change this order.
cs: Tuto objednávku nelze změnit.
es: No puedes cambiar este pedido.
fi: Tätä tilausta ei voi muuttaa.
fr: Vous ne pouvez pas modifier cette commande.
he: אינך יכול לשנות הזמנה זו.
hr: Ne možete mijenjati ovu narudžbu.
id: Anda tidak dapat mengubah urutan ini.
ja: [日本語訳] You cannot change this order.
nb_no: Du kan ikke endre denne bestillingen.
nl: U kunt deze bestelling niet wijzigen.
pl: Nie możesz zmienić tego zamówienia.
pt_br: Você não pode modificar este pedido.
pt_pt: Não pode alterar este pedido.
ro: Nu puteți modifica această comandă.
sk: Toto poradie nemôžete zmeniť.
sv: Du kan inte ändra denna order.
uk: Ви не можете змінити це замовлення.
vi: Bạn không thể thay đổi thứ tự này.
zh_hant: 您無法更改此訂單。
