Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If selected, the products belonging to this category are not for sale on their own. They can only be bought in combination with a product that has this category configured as a possible source for add-ons.
cs: Pokud je vybráno, produkty patřící do této kategorie nejsou samostatně prodejné. Lze je zakoupit pouze v kombinaci s produktem, který má tuto kategorii nakonfigurovanou jako možný zdroj doplňků.
es: Si son seleccionados, los productos que pertenecen a esta categoría no están a la venta por sí solos. Sólo se pueden comprar en combinación con un producto que tenga esta categoría configurada como posible fuente de complementos.
fi: Jos tämä on valittu, tähän luokkaan kuuluvat tuotteet eivät ole myynnissä yksinään. Niitä voi ostaa vain yhdessä sellaisen tuotteen kanssa, jonka lisäosien mahdolliseksi lähteeksi on määritetty tämä luokka.
fr: Si sélectionné, les produits appartenant à cette catégorie ne sont pas vendus seuls. Ils ne peuvent être achetés qu'en combinaison avec un produit dont cette catégorie est configurée comme source possible pour les add-ons.
he: אם מסומן, המוצרים בקטגוריה זו אינם נמכרים בנפרד. ניתן לקנות אותם רק יחד עם מוצר שיש לו את הקטגוריה הזו כמקור לאפשרות מוצרים נלווים.
hr: Ako je odabrano, proizvodi koji pripadaju ovoj kategoriji nisu za prodaju samostalno. Mogu se kupiti samo u kombinaciji s proizvodom koji ima ovu kategoriju konfiguriranu kao mogući izvor za dodatke.
id: Jika dipilih, produk yang termasuk dalam kategori ini tidak untuk dijual sendiri. Mereka hanya dapat dibeli bersama dengan produk yang kategori ini dikonfigurasikan sebagai sumber tambahan yang memungkinkan.
ja: [日本語訳] If selected, the products belonging to this category are not for sale on their own. They can only be bought in combination with a product that has this category configured as a possible source for add-ons.
nb_no: Hvis valgt, er produktene som tilhører denne kategorien ikke til salgs individuelt. De kan kun kjøpes i kombinasjon med et produkt som har denne kategorien konfigurert som en mulig kilde for tillegg.
nl: Indien geselecteerd zijn de producten in deze categorie niet los te koop. Ze kunnen alleen worden gekocht in combinatie met een product waarbij deze categorie is ingesteld als mogelijke add-on-producten.
pl: Jeśli wybrane, produkty w tej kategorii nie są na sprzedaż indywidualnie. Mogą być kupione tylko w połączeniu z produktem należącym do kategorii która jest skonfigurowana jako możliwe źródło dodatków.
pt_br: Se selecionado, os produtos pertencentes a esta categoria não estão à venda por conta própria. Eles só podem ser comprados em combinação com um produto que tenha esta categoria configurada como uma possível fonte para complementos.
pt_pt: Se selecionado, os produtos pertencentes a esta categoria não estão à venda por conta própria. Eles só podem ser comprados em combinação com um produto que tem nesta categoria configurado como uma possível fonte de add-ons.
ro: Dacă este selectată, produsele aparținând acestei categorii nu sunt de vânzare ca atare. Ele pot fi cumpărate doar în combinație cu un produs care are această categorie configurată ca sursă posibilă de suplimente.
sk: Ak je táto možnosť zvolená, výrobky patriace do tejto kategórie sa samostatne nepredávajú. Možno ich kúpiť len v kombinácii s produktom, ktorý má túto kategóriu nakonfigurovanú ako možný zdroj doplnkov.
sv: Om vald, produkterna som tillhör denna kategori är inte till salu ensamma. Dom kan bara bli köpta med en produkt som har den här kategorin vald som möjlig källa för add-ons.
uk: Якщо вибрано, продукти, що належать до цієї категорії, не продаються самостійно. Їх можна купити лише в поєднанні з продуктом, для якого ця категорія налаштована як можливе джерело доповнень.
vi: Nếu được chọn, các sản phẩm thuộc danh mục này không được tự bán.
zh_hant: 如果選擇，則屬於此類別的產品不會單獨銷售。它們只能與將此類別配置為附加元件可能來源的商品一起購買。

source: Normal category
cs: Běžná kategorie
es: Categoría normal
fi: Normaali luokka
he: קטגוריה רגילה
hr: Normalna kategorija
ja: [日本語訳] Normal category
nl: Normale categorie
pl: Normalna kategoria
pt_br: Categoria normal
pt_pt: Categoria normal
vi: Thể loại bình thường
zh_hant: 普通類別

source: Normal + cross-selling category
es: Categoría normal + venta cruzada
fi: Normaali + ristiinmyyntiluokka
he: קטגוריה רגילה + קטגוריית מכירת חוצה
hr: Normalna + kategorija unakrsne prodaje
ja: [日本語訳] Normal + cross-selling category
nl: Normale en cross-selling-categorie
pl: Normalna + sprzedaż krzyżowa
pt_br: Categoria normal + vendas cruzadas
pt_pt: Categoria normal + vendas cruzadas
vi: Danh mục bán chéo bình thường
zh_hant: 普通+交叉銷售類別

source: Cross-selling category
cs: Kategorie Cross-sellingu
es: Categoría de venta cruzada
fi: Ristiinmyyntiluokka
he: קטגוריית מכירת חוצה
hr: Kategorija unakrsne prodaje
ja: [日本語訳] Cross-selling category
nl: Cross-selling-categorie
pl: Kategoria sprzedaży krzyżowej
pt_br: Categoria de vendas cruzadas
pt_pt: Categoria de vendas cruzadas
vi: Danh mục bán chéo
zh_hant: 交叉銷售類別

source: Always show in cross-selling step
es: Mostrar siempre en la etapa de venta cruzada
fi: Näytä aina ristiinmyyntivaiheessa
he: הצג תמיד בשלב מכירת חוצה
hr: Uvijek prikazuj u koraku unakrsne prodaje
ja: [日本語訳] Always show in cross-selling step
nl: Altijd weergeven in de cross-selling-stap
pl: Zawsze pokazuj w kroku sprzedaży krzyżowej
pt_br: Sempre mostre na etapa de vendas cruzadas
pt_pt: Mostrar sempre na etapa de venda cruzada
vi: Luôn hiển thị trong bước bán chéo
zh_hant: 始終顯示在交叉銷售步驟中

source: Only show products that qualify for a discount according to discount rules
es: Mostrar sólo los productos que pueden optar a un descuento de acuerdo con las reglas de descuento
fi: Näytä vain tuotteet, jotka oikeuttavat alennukseen alennussääntöjen mukaisesti
he: הצג רק מוצרים אשר זכאים להנחה לפי כללי ההנחות
hr: Prikaži samo proizvode koji ispunjavaju uvjete za popust prema pravilima popusta
ja: [日本語訳] Only show products that qualify for a discount according to discount rules
nl: Toon alleen producten die afgeprijsd zouden worden door een kortingsregel
pl: Pokaż tylko produkty kwalifikujące się do zniżki zgodnie z zasadami rabatowymi
pt_br: Mostrar apenas produtos que se qualificam para um desconto de acordo com as regras de desconto
vi: Chỉ hiển thị các sản phẩm đủ điều kiện giảm giá theo quy tắc giảm giá
zh_hant: 僅顯示符合折扣規則的商品

source: Only show if the cart contains one of the following products
es: Sólo se muestra si la cesta contiene uno de los siguientes productos
fi: Näytetään vain, jos ostoskorissa on jokin seuraavista tuotteista
he: הצג רק אם העגלה מכילה אחד מהמוצרים הבאים
hr: Prikaži samo ako košarica sadrži jedan od sljedećih proizvoda
ja: [日本語訳] Only show if the cart contains one of the following products
nl: Alleen tonen als de winkelwagen een van de volgende producten bevat
pl: Pokaż tylko, jeśli w koszyku znajduje się jeden z następujących produktów
pt_br: Mostrar somente se o carrinho contiver um dos seguintes produtos
vi: Chỉ hiển thị nếu xe đẩy có chứa một trong các sản phẩm sau đây
zh_hant: 僅當購物車包含以下產品之一時顯示

source: Cross-selling condition
es: Condición de venta cruzada
fi: Ristiinmyyntiehto
he: תנאי מכירת חוצה
hr: Uvjet unakrsne prodaje
ja: [日本語訳] Cross-selling condition
nl: Conditie voor cross-selling
pl: Warunek sprzedaży krzyżowej
pt_br: Condição de venda cruzada
vi: Điều kiện bán chéo
zh_hant: 交叉銷售條件

source: Cross-selling condition products
cs: Produkty Cross-sellingu
es: Criterio de venta cruzada de productos
fi: Kuntotuotteiden ristiinmyynti
he: מוצרי תנאי מכירת חוצה
hr: Proizvodi uvjeta unakrsne prodaje
ja: [日本語訳] Cross-selling condition products
nl: Cross-selling-producten
pl: Produkty warunkowej sprzedaży krzyżowej
pt_br: Produtos de condição de venda cruzada
pt_pt: Produtos adicionais
vi: Sản phẩm điều kiện bán chéo
zh_hant: 交叉銷售條件產品

source: Product categories
cs: Kategorie produktu
es: Categorías de los productos
fi: Tuoteryhmät
fr: Catégories de produits
he: קטגוריות מוצרים
hr: Kategorije proizvoda
id: Kategori Produk
ja: [日本語訳] Product categories
nb_no: Produktkategorier
nl: Productcategorieën
pl: Kategorie produktów
pt_br: Categorias de produtos
pt_pt: Categorias de Produtos
ro: Categorii de produse
sk: Kategórie produktov
sv: Produkt kategorier
uk: Категорії продукту
vi: Danh mục sản phẩm
zh_hant: 產品類別

source: Add-on category
cs: Doplňková kategorie
es: Categoría de productos adicionales
fi: Lisäosaluokka
he: קטגוריית תוספת
hr: Kategorija dodataka
ja: [日本語訳] Add-on category
nl: Add-on-categorie
pl: Kategoria dodatków
pt_br: Categoria de complemento
vi: Danh mục bổ sung
zh_hant: 附加類別

source: Disable product for this date
cs: Deaktivovat produkt pro toto datum
es: Inhabilitar el producto para esta fecha
fi: Poista tuote käytöstä tältä päivämäärältä
fr: Désactiver le produit pour cette date
he: נטרל מוצר לתאריך זה
hr: Onemogući proizvod za ovaj datum
id: Nonaktifkan produk untuk tanggal ini
ja: [日本語訳] Disable product for this date
nb_no: Deaktiver produktet for denne datoen.
nl: Product voor deze datum uitschakelen
pl: Wyłącz produkt dla tej daty
pt_br: Desativar produto para esta data
pt_pt: Desativar produto para esta data
ro: Dezactivați produsul pentru această dată
sk: Zakázanie produktu pre tento dátum
sv: Inaktivera produkten för det här datumet
uk: Вимкнути продукт на цю дату
vi: Tắt sản phẩm cho ngày này
zh_hant: 禁用此日期的商品

source: This product will not be sold before the given date.
cs: Tento produkt nebude před uvedeným datem prodáván.
es: Este producto no será vendido antes de la fecha dada.
fi: Tätä tuotetta ei myydä ennen kyseistä päivämäärää.
fr: Ce produit ne sera pas vendu avant la date indiquée.
he: מוצר זה לא יימכר לפני התאריך שנבחר.
hr: Ovaj proizvod neće se prodavati prije određenog datuma.
id: Produk ini tidak akan dijual sebelum tanggal yang ditentukan.
ja: [日本語訳] This product will not be sold before the given date.
nb_no: Dette produktet vil ikke bli solgt før den angitte datoen.
nl: Dit product zal niet vóór de opgegeven datum verkocht worden.
pl: Produkt nie będzie sprzedawany przed podaną datą.
pt_br: Este produto não será vendido antes da data indicada.
pt_pt: Este produto não será vendido antes da data indicada.
ro: Acest produs nu va fi vândut înainte de data menționată.
sk: Tento výrobok sa nebude predávať pred uvedeným dátumom.
sv: Den här produkten kommer inte säljas innan angivet datum.
uk: Цей товар не буде проданий раніше зазначеної дати.
vi: Sản phẩm này sẽ không được bán trước ngày nhất định.
zh_hant: 本商品不會在給定日期之前出售。

source: This product will not be sold after the given date.
cs: Tento produkt nebude po uvedeném datu prodáván.
es: Este producto no será vendido después de la fecha dada.
fi: Tätä tuotetta ei myydä kyseisen päivämäärän jälkeen.
fr: Ce produit ne sera pas vendu après la date indiquée.
he: מוצר זה לא יימכר לאחר התאריך שנבחר.
hr: Ovaj proizvod neće se prodavati nakon određenog datuma.
id: Produk ini tidak akan dijual setelah tanggal yang ditentukan.
ja: [日本語訳] This product will not be sold after the given date.
nb_no: Dette produktet vil ikke bli solgt etter den angitte datoen.
nl: Dit product zal niet na de opgegeven datum verkocht worden.
pl: Produkt nie będzie sprzedawany po podanej dacie.
pt_br: Este produto não será vendido após a data indicada.
pt_pt: Este produto não será vendido após a data indicada.
ro: Acest produs nu va fi vândut după data menționată.
sk: Tento výrobok sa po uvedenom dátume nebude predávať.
sv: Den här produkten kommer inte säljas efter det angivna datumet.
uk: Цей товар не буде продаватися після вказаної дати.
vi: Sản phẩm này sẽ không được bán sau ngày nhất định.
zh_hant: 本產品在給定日期后將不出售。

source: Event validity (default)
cs: platnost akce (výchozí nastavení)
es: Validez del evento (De forma predeterminada)
fi: Tapahtuman voimassaolo (oletus)
fr: Validité de l'événement (par défaut)
he: תוקף אירוע (ברירת מחדל)
hr: Valjanost događaja (zadano)
id: Validitas acara (default)
ja: イベント開始日
nb_no: Event startdato
nl: Geldigheid van evenement (standaard)
pl: Ważność wydarzenia (domyślnie)
pt_br: Validade do evento (padrão)
pt_pt: Validade do Evento (predefinida)
sk: Platnosť podujatia (predvolené)
sv: Evenemangets giltighet (standard)
vi: Hiệu lực của sự kiện (mặc định)
zh_hant: 事件有效性（預設值）

source: Fixed time frame
cs: Pevný časový rozsah
es: Ventana de tiempo fija
fi: Kiinteä aikataulu
fr: Cadre temporel fixe
he: מסגרת זמן קבועה
hr: Fiksni vremenski okvir
id: Kerangka waktu yang tetap
ja: [日本語訳] Fixed time frame
nb_no: Fastsatt tidsramme
nl: Vast tijdvak
pl: Stałe ramy czasowe
pt_br: Prazo fixo
pt_pt: Intervalo de Tempo Fixo
sk: Pevný časový rámec
sv: Fast tidsram
vi: Khung thời gian cố định
zh_hant: 固定時間範圍

source: Dynamic validity
cs: Dynamická platnost
es: Validez dinámica
fi: Dynaaminen pätevyys
fr: Validité dynamique
he: תוקף דינמי
hr: Dinamička valjanost
id: Validitas dinamis
ja: [日本語訳] Dynamic validity
nb_no: Dynamisk gyldighet
nl: Dynamische geldigheid
pl: Dynamiczna ważność
pt_br: Validade dinâmica
pt_pt: Validade dinâmica
sk: Dynamická platnosť
sv: Dynamisk giltighet
vi: Hiệu lực động
zh_hant: 動態有效性

source: Hide product if unavailable
cs: Skrýt produkt, když není dostupný
es: Ocultar producto si no está disponible
fi: Piilota tuote, jos se ei ole saatavilla
he: הסתר מוצר אם אינו זמין
hr: Sakrij proizvod ako nije dostupan
ja: [日本語訳] Hide product if unavailable
nl: Product verbergen indien niet beschikbaar
pl: Ukryj produkt, jeśli jest niedostępny
pt_br: Ocultar produto se não estiver disponível
sk: Skryť produkt, ak nie je k dispozícii
sv: Göm produkt om den inte är tillgänglig
vi: ẩn sản phẩm nếu không có sẵn
zh_hant: 若產品不可用則隱藏

source: Show product with info on why it’s unavailable
cs: Zobrazit produkt s informací proč není dostupný
es: Mostrar el producto con la razón que no está disponible
fi: Näytä tuote, ja syy siihen, ettei se ole enää saatavilla
he: הצג מוצר עם מידע מדוע אינו זמין
hr: Prikaži proizvod s informacijom zašto nije dostupan
ja: [日本語訳] Show product with info on why it’s unavailable
nl: Toon informatie bij het product die uitlegt waarom het niet beschikbaar is
pl: Pokaż produkt z informacją, dlaczego jest niedostępny
pt_br: Mostrar o produto com informações sobre o motivo pelo qual ele não está disponível
sk: Zobraziť produkt s informáciami o tom, prečo nie je k dispozícii
sv: Visa produkten med information om varför den inte är tillgänglig
vi: Hiển thị sản phẩm với thông tin về lý do tại sao nó không khả dụng
zh_hant: 顯示產品，並瞭解為什麼它不可用

source: Don't use re-usable media, use regular one-off tickets
cs: Nepoužívejte opakovaně použitelná média, používejte pravidelné jednorázové vstupenky
es: No usar medios reutilizables, usar entradas de un solo uso
fi: Älä käytä uudelleenkäytettäviä medioita, vaan säännöllisiä kertalippuja
fr: N'utilisez pas de supports réutilisables, mais plutôt des tickets uniques normaux
he: אל תשתמש במדיה רב-פעמית, השתמש בכרטיסים חד-פעמיים רגילים
hr: Nemoj koristiti ponovno upotrebljive medije, koristi obične jednokratne ulaznice
id: Jangan menggunakan media yang dapat digunakan kembali, gunakanlah tiket satu kali yang biasa
ja: [日本語訳] Don't use re-usable media, use regular one-off tickets
nb_no: Ikke bruk gjenbrukbart medium, bruk vanlige engangsbilletter.
nl: Gebruik geen herbruikbare media, gebruik tickets voor enkel gebruik
pl: Nie używaj mediów ponownego użycia, używaj zwykłych biletów jednorazowych
pt_br: Não use mídia reutilizável, use ingressos únicos regulares
pt_pt: Não usar identificadores reutilizáveis, usar bilhetes normais descartáveis
sk: Nepoužívajte opakovane použiteľné médiá, použite obyčajné jednorazové vstupenky
sv: Använd inte återanvändbara medier, använd vanliga engångsbiljetter
vi: Không sử dụng phương tiện có thể sử dụng lại, sử dụng vé một lần thông thường
zh_hant: 不要使用可重複使用的媒體，使用一次性普通的票證

source: Require an existing medium to be re-used
cs: Požadovat opětovné použití stávajícího média
es: Exigir que se reuse un medio ya existente
fi: Vaaditaan olemassa olevan välineen uudelleenkäyttöä
fr: Exiger la réutilisation d'un support existant
he: דרוש מדיה קיימת לשימוש חוזר
hr: Zahtijevaj postojeći medij za ponovnu upotrebu
id: Membutuhkan media yang ada untuk digunakan kembali
ja: [日本語訳] Require an existing medium to be re-used
nb_no: Trenger at en eksisterende medium skal gjenbrukes.
nl: Vereisen dat een bestaand medium wordt hergebruikt
pl: Wymagaj ponownego wykorzystania istniejącego nośnika
pt_br: Exigir que uma mĩdia existente seja reutilizada
pt_pt: Permitir apenas a reutilização de um identificador existente
sk: Vyžadovať opätovné použitie existujúceho média
sv: Kräv att ett befintligt medium återanvänds
vi: Yêu cầu một phương tiện hiện có được sử dụng lại
zh_hant: 要求重複使用現有媒體

source: Require a previously unknown medium to be newly added
cs: Požadovat nově přidané dosud neznámé médium
es: Exigir que un medio desconocido anteriormente se adicione de nuevo
fi: Edellyttää aiemmin tuntemattoman väliaineen uutta lisäämistä
fr: Exiger l'ajout d'un support inconnu jusqu'alors
he: דרוש הוספת מדיה שלא הייתה מוכרת קודם
hr: Zahtijevaj prethodno nepoznati medij za novo dodavanje
id: Memerlukan media yang sebelumnya tidak dikenal untuk ditambahkan baru
ja: [日本語訳] Require a previously unknown medium to be newly added
nb_no: Krev at en tidligere ukjent kanal blir lagt til.
nl: Vereisen dat een voorheen onbekend medium als nieuw wordt toegevoegd
pl: Wymagaj dodania nieznanego wcześniej nośnika
pt_br: Exigir que uma mĩdia anteriormente desconhecida seja adicionada recentemente
pt_pt: Permitir adicionar apenas um identificador desconhecido
sk: Vyžadovať nové pridanie doteraz neznámeho média
sv: Kräv att ett tidigare okänt medium läggs till nyligen
vi: Yêu cầu một phương tiện chưa biết trước đây phải được thêm vào mới
zh_hant: 需要新添加以前未知的媒體

source: Require either an existing or a new medium to be used
cs: Vyžadovat použití existujícího nebo nového média
es: Exigir que se use un medio existente o uno nuevo
fi: Edellyttää joko olemassa olevan tai uuden välineen käyttöä
fr: Nécessiter l'utilisation d'un support existant ou d'un nouveau support
he: דרוש שימוש או במדיה קיימת או בחדשה
hr: Zahtijevaj ili postojeći ili novi medij za korištenje
id: Membutuhkan media yang sudah ada atau media baru untuk digunakan
ja: [日本語訳] Require either an existing or a new medium to be used
nb_no: I kindly request that you provide either an existing medium or specify a new one to be used for the translation of your messages from English to Norwegian.
nl: Vereis dat een bestaand of een nieuw medium wordt gebruikt
pl: Wymagaj użycia istniejącego lub nowego nośnika
pt_br: Exigir que uma mĩdia existente ou nova seja usada
pt_pt: Permitir apenas que seja utilizado um identificador, existente ou novo
sk: Vyžadujú použitie existujúceho alebo nového média
sv: Kräv att antingen ett befintligt eller ett nytt medium ska användas
vi: Yêu cầu sử dụng phương tiện mới hoặc hiện tại
zh_hant: 需要使用現有或新媒體

source: Category
cs: Kategorie
es: Categoría
fi: Kategoria
fr: Catégorie
he: קטגוריה
hr: Kategorija
id: Kategori
ja: カテゴリー
nb_no: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro: Categorie
sk: Kategória
sv: Kategori
uk: Категорія
vi: Thể loại
zh_hant: 產品類別

source: If you have many products, you can optionally sort them into categories to keep things organized.
cs: Máte-li mnoho produktů, můžete je volitelně roztřídit do kategorií, abyste měli věci uspořádané.
es: Sí tienes muchos productos, puedes organizarlos opcionalmente en categorías para mantenerlos organizados.
fi: Jos sinulla on paljon tuotteita, voit lajitella ne valinnaisesti luokkiin, jotta asiat pysyvät järjestyksessä.
fr: Si vous avez beaucoup de produits, vous pouvez les trier par catégories pour garder les chooses organisées.
he: אם יש לך הרבה מוצרים, תוכל למיין אותם לפי קטגוריות לשם סדר וארגון.
hr: Ako imate mnogo proizvoda, možete ih opcionalno sortirati u kategorije kako biste održali stvari organiziranim.
id: Jika kamu memiliki banyak produk, kamu dapat mengurutkannya ke dalam kategori agar semuanya tetap teratur.
ja: [日本語訳] If you have many products, you can optionally sort them into categories to keep things organized.
nb_no: Hvis du har mange produkter, kan du valgfritt sortere dem i kategorier for å holde ting organisert.
nl: Als u veel producten hebt, kunt u ze in categorieën indelen om de producten georganiseerd te houden.
pl: W przypadku konfiguracji wielu produktów, możliwe jest porządkowanie ich w kategorie.
pt_br: Se você tem muitos produtos, você pode classificá-los opcionalmente em categorias para mante-los organizados.
pt_pt: Se tem muitos produtos, pode, opcionalmente, classificá-los em categorias para manter as coisas organizadas.
ro: Dacă aveți multe produse, puteți să le sortați opțional în categorii pentru a păstra lucrurile organizate.
sk: Ak máte veľa produktov, môžete ich voliteľne roztriediť do kategórií, aby ste mali prehľad.
sv: Om du har mycket produkter kan du välja att sortera dom i kategorier för att hålla det organiserat.
uk: Якщо у вас багато продуктів, ви можете відсортувати їх за категоріями, щоб все було впорядковано.
vi: Nếu bạn có nhiều sản phẩm, bạn có thể tùy chọn sắp xếp chúng thành các danh mục để giữ mọi thứ được tổ chức.
zh_hant: 如果你有許多產品，則可以選擇將它們分類，以保持井井有條。

source: This is shown below the product name in lists.
cs: To je zobrazeno pod názvem produktu v seznamech.
es: Esto se muestra debajo del nombre del producto en listas.
fi: Tämä näkyy luetteloissa tuotteen nimen alapuolella.
fr: Ceci est indiqué sous le nom du produit dans les listes.
he: זה מוצג מתחת לשם המוצר ברשימות.
hr: Ovo je prikazano ispod naziva proizvoda na popisima.
id: Ini ditunjukkan di bawah nama produk dalam daftar.
ja: [日本語訳] This is shown below the product name in lists.
nb_no: Dette vises under produktnavnet i lister.
nl: Dit wordt onder de productnaam in lijsten weergegeven.
pl: Umieszczone poniżej nazwy prouktu w listach.
pt_br: Isso é exibido abaixo do nome do produto nas listas.
pt_pt: Isto é mostrado abaixo do nome do produto na lista.
ro: Acesta este afișat sub numele produsului în liste.
sk: Zobrazuje sa pod názvom produktu v zoznamoch.
sv: Detta visas under produktens namn i listor.
uk: Це відображено під назвою продукту в списках.
vi: Điều này được hiển thị bên dưới tên sản phẩm trong danh sách.
zh_hant: 這顯示在清單中的商品名稱下方。
