Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

# timeline
source: Customers can no longer cancel free or unpaid orders
cs: Zákazníci již nemohou zrušit bezplatné nebo nezaplacené objednávky
es: Los clientes ya no pueden cancelar pedidos gratuitos o no pagados
fi: Asiakkaat eivät voi enää peruuttaa ilmaisia tai maksamattomia tilauksia
fr: Les clients ne peuvent plus annuler des commandes gratuites ou impayées
he: לקוחות אינם יכולים עוד לבטל הזמנות חינמיות או לא משולמות
hr: Kupci više ne mogu otkazivati besplatne ili neplaćene narudžbe
id: Pelanggan tidak dapat lagi membatalkan pesanan gratis atau belum berbayar
ja: [日本語訳] Customers can no longer cancel free or unpaid orders
nb_no: Kunder kan ikke lenger kansellere gratis eller ubetalte bestillinger.
nl: Klanten kunnen hun gratis of onbetaalde bestellingen niet meer annuleren
pl: Klienci nie mogą już anulować bezpłatnych ani nieopłaconych zamówień
pt_br: Clientes não podem mais cancelar pedidos gratuitos ou não pagos
pt_pt: Os clientes já não podem cancelar pedidos gratuitas ou não pagas
ro: Clienții nu mai pot anula comenzile gratuite sau neplătite
sk: Zákazníci už nemôžu zrušiť bezplatné alebo nezaplatené objednávky
sv: Kunder kan inte längre avboka gratis eller obetalda bokningar
uk: Клієнти більше не можуть скасовувати безкоштовні або неоплачені замовлення
vi: Khách hàng không còn có thể hủy đơn đặt hàng miễn phí hoặc chưa thanh toán
zh_hant: 客戶無法再取消免費或未支付的訂單

# timeline
source: Customers can no longer cancel paid orders
cs: Zákazníci již nemohou zrušit zaplacené objednávky
es: Los clientes ya no pueden cancelar pedidos pagados
fi: Asiakkaat eivät voi enää peruuttaa maksettuja tilauksia
fr: Les clients ne peuvent plus annuler les commandes payées
he: לקוחות אינם יכולים עוד לבטל הזמנות ששולמו
hr: Korisnici više ne mogu otkazivati plaćene narudžbe
id: Pelanggan tidak dapat lagi membatalkan pesanan yang sudah dibayar
ja: [日本語訳] Customers can no longer cancel paid orders
nb_no: Kunder kan ikke lenger kansellere betalte bestillinger.
nl: Klanten kunnen hun betaalde bestellingen niet meer annuleren
pl: Klienci nie mogą już anulować opłaconych zamówień
pt_br: Clientes não podem mais cancelar pedidos pagos
pt_pt: Os clientes já não podem cancelar pedidos pagas
ro: Clienții nu mai pot anula comenzile plătite
sk: Zákazníci už nemôžu zrušiť zaplatené objednávky
sv: Kunder kan inte längre avbryta betalda bokningar
uk: Клієнти більше не можуть скасовувати оплачені замовлення
vi: Khách hàng không còn có thể hủy đơn đặt hàng trả phí
zh_hant: 客戶無法再取消已付款的訂單

# timeline
source: Customers can no longer make changes to their orders
es: Los clientes ya no pueden modificar sus pedidos
fi: Asiakkaat eivät voi enää tehdä muutoksia tilauksiinsa
he: לקוחות אינם יכולים יותר לבצע שינויים בהזמנות שלהם
hr: Kupci više ne mogu mijenjati svoje narudžbe
ja: [日本語訳] Customers can no longer make changes to their orders
nl: Klanten kunnen hun bestellingen niet meer aanpassen
pl: Klienci nie mogą już modyfikować swoich zamówień
pt_br: Clientes não podem mais fazer alterações em seus pedidos
vi: Khách hàng không còn có thể thay đổi đơn đặt hàng của họ
zh_hant: 客戶無法再修改其訂單

# timeline
source: Waiting list is disabled
es: Lista de espera desactivada
fi: Odotuslista on poistettu käytöstä
he: רשימת ההמתנה בוטלה
hr: Lista čekanja je onemogućena
ja: 空席待ちリストは無効です
nl: Wachtlijst is uitgeschakeld
pl: Lista oczekujących jest wyłączona
pt_br: Lista de espera está desativada
sk: Zoznam čakateľov je vypnutý
sv: Väntelistan är inaktiverad
vi: Danh sách chờ bị vô hiệu hóa
zh_hant: 等候名單已停用

# timeline
source: Download reminders are being sent out
cs: Rozesílají se upomínky o stažení
es: Se están enviando recordatorios de descarga
fi: Latausmuistutukset on lähetetty
fr: Des rappels de téléchargement sont envoyés
he: תזכורות להורדה נשלחות
hr: Podsjetnici za preuzimanje se šalju
id: Pengingat unduhan sedang dikirim
ja: [日本語訳] Download reminders are being sent out
nb_no: Påminnelser om nedlastinger blir sendt ut.
nl: Downloadherinneringen worden verzonden
pl: Wysyłane są przypomnienia o pobieraniu
pt_br: Lembretes de download estão sendo enviados
pt_pt: Download de lembretes estão a ser enviados
ro: Sunt trimise memento-uri de descărcare
sk: Rozosielajú sa upozornenia na stiahnutie
sv: Påminnelser om nedladdning skickas ut
uk: Нагадування про завантаження розсилаються
vi: Tải xuống lời nhắc đang được gửi đi
zh_hant: 正在發送下載提醒

# timeline
source: Product "{name}" becomes available
cs: Produkt "{name}" je k dispozici
es: El producto "{name}" pasa a estar disponible
fi: Tuote "{name}" tulee saataville
fr: Le produit « {name} » devient disponible
he: המוצר "{name}" זמין
hr: Proizvod "{name}" postaje dostupan
id: Produk "{name}" telah tersedia
ja: [日本語訳] Product "{name}" becomes available
nb_no: Produktet "{name}" blir tilgjengelig.
nl: Product "{name}" wordt beschikbaar
pl: Produkt "{name}" staje się dostępny
pt_br: Produto "{name}" está disponível
pt_pt: Produto "{name}" torna-se disponível
ro: Produsul "{name}" devine disponibil
sk: Produkt "{name}" je k dispozícii
sv: Produkten "{name}" blir tillgänglig
uk: Продукт "{name}" стає доступним
vi: sản phẩm "{name} " trở nên khả dụng
zh_hant: 商品{name}”變為可用

# timeline
source: Product "{name}" becomes unavailable
cs: Produkt "{name}" již není k dispozici
es: Producto "{name}" esta ocupado
fi: Tuote "{name}" ei enää ole saatavilla
fr: Le produit « {name} » devient indisponible
he: המוצר "{name}" אינו זמין
hr: Proizvod "{name}" postaje nedostupan
id: Produk "{name}" menjadi tidak tersedia
ja: [日本語訳] Product "{name}" becomes unavailable
nb_no: Produktet "{name}" blir utilgjengelig.
nl: Product "{name}" wordt niet meer beschikbaar
pl: Produkt "{name}" staje się niedostępny
pt_br: Produto "{name}" está indisponível
pt_pt: Produto "{name}" torna-se indisponível
ro: Produsul "{name}" devine indisponibil
sk: Produkt "{name}" sa stane nedostupným
sv: Produkten "{name}" blir otillgänglig
uk: Продукт "{name}" стає недоступним
vi: sản phẩm "{name} " không khả dụng
zh_hant: 商品{name}”不可用

# timeline
source: Discount "{name}" becomes active
cs: Sleva "{name}" je k dispozici
es: El descuento "{name}" se activa
fi: Alennus "{name}" aktivoituu
fr: La remise « {name} » devient active
he: ההנחה "{name}" הופכת לפעילה
hr: Popust "{name}" postaje aktivan
id: Diskon "{name}" menjadi aktif
ja: [日本語訳] Discount "{name}" becomes active
nb_no: Rabatten "{name}" blir aktiv.
nl: Korting "{name}" wordt actief
pl: Rabat "{name}" staje się aktywny
pt_br: Desconto "{name}" está ativo
pt_pt: Desconto "{name}" torna-se ativo
sk: Zľava "{name}" sa stáva aktívnou
sv: Rabatten "{name}" blir aktiv
vi: Giảm giá "{name} " trở nên hoạt động
zh_hant: 折扣{name}”變為有效狀態

# timeline
source: Discount "{name}" becomes inactive
cs: Sleva "{name}" se zneaktivní
es: El descuento "{name}" queda inactivo
fi: Alennus "{name}" muuttuu passiiviseksi
fr: La remise « {name} » devient inactive
he: ההנחה "{name}" הופכת ללא פעילה
hr: Popust "{name}" postaje neaktivan
id: Diskon "{name}" menjadi tidak aktif
ja: [日本語訳] Discount "{name}" becomes inactive
nb_no: Rabatten "{name}" blir inaktiv.
nl: Korting "{name}" wordt inactief
pl: Rabat "{name}" staje się nieaktywny
pt_br: Desconto "{name}" está inativo
pt_pt: Desconto "{name}" torna-se inativo
sk: Zľava "{name}" sa stáva neaktívnou
sv: Rabatten "{name}" blir inaktiv
uk: Знижка "{name}" стає неактивною
vi: Giảm giá "{name} " trở nên không hoạt động
zh_hant: 折扣{name}變為無效狀態

# timeline
source: Product variation "{product} – {variation}" becomes available
cs: Varianta produktu "{product} - {variation}" je k dispozici
es: La variación del producto "{product} – {variation}" está disponible
fi: Tuotevariaatio "{product} – {variation}" tulee saataville
fr: La variation de produit "{product} - {variation}" devient disponible
he: וריאציית מוצר "{product} – {variation}" זמינה
hr: Varijacija proizvoda "{product} – {variation}" postaje dostupna
id: Variasi produk "{product} – {variation}" telah tersedia
ja: [日本語訳] Product variation "{product} – {variation}" becomes available
nl: Productvariant "{product} - {variation}" wordt beschikbaar
pl: Wariant produktu "{product}– {variation}" staje się dostępny
pt_br: Variação do produto "{product} – {variation}" está disponível
pt_pt: Variação do produto "{product} – {variation}" ficou disponível
ro: Variația de produs "{product} - {variation}" devine disponibilă
sk: Variant produktu "{product} - {variation}" je k dispozícii
sv: Produktvarianten "{product} – {variation}" blir tillgänglig
uk: Варіація продукту "{product} – {variation}" стає доступною
zh_hant: 產品類別“{product}– {variation}”變為可用

# timeline
source: Product variation "{product} – {variation}" becomes unavailable
cs: Varianta produktu "{product} - {variation}" již není k dispozici
es: La variación del producto "{product} – {variation}" deja de estar disponible
fi: Tuotevariaatio "{product} – {variation}" ei ole enää käytettävissä
fr: La variation de produit "{product} - {variation}" devient indisponible
he: וריאציית מוצר "{product} – {variation}" אינה זמינה
hr: Varijacija proizvoda "{product} – {variation}" postaje nedostupna
id: Variasi produk "{product} – {variation}" menjadi tidak tersedia
ja: [日本語訳] Product variation "{product} – {variation}" becomes unavailable
nb_no: Produktvarianten "{product} – {variation}" er ikke lenger tilgjengelig.
nl: Productvariant "{product} - {variation}" wordt niet meer beschikbaar
pl: Wariant produktu "{product}"– {variation}" staje się niedostępny
pt_br: Variação do produto "{product} – {variation}" está indisponível
pt_pt: Variação do produto "{product} – {variation}" ficou indisponível
ro: Variația de produs "{product} - {variation}" devine indisponibilă
sk: Variant produktu "{product} - {variation}" je nedostupný
sv: Produktvarianten "{product} – {variation}" blir otillgänglig
uk: Варіація продукту "{product} – {variation}" стає недоступною
zh_hant: 產品類別“{product}– {variation}”變為不可用

# timeline
source: Payment provider "{name}" becomes active
nl: Betalingsprovider "{name}" wordt actief
pt_br: O provedor de pagamento "{name}" se tornou ativo

# timeline
source: Payment provider "{name}" can no longer be selected
cs: Poskytovatel platby "{name}" již nelze vybrat
es: El proveedor de pagos "{name}" ya no se puede seleccionar
fi: Maksupalveluntarjoajaa "{name}" ei voi enää valita
fr: Le fournisseur de paiement « {name} » ne peut plus être sélectionné
he: ספק התשלום "{name}" לא ניתן עוד לבחירה
hr: Davatelj usluga plaćanja "{name}" više se ne može odabrati
id: Penyedia pembayaran "{name}" tidak dapat dipilih lagi
ja: [日本語訳] Payment provider "{name}" can no longer be selected
nb_no: Betalingsleverandøren "{name}" kan ikke lenger velges.
nl: Betalingsprovider "{name}" kan niet meer worden gekozen
pl: Dostawca płatności "{name}" nie może już być wybrany
pt_br: O provedor de pagamento "{name}" não pode mais ser selecionado
pt_pt: O provedor de pagamento "{name}" já não pode ser selecionado
ro: Procesatorul de plăți "{name}" nu mai poate fi selectat
sk: Poskytovateľa platby "{name}" už nie je možné vybrať
sv: Betalningsleverantören "{name}" kan inte längre väljas
uk: Не можливо обрати "{name}" для оплати
vi: Nhà cung cấp thanh toán "{name} " không thể được chọn
zh_hant: 無法再選擇付款提供者{name}

source: This field has an invalid value: %(value)s.
cs: Toto pole má neplatnou hodnotu: %(value)s.
es: Este campo tiene un valor no válido: %(value)s.
fi: Tässä kentässä on virheellinen arvo: %(value)s.
fr: Ce champ a une valeur non valide : %(value)s1.
he: השדה הזה מכיל ערך לא תקין: %(value)s.
hr: Ovo polje ima nevažeću vrijednost: %(value)s.
id: Bidang ini memiliki nilai yang tidak valid: %(value)s.
ja: [日本語訳] This field has an invalid value: %(value)s.
nb_no: Dette feltet har en ugyldig verdi: %(value)s.
nl: Dit veld heeft een ongeldige waarde: %(value)s.
pl: To pole ma nieprawidłową wartość: %(value)s.
pt_br: Este campo tem um valor inválido: %(value)s.
pt_pt: Este campo tem um valor inválido: %(value)s.
ro: Acest câmp are o valoare invalidă: %(value)s.
sk: Toto pole má neplatnú hodnotu: %(value)s.
sv: Det här fältet har ett ogiltigt värde: %(value)s.
uk: Це поле містить недійсне значення: %(value)s.
zh_hant: 此欄位具有無效值%(value)s。

source: You are seeing this message because this HTTPS site requires a 'Referer header' to be sent by your Web browser, but none was sent. This header is required for security reasons, to ensure that your browser is not being hijacked by third parties.
cs: Tato zpráva se zobrazuje, protože tento web HTTPS vyžaduje, aby váš webový prohlížeč odeslal hlavičku "Referer", ale žádná nebyla odeslána. Tato hlavička je vyžadována z bezpečnostních důvodů, aby bylo zajištěno, že váš prohlížeč nebude zneužit třetími stranami.
es: Usted está viendo este mensaje porque este sitio HTTPS requiere que su navegador envíe un 'Encabezado de referencia', pero no se ha enviado ninguno. Esta cabecera es necesaria por razones de seguridad, para asegurarse de que su navegador no está siendo secuestrado por terceros.
fi: Näet tämän viestin, koska tämä HTTPS-sivusto edellyttää, että selaimesi lähettää viittaavan otsikon, mutta sitä ei lähetetty. Tätä otsikkoa tarvitaan turvallisuussyistä, jotta kolmannet osapuolet eivät kaappaa selaintasi.
fr: Vous voyez ce message parce que ce site HTTPS nécessite un 'Referer header' pour être envoyé par votre navigateur Web, mais aucun n' a été envoyé. Cet en-tête est nécessaire pour des raisons de sécurité, afin que votre navigateur ne soit pas piraté par des tiers.
he: את/ה רואה הודעה זו משום שאתר HTTPS זה דורש שלדפדפן יישלח כותרת 'Referer header', אך לא נשלחה כזו. כותרת זו נדרשת מטעמי אבטחה, כדי לוודא שלא השתלטו לך על הדפדפן.
id: Anda melihat pesan ini karena situs HTTPS ini memerlukan 'Header referensi' untuk dikirim oleh browser Web kamu, namun tidak ada yang terkirim. Header ini diperlukan untuk alasan keamanan, untuk memastikan browser kamu tidak dibajak oleh pihak ketiga.
ja: [日本語訳] You are seeing this message because this HTTPS site requires a 'Referer header' to be sent by your Web browser, but none was sent. This header is required for security reasons, to ensure that your browser is not being hijacked by third parties.
nb_no: Du ser denne meldingen fordi dette HTTPS-nettstedet krever at en 'Referer header' sendes av nettleseren din, men ingen ble sendt. Denne headeren er nødvendig av sikkerhetsmessige årsaker for å sikre at nettleseren din ikke blir kapret av tredjeparter.
nl: U ziet deze pagina omdat deze HTTPS-site een 'Referer header' van uw webbrowser vereist, maar deze niet is verstuurd. Deze header is nodig om veiligheidsredenen, om ervoor te zorgen dat uw browser niet wordt gekaapt door derde partijen.
pl: Ten komunikat jest wyświetlany, ponieważ ta witryna HTTPS wymaga wysłania przez przeglądarkę internetową nagłówka "Referer header", ale nie został on wysłany. Nagłówek ten jest wymagany ze względów bezpieczeństwa, aby zapewnić, że przeglądarka nie zostanie przejęta przez osoby trzecie.
pt_br: Você está vendo esta mensagem porque este site HTTPS requer que um 'Referer header' seja enviado pelo seu navegador, mas nenhum foi enviado. Este cabeçalho é necessário por motivos de segurança, para garantir que seu navegador não esteja sendo sequestrado por terceiros.
pt_pt: Está vendo esta mensagem porque este site HTTPS requer um 'Referer header' enviado pelo seu browser Web, mas nenhum foi enviado. Este cabeçalho é necessário por razões de segurança, para garantir que seu browser não está sendo invadido por terceiros.
ro: Vedeți acest mesaj deoarece acest site HTTPS necesită trimiterea unui antet "Referer" de către browserul dvs. web, dar nu a fost trimis niciunul. Acest antet este necesar din motive de securitate, pentru a se asigura că browserul dvs. nu este deturnat de terțe părți.
sk: Táto správa sa zobrazuje, pretože táto stránka HTTPS vyžaduje, aby webový prehliadač odoslal hlavičku "Referer", ale žiadna nebola odoslaná. Toto záhlavie sa vyžaduje z bezpečnostných dôvodov, aby sa zabezpečilo, že váš prehliadač nebude zneužitý tretími stranami.
sv: Du ser detta meddelande eftersom denna HTTPS-webbplats kräver att en 'Referer header' skickas av din webbläsare, men ingen sådan skickades. Denna header krävs av säkerhetsskäl för att säkerställa att din webbläsare inte kapas av tredje part.
uk: Ви бачите це повідомлення, оскільки цей сайт HTTPS вимагає, щоб ваш веб-браузер надіслав "заголовок Referer", але жодного не було надіслано. Цей заголовок потрібен з міркувань безпеки, щоб гарантувати, що ваш веб-переглядач не буде захоплений третіми сторонами.
vi: Bạn đang thấy thông báo này vì trang web HTTPS này yêu cầu 'tiêu đề giới thiệu' được gửi bởi trình duyệt web của bạn, nhưng không có gì được gửi.
zh_hant: 你看到此消息是因為此HTTPS網站需要您的Web瀏覽器發送“Referer標頭”，但未發送任何標頭。出於安全原因，此標頭是必需的，以確保你的瀏覽器不會被第三方劫持。

source: If you have configured your browser to disable 'Referer' headers, please re-enable them, at least for this site, or for HTTPS connections, or for 'same-origin' requests.
cs: Pokud jste v prohlížeči zakázali hlavičky "Referer", znovu je povolte, alespoň pro tento web nebo pro připojení HTTPS nebo pro požadavky "same-origin".
es: Si ha configurado su navegador para desactivar las cabeceras de'Referencia', por favor vuelva a habilitarlas, al menos para este sitio, o para conexiones HTTPS, o para peticiones de 'mismo origen'.
fi: Jos olet määrittänyt selaimesi poistamaan viittaajaotsikot käytöstä, ota ne uudelleen käyttöön, ainakin tällä sivustolla, HTTPS-yhteyksissä tai samaa alkuperää olevissa pyynnöissä.
fr: Si vous avez configuré votre navigateur pour désactiver les en-têtes 'Referer', veuillez les réactiver, au moins pour ce site, ou pour les connexions HTTPS, ou pour les requêtes 'same-origin'.
he: אם הגדרת את הדפדפן שלך לחסום שליחת כותרות 'Referer', נא להפעיל אותן מחדש, לפחות לאתר זה, או לחיבורים מאובטחים (HTTPS), או לבקשות מאותו מקור (same-origin).
id: Jika kamu telah mengkonfigurasi browser kamu untuk menonaktifkan header 'Referer', aktifkan kembali header tersebut, setidaknya untuk situs ini, atau untuk koneksi HTTPS, atau untuk permintaan 'asal yang sama'.
ja: [日本語訳] If you have configured your browser to disable 'Referer' headers, please re-enable them, at least for this site, or for HTTPS connections, or for 'same-origin' requests.
nb_no: Hvis du har konfigurert nettleseren din til å deaktivere 'Referer'-hodene, vennligst aktiver dem igjen, i det minste for denne nettsiden, eller for HTTPS-tilkoblinger, eller for 'same-origin'-forespørsler.
nl: Als u uw browser heeft ingesteld om 'Referer'-headers uit te schakelen, zet ze dan weer aan, ten minste voor deze site, voor HTTPS-verbindingen, of voor 'same-origin'-verzoeken.
pl: Jeśli skonfigurowałeś swoją przeglądarkę tak, aby wyłączała nagłówki "Referer", włącz je ponownie, przynajmniej dla tej witryny, połączeń HTTPS lub żądań "same-origin".
pt_br: Se você configurou seu navegador para desabilitar cabeçalhos 'Referer', reative-os, pelo menos para este site, ou para conexões HTTPS, ou para solicitações de 'same-origin.
pt_pt: Se configurou o seu browser para desativar cabeçalhos 'Referer', por favor re-active-os, pelo menos para este site, ou para conexões HTTPS, ou para pedidos 'da mesma origem'.
ro: Dacă v-ați configurat browserul pentru a dezactiva anteturile "Referer", vă rugăm să le activați din nou, cel puțin pentru acest site, pentru conexiunile HTTPS sau pentru solicitările "same-origin".
sk: Ak ste vo svojom prehliadači nakonfigurovali zakázanie hlavičiek "Referer", opätovne ich zapnite, aspoň pre túto stránku, alebo pre spojenia HTTPS, alebo pre požiadavky "rovnakého pôvodu".
sv: Om du har konfigurerat din webbläsare för att inaktivera 'Referer'-rubriker, vänligen aktivera dem igen, åtminstone för den här webbplatsen, eller för HTTPS-anslutningar, eller för 'same-origin'-förfrågningar.
uk: Якщо ви налаштували свій веб-переглядач на вимкнення заголовків «Referer», увімкніть їх повторно, принаймні для цього сайту, або для з’єднань HTTPS, або для запитів «одного походження».
vi: Nếu bạn đã định cấu hình trình duyệt của mình để vô hiệu hóa các tiêu đề 'người giới thiệu', vui lòng kích hoạt lại chúng, ít nhất là cho trang web này hoặc cho các kết nối HTTPS hoặc cho các yêu cầu 'cùng nguồn gốc.
zh_hant: 如果你已將瀏覽器設定為禁用“Referer”標頭，請重新啟用，至少對於此網站，HTTPS連接或“相同來源”請求。
