Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Note that you will only receive one ticket. If you need multiple tickets, you need to add yourself to the waiting list multiple times with different email addresses. There is no guarantee that you will receive a certain number of tickets.
cs: Upozorňujeme, že obdržíte pouze jednu vstupenku. Pokud potřebujete více vstupenek, musíte se do čekacího listiny přidat vícekrát s různými e-mailovými adresami. Neexistuje žádná jistota, že obdržíte určitý počet vstupenek.
es: Tenga en cuenta que solo recibirá una entrada. Si necesita varias entradas, deberá agregarse a la lista de espera varias veces con diferentes direcciones de correo electrónico. No hay garantía de que recibirá una determinada cantidad de entradas.
fi: Huomaa, että saat vain yhden lipun. Jos tarvitset useita lippuja, sinun on lisättävä itsesi odotuslistalle useita kertoja eri sähköpostiosoitteilla. Emme voi taata, että saat tietyn määrän lippuja.
fr: Notez que vous ne recevrez qu’un seul billet. Si vous avez besoin de plusieurs billets, vous devez vous ajouter plusieurs fois à la liste d’attente avec différentes adresses e-mail. Il n’y a aucune garantie que vous recevrez un certain nombre de billets.
he: שים לב שתקבל כרטיס אחד בלבד. אם אתה צריך כמה כרטיסים, עליך להוסיף את עצמך לרשימת ההמתנה מספר פעמים עם כתובות אימייל שונות. אין התחייבות שתקבל מספר מסוים של כרטיסים.
id: Perhatikan bahwa kamu hanya akan menerima satu tiket. Jika kamu memerlukan beberapa tiket, kamu perlu menambahkan diri kamu ke daftar tunggu beberapa kali dengan alamat email berbeda. Tidak ada jaminan bahwa kamu akan menerima sejumlah tiket tertentu.
ja: [日本語訳] Note that you will only receive one ticket. If you need multiple tickets, you need to add yourself to the waiting list multiple times with different email addresses. There is no guarantee that you will receive a certain number of tickets.
nb_no: Vennligst merk at du kun vil motta én billett. Hvis du trenger flere billetter, må du legge deg til ventelisten flere ganger med ulike e-postadresser. Det er ingen garanti for at du vil motta et bestemt antall billetter.
nl: Houd er rekening mee dat u slechts één ticket ontvangt. Als u meerdere tickets nodig hebt, moet u uzelf meerdere keren met verschillende e-mailadressen aan de wachtlijst toevoegen. Er is geen garantie dat u een bepaald aantal tickets ontvangt.
pl: Pamiętaj, że otrzymasz tylko jeden bilet. Jeśli potrzebujesz wielu biletów, musisz wpisać się na listę rezerwową więcej razy, podając różne adresy e-mail. Nie ma gwarancji, że otrzymasz określoną liczbę biletów.
pt_br: Observe que você receberá apenas um ingresso. Se você precisar de vários ingressos, precisará se adicionar à lista de espera várias vezes com endereços de e-mail diferentes. Não há garantia de que você receberá um certo número de ingressos.
pt_pt: Observe que você receberá apenas um ingresso. Se você precisar de vários ingressos, precisará se adicionar à lista de espera várias vezes com diferentes endereços de email. Não há garantia de que você receberá um certo número de ingressos.
ro: Rețineți că veți primi doar un singur bilet. Dacă aveți nevoie de mai multe bilete, trebuie să vă adăugați pe lista de așteptare de mai multe ori cu adrese de e-mail diferite. Nu există nicio garanție că veți primi un anumit număr de bilete.
sk: Upozorňujeme, že dostanete len jednu vstupenku. Ak potrebujete viac vstupeniek, musíte sa do zoznamu čakateľov pridať viackrát s rôznymi e-mailovými adresami. Neexistuje žiadna záruka, že dostanete určitý počet vstupeniek.
sv: Observera att du endast kommer att få en biljett. Om du behöver flera biljetter måste du lägga till dig själv på väntelistan flera gånger med olika e-postadresser. Det finns ingen garanti att du kommer att få ett visst antal biljetter.
uk: Звертаємо вашу увагу, що ви отримаєте один квиток. Якщо вам потрібно більше квитків, то вам необхідно зареєструватись у списку очікування кілька разів, використовуючи інші електронні адреси. Це не дає гарантію, що ви отримаєте необхідну кількість квитків.
vi: Lưu ý rằng bạn sẽ chỉ nhận được một vé.
zh_hant: 請留意，你只會收到一張票。 如果你需要多張票，你需要使用不同的電子郵件地址，多次將自己添加到候補名單。 無法保證你會收到一定數量的門票。

source: You will <strong>not</strong> receive a confirmation email after you have been added to the waiting list. We will only contact you once a spot opens up.
es: <strong>No</strong> recibirá un correo electrónico de confirmación después de haber sido añadido a la lista de espera. Solo nos pondremos en contacto con usted cuando se abra una plaza.
fi: Sinulle <strong>ei</strong> lähetetä vahvistussähköpostia odotuslistalle lisäämisen jälkeen. Otamme yhteyttä ainoastaan, kun paikka vapautuu.
he: לא תקבל <strong>מייל אישור</strong> לאחר שהתווספת לרשימת ההמתנה. ניצור איתך קשר רק כאשר ייפתח מקום.
hr: <strong>Nećete</strong> primiti e-mail potvrdu nakon što budete dodani na listu čekanja. Kontaktirat ćemo vas samo kada se otvori mjesto.
ja: [日本語訳] You will <strong>not</strong> receive a confirmation email after you have been added to the waiting list. We will only contact you once a spot opens up.
nl: Nadat u aan de wachtlijst bent toegevoegd, ontvangt u <strong>geen</strong> bevestigingsmail. Wij nemen alleen contact met u op als er een plek vrijkomt.
pl: Po dodaniu do listy oczekujących <strong>nie</strong> otrzymasz wiadomość e-mail z potwierdzeniem. Skontaktujemy się z Tobą dopiero, gdy zwolni się miejsce.
pt_br: Você <strong>não receberá</strong> um e-mail de confirmação depois de ter sido adicionado à lista de espera. Só entraremos em contato com você quando uma vaga for aberta.
sv: Du kommer <strong>inte</strong> att få en bekräftelse via e-post när du har lagts till på väntelistan. Vi kommer endast att kontakta dig när en plats blir tillgänglig.
vi: Bạn sẽ <strong> không </strong> nhận được email xác nhận sau khi bạn đã được thêm vào danh sách chờ.
zh_hant: 你被加入候補名單後，<strong>不會</strong>收到確認電子郵件。一旦有空位，我們才會聯絡你。

source: Add me to the list
cs: Přidat na seznam
es: Agregar a la lista
fi: Lisätkää minut listaan
fr: Ajoutez-moi à la liste
he: הוסף אותי לרשימה
hr: Dodaj me na popis
id: Tambahkan saya pada daftar
ja: [日本語訳] Add me to the list
nb_no: Legg meg til på listen.
nl: Zet mij op de lijst
pl: Dodaj mnie do listy
pt_br: Adicione-me à lista
pt_pt: Adicione-me à lista
ro: Adăugați-mă pe listă
sk: Pridajte ma do zoznamu
sv: Lägg till mig på listan
uk: Додайте мене до списку очікування
vi: Thêm tôi vào danh sách
zh_hant: 請將我加入名單

source: Remove me from the waiting list
cs: Odstranění místa na čekací listině
es: Quitarme de la lista de espera
fi: Poistakaa minut odotuslistalta
fr: Me retirer de la liste d’attente
he: הסר אותי מרשימת ההמתנה
hr: Uklonite me s liste čekanja
id: Hapus saya dari daftar tunggu
ja: [日本語訳] Remove me from the waiting list
nb_no: Fjern meg fra ventelisten.
nl: Verwijder mij van de wachtlijst
pl: Usuń mnie z listy oczekujących
pt_br: Remover-me da lista de espera
pt_pt: Remova -me da lista de espera
ro: Scoateți-mă de pe lista de așteptare
sk: Odstráňte ma z čakacieho zoznamu
sv: Ta bort mig från väntelistan.
uk: Видаліть мене зі списку очікування
vi: Xóa tôi khỏi danh sách chờ
zh_hant: 請將我移出候補名單

source: You have been selected from our waiting list to buy a ticket. If you do not need the ticket any more, please be so kind and remove your ticket from the list so we can pass it on to the next person waiting as quickly as possible!
cs: Byli jste vybráni z naší čekací listiny na vstupenku. Pokud již vstupenku nepotřebujete, buďte prosím tak laskaví a odstraňte svou vstupenku ze seznamu, abychom ji mohli co nejrychleji předat dalšímu čekajícímu!
es: Has sido seleccionado de nuestra lista de espera para comprar una entrada. Si ya no necesita la entrada, sea tan amable y elimine su entrada de la lista para que podamos pasárselo a la siguiente persona que esté esperando lo más rápido posible!
fi: Sinut on valittu jonotuslistaltamme ostamaan lippu. Jos et enää tarvitse lippua, ole ystävällinen ja poista lippusi listalta, jotta voimme siirtää sen seuraavalle odottajalle mahdollisimman nopeasti!
fr: Vous avez été sélectionné sur notre liste d’attente pour acheter un billet. Si vous n’avez plus besoin du billet, soyez gentil et retirez votre billet de la liste afin que nous puissions le transmettre à la prochaine personne qui attend le plus rapidement possible !
he: נבחרת מרשימת ההמתנה לרכוש כרטיס. אם אינך זקוק עוד לכרטיס, אנא הסר את הכרטיס מהרשימה כדי שנוכל להעביר אותו במהירות לממתין הבא!
hr: Odabrani ste s naše liste čekanja za kupnju ulaznice. Ako vam ulaznicaviše nije potrebna, molimo vas da je uklonite s liste kako bismo je što prije mogli proslijediti sljedećoj osobi koja čeka!
id: Anda telah dipilih dari daftar tunggu kami untuk membeli tiket. Jika kamu tidak memerlukan tiket itu lagi, mohon berbaik hati dan hapus tiket kamu dari daftar sehingga kami dapat meneruskannya kepada orang berikutnya yang menunggu secepat mungkin!
ja: [日本語訳] You have been selected from our waiting list to buy a ticket. If you do not need the ticket any more, please be so kind and remove your ticket from the list so we can pass it on to the next person waiting as quickly as possible!
nb_no: Du har blitt valgt fra vår venteliste for å kjøpe en billett. Hvis du ikke lenger trenger billetten, vær så snill og fjern den fra listen slik at vi kan gi den videre til neste person som venter så raskt som mulig!
nl: U bent geselecteerd uit onze wachtlijst om een ticket te kopen. Als u het ticket niet meer nodig hebt, verwijder het dan uit de lijst, zodat we het zo snel mogelijk aan de volgende persoon op de wachtlijst kunnen geven!
pl: Zostałeś wybrany z naszej listy rezerwowej do zakup biletu. Jeśli nie potrzebujesz już biletu, prosimy o usunięcie biletu z lista, abyśmy mogli go jak najszybciej przekazać następnej osobie na liście rezerwowej!
pt_br: Você foi selecionado em nossa lista de espera para comprar um ingresso. Se você não precisar mais do ingresso, por favor, seja gentil e remova seu ingresso da lista para que possamos passá-lo para a próxima pessoa que estiver esperando o mais rápido possível!
pt_pt: Você foi selecionado em nossa lista de espera para comprar um ingresso. Se você não precisar mais do bilhete, seja tão gentil e remova seu ingresso da lista para que possamos passar para a próxima pessoa esperando o mais rápido possível!
ro: Ați fost selectat de pe lista noastră de așteptare pentru a cumpăra un bilet. Dacă nu mai aveți nevoie de bilet, vă rugăm să fiți amabil și să vă ștergeți biletul de pe listă, astfel încât să-l putem transmite cât mai repede posibil următoarei persoane care așteaptă!
sk: Boli ste vybraní z nášho zoznamu čakateľov na kúpu vstupenky. Ak už vstupenku nepotrebujete, buďte takí láskaví a odstráňte svoju vstupenku zo zoznamu, aby sme ju mohli čo najrýchlejšie odovzdať ďalšiemu čakateľovi!
sv: Du har blivit utvald från vår väntelista för att köpa en biljett. Om du inte längre behöver biljetten, var vänlig och ta bort din biljett från listan så att vi snabbt kan gå vidare till nästa person som väntar!
uk: Вас вибрали з нашого списку очікування, щоб купити квиток. Якщо квиток вам більше не потрібен, будь ласка, видаліть свій квиток зі списку, щоб ми могли якнайшвидше передати його наступній людині, яка чекає!
vi: Bạn đã được chọn từ danh sách chờ của chúng tôi để mua vé.
zh_hant: 你已從我們的候補名單中被選中並已經購買門票。 如果你不再需要門票，請將你的門票從名單中刪除，以便我們盡快將其傳遞給下一個等待的人！

# waitinglist
source: Yes, remove my ticket
cs: Ano, odstraňte moji vstupenku
es: Sí, eliminar mi entrada
fi: Kyllä, poistakaa lippuni
fr: Oui, retirer mon billet
he: כן, הסר את הכרטיס שלי
hr: Da, uklonite moju ulaznicu
id: Ya, hapus tiket saya
ja: [日本語訳] Yes, remove my ticket
nb_no: Ja, fjern billetten min.
nl: Ja, verwijder mijn ticket
pl: Tak, usuń mój bilet
pt_br: Sim, exclua o meu ingresso
pt_pt: Sim, remova meu ingresso
ro: Da, ștergeți biletul
sk: Áno, odstráňte moju vstupenku
sv: Ja, ta bort min biljett
uk: Так, видалити мій квиток
vi: Có, Xóa vé của tôi
zh_hant: 是的，移除我的票

source: Calendar
cs: Kalendář
es: Calendario
fi: Kalenteri
fr: Calendrier
he: לוח שנה
hr: Kalendar
id: Kalender
ja: [日本語訳] Calendar
nb_no: Kalender
nl: Kalender
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
sk: Kalendár
sv: Kalender
uk: Календар
vi: Lịch
zh_hant: 日曆

source: %(count)s event
cs: %(count)s akce
fi: %(count)s tapahtuma
he: %(count)s אירוע
nl: %(count)s evenement
pl: %(count)s wydarzenie
pt_br: %(count)s evento

source: (continued)
cs: (pokračuje)
es: (continúa)
fi: (jatkuu)
fr: (suite)
he: (ממשיך)
hr: (nastavak)
id: (lanjutan)
ja: [日本語訳] (continued)
nb_no: Sure, I'm ready to start translating your messages. Please go ahead and send them to me.
nl: (gaat verder)
pl: (ciąg dalszy)
pt_br: (contínuo)
pt_pt: Continuar
sk: (pokračovanie)
sv: (Fortsätt)
vi: (tiếp theo)
zh_hant: （繼續）

source: Few tickets left
cs: Zbývá posledních pár vstupenek
es: Quedan pocas entradas
fi: Muutama lippu jäljellä
fr: Peu de billets restants
he: כרטיסים אחרונים נשארו
hr: Ostalo je još nekoliko ulaznica
id: Hanya sedikit tiket yang tersisa
ja: [日本語訳] Few tickets left
nb_no: Bare noen få billetter igjen.
nl: Er zijn nog maar een paar tickets beschikbaar
pl: Pozostało niewiele biletów
pt_br: Poucos ingressos restantes
sk: Zostáva už len niekoľko vstupeniek
sv: Få biljetter kvar
vi: Vài vé còn lại
zh_hant: 還有剩票

# available_event_in_list
source: Buy now
cs: Koupit nyní
es: Comprar ahora
fi: Osta nyt
fr: Acheter maintenant
he: קנה עכשיו
hr: Kupi sada
id: Beli sekarang
ja: [日本語訳] Buy now
nl: Koop nu
pl: Kup teraz
pt_br: Compre agora
pt_pt: Disponível
sk: Kúpiť teraz
sv: Köp nu
vi: Mua ngay
zh_hant: 現在購買

source: Book now
cs: Rezervovat nyní
es: Reservar ahora
fi: Varaa nyt
fr: Réserver maintenant
he: הזמן עכשיו
hr: Rezerviraj sada
id: Pesan sekarang
ja: [日本語訳] Book now
nb_no: Bestill nå.
nl: Nu boeken
pl: Zarezerwuj teraz
pt_br: Reserve agora
pt_pt: Agende agora
ro: Rezervă acum
sk: Rezervujte si teraz
sv: Boka nu
uk: Забронювати зараз
vi: Sách ngay
zh_hant: 馬上預定

source: Fully booked
cs: vyprodáno
es: Todo vendido/reservado
fi: Täyteen varattu
fr: Complet
he: תפוס לחלוטין
hr: Popunjeno
id: Sudah terpesan semua
ja: [日本語訳] Fully booked
nb_no: Fullbooket
nl: Volgeboekt
pl: W pełni zarezerwowane
pt_br: Lotado
pt_pt: Totalmente reservado
ro: Complet rezervat
sk: Plne obsadené
sv: Fullbokat
uk: Повністю заброньовано
vi: Đã đặt trước
zh_hant: 客滿

source: from %(start_date)s
cs: od %(start_date)s
es: de %(start_date)s
fi: %(start_date)s alkaen
fr: de %(start_date)s
he: מ־%(start_date)s
id: dari %(start_date)s
ja: %(start_date)s から
nb_no: fra %(start_date)s
nl: van %(start_date)s
pl: od %(start_date)s
pt_br: a partir de %(start_date)s
pt_pt: a partir de %(start_date)s
ro: de la %(start_date)s
sk: z %(start_date)s
sv: från %(start_date)s
uk: від %(start_date)s
zh_hant: 從 %(start_date)s

source: Event overview by month, week, etc.
nl: Overzicht van de evenementen per maand, week, enz.

# day calendar
source: Single events
cs: Jednotlivé akce
es: Eventos individuales
fi: Yksittäiset tapahtumat
fr: Événements uniques
he: אירועים בודדים
hr: Pojedinačni događaji
id: Acara tunggal
ja: [日本語訳] Single events
nb_no: Nettopris
nl: Eenmalige evenementen
pl: Pojedyncze wydarzenia
pt_br: Eventos simples
pt_pt: Eventos únicos
ro: Evenimente unice
sk: Jednotlivé podujatia
sv: Enstaka händelser
uk: Окремі події
vi: Các sự kiện duy nhất
zh_hant: 單項活動

# timerange
source: to
cs: do
es: a
fr: à
he: עד
hr: do
id: ke
ja: [日本語訳] to
nl: tot
pl: do
pt_br: para
pt_pt: para
ro: catre
sk: na
sv: till
uk: до
vi: đến
zh_hant: 到

source: from %(start_date)s
cs: od %(start_date)s
es: de %(start_date)s
fi: %(start_date)s alkaen
fr: de %(start_date)s
he: מ־%(start_date)s
id: dari %(start_date)s
ja: %(start_date)s から
nb_no: fra %(start_date)s
nl: van %(start_date)s
pl: od %(start_date)s
pt_br: a partir de %(start_date)s
pt_pt: a partir de %(start_date)s
ro: de la %(start_date)s
sk: z %(start_date)s
sv: från %(start_date)s
uk: від %(start_date)s
zh_hant: 從 %(start_date)s

source: Not yet on sale
cs: Ještě není v prodeji
es: Todavía no a la venta
fi: Ei vielä myynnissä
fr: Pas encore en vente
he: עדיין לא במכירה
hr: Još nije na prodaji
id: Belum dijual
ja: [日本語訳] Not yet on sale
nb_no: Ikke tilgjengelig for salg ennå.
nl: Nog niet in de verkoop
pl: Jeszcze nie w sprzedaży
pt_br: Ainda não está à venda
pt_pt: Ainda não está à venda
ro: Nu este încă în vânzare
sk: Zatiaľ nie je v predaji
sv: Försäljning inte påbörjad
uk: Поки не продається
vi: chưa được bán
zh_hant: 還沒開始銷售

source: Sale starts %(date)s
cs: Začátek prodeje %(date)s
es: Inicio de la venta %(date)s
fi: Myynti alkaa %(date)s
fr: Début de la vente %(date)s
he: המכירה מתחילה ב-%(date)s
hr: Prodaja počinje %(date)s
id: Penjualan dimulai %(date)s
ja: [日本語訳] Sale starts %(date)s
nb_no: Salget starter %(date)s.
nl: Verkoop begint op %(date)s
pl: Sprzedaż zaczyna się %(date)s
pt_br: Início das vendas %(date)s
pt_pt: Venda começa %(date)s
ro: Vânzarea începe %(date)s
sk: Začiatok predaja %(date)s
sv: Försäljning påbörjas %(date)s
uk: Продаж починається %(date)s
zh_hant: 銷售開始 %(date)s

source: customer account
cs: Účet zákazníka
es: Cuenta de usuario
fi: asiakastili
fr: compte client
he: חשבון לקוח
hr: korisnički račun
id: akun pelanggan
ja: [日本語訳] customer account
nb_no: kundekonto
nl: klantenaccount
pl: konto klienta
pt_br: conta de cliente
pt_pt: conta de cliente
ro: cont de client
sk: účet zákazníka
sv: kundkonto
uk: обліковий запис клієнта
vi: Tài khoản khách hàng
zh_hant: 客戶帳戶

source: View customer account
cs: Zobrazit účet zákazníka
es: Ver cuenta de usuario
fi: Näytä asiakastili
fr: Voir le compte client
he: הצג חשבון לקוח
hr: Pogledajte korisnički račun
id: Lihat akun pelanggan
ja: [日本語訳] View customer account
nb_no: Vis kundekonto
nl: Klantenaccount bekijken
pl: Wyświetl konto klienta
pt_br: Visualizar conta de cliente
pt_pt: Veja a conta do cliente
ro: Vizualizați contul de client
sk: Zobrazenie zákazníckeho účtu
sv: Visa kundkontot
uk: Переглянути обліковий запис клієнта
vi: Xem tài khoản khách hàng
zh_hant: 查看客戶賬戶

source: We've started the requested process in a new window.
cs: Spustili jsme požadovaný proces v novém okně.
es: El proceso solicitado se ha iniciado en una nueva ventana.
fi: Olemme aloittaneet pyydetyn prosessin uudessa ikkunassa.
fr: Nous avons lancé le processus demandé dans une nouvelle fenêtre.
he: התחלנו את התהליך המבוקש בחלון חדש.
hr: Započeli smo traženi proces u novom prozoru.
id: Kami telah memulai proses yang diminta di jendela baru.
ja: [日本語訳] We've started the requested process in a new window.
nb_no: Vi har startet den forespurte prosessen i et nytt vindu.
nl: Het gevraagde proces is gestart in een nieuw venster.
pl: Rozpoczęliśmy żądany proces w nowym oknie.
pt_br: Iniciamos o processo solicitado em uma nova janela.
pt_pt: Iniciamos o processo solicitado em uma nova janela.
sk: Spustili sme požadovaný proces v novom okne.
sv: Vi har startat den begärda processen i ett nytt fönster.
vi: Chúng tôi đã bắt đầu quy trình được yêu cầu trong một cửa sổ mới.
zh_hant: 我們已經在新視窗中啟動所要求的流程。

source: If you do not see the new window, we can help you launch it again.
cs: Pokud se vám nové okno nezobrazí, pomůžeme vám ho znovu spustit.
es: Si no ve la nueva ventana, podemos ayudarlo a iniciarla nuevamente.
fi: Jos et näe uutta ikkunaa, voimme autta käynnistämään sen uudelleen.
fr: Si vous ne voyez pas la nouvelle fenêtre, nous pouvons vous aider à la relancer.
he: אם אינך רואה את החלון החדש, נוכל לעזור לך להפעיל אותו שוב.
hr: Ako ne vidite novi prozor, možemo vam pomoći ponovno ga pokrenuti.
id: Jika kamu tidak melihat jendela baru, kami dapat membantu kamu meluncurkannya kembali.
ja: [日本語訳] If you do not see the new window, we can help you launch it again.
nb_no: Hvis du ikke ser det nye vinduet, kan vi hjelpe deg med å starte det på nytt.
nl: Als u het nieuwe venster niet ziet, kunnen wij u helpen het opnieuw te openen.
pl: Jeśli nie widzisz nowego okna, możemy Ci pomóc uruchomić je ponownie.
pt_br: Se você não ver a nova janela, podemos ajudá-lo a iniciá-la novamente.
pt_pt: Se você não vê a nova janela, podemos ajudá -lo a iniciá -la novamente.
sk: Ak sa vám nové okno nezobrazí, môžeme vám pomôcť s jeho opätovným spustením.
sv: Om du inte ser det nya fönstret kan vi hjälpa dig att starta det igen.
vi: Nếu bạn không nhìn thấy cửa sổ mới, chúng tôi có thể giúp bạn khởi chạy lại.
zh_hant: 如果你沒有看到新視窗，我們可以幫助你重新啟動。

source: Open window again
cs: Znovu otevřít okno
es: Volver a abrir la ventana
fi: Avaa ikkuna uudelleen
fr: Ouvrir à nouveau la fenêtre
he: פתח את החלון שוב
hr: Ponovno otvori prozor
id: Buka jendela lagi
ja: [日本語訳] Open window again
nb_no: Åpne vinduet igjen.
nl: Open venster opnieuw
pl: Otwórz okno ponownie
pt_br: Abrir janela novamente
pt_pt: Abra a janela novamente
sk: Opätovné otvorenie okna
sv: Öppna fönstret igen
vi: Mở cửa sổ một lần nữa
zh_hant: 重開視窗

source: Once the process in the new window has been completed, you can continue here.
cs: Po dokončení procesu v novém okně můžete pokračovat zde.
es: Una vez completado el proceso en la nueva ventana, podrás continuar aquí.
fi: Kun prosessi uudessa ikkunassa on valmis, voit jatkaa tästä.
fr: Une fois le processus dans la nouvelle fenêtre terminé, vous pouvez continuer ici.
he: לאחר שהשלמת את התהליך בחלון החדש, תוכל להמשיך כאן.
hr: Nakon što se proces u novom prozoru završi, možete nastaviti ovdje.
id: Setelah proses di jendela baru selesai, Anda dapat melanjutkan di sini.
ja: [日本語訳] Once the process in the new window has been completed, you can continue here.
nl: Zodra het proces in het nieuwe venster is voltooid, kunt u hier verdergaan.
pl: Po zakończeniu procesu w nowym oknie możesz kontynuować tutaj.
pt_br: Depois que o processo na nova janela for concluído, você poderá continuar aqui.
pt_pt: Depois que o processo na nova janela for concluído, você poderá continuar aqui.
sk: Po dokončení procesu v novom okne môžete pokračovať tu.
sv: När processen i det nya fönstret är klar kan du fortsätta här.
vi: Một khi quá trình trong cửa sổ mới đã hoàn thành, bạn có thể tiếp tục ở đây.
zh_hant: 完成新視窗中的流程后，你可以在此處繼續。

source: Close
nl: Sluiten
pt_br: Fechar
vi: Đóng

source: Adjust settings in detail
cs: Podrobné nastavení
es: Ajustar la configuración en detalle
fi: Säädä asetuksia tarkemmin
fr: Ajuster les paramètres en détail
he: הגדר הגדרות בפירוט
hr: Podesi postavke detaljno
id: Sesuaikan pengaturan secara detail
ja: [日本語訳] Adjust settings in detail
nb_no: Juster innstillinger i detalj
nl: Pas instellingen aan in detail
pl: Dostosuj szczegółowe ustawienia
pt_br: Ajuste as configurações em detalhes
pt_pt: Ajuste as configurações em detalhes
ro: Reglați setările în detaliu
sk: Podrobná úprava nastavení
sv: Justera inställningarna detaljerat
uk: Детально налаштувати параметри
vi: Điều chỉnh cài đặt chi tiết
zh_hant: 調整詳細設定

source: Required cookies
cs: Povinné soubory cookie
es: Cookies requeridas
fi: Vaadittavat evästeet
fr: Cookies requis
he: עוגיות חובה
hr: Obavezni kolačići
id: Cookie yang diperlukan
ja: [日本語訳] Required cookies
nl: Verplichte cookies
pl: Wymagane pliki cookie
pt_br: Cookies obrigatórios
pt_pt: Cookies necessários
ro: Cookie-uri necesare
sk: Požadované súbory cookie
sv: Nödvändiga cookies
uk: Необхідні файли cookies
vi: Cookie cần thiết
zh_hant: 必需的 cookie
