Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This operation will destroy this organizer including all events, configuration, products, quotas, questions, vouchers, lists, etc.
cs: Tato operace zničí tohoto organizátora včetně všech akcí, konfigurací, produktů, kvót, otázek, poukázek, seznamů atd.
es: Esta operación destruirá a este organizador incluyendo todos los eventos, configuraciones, productos, cupos, preguntas, vales de compra, listas, etc.
fr: Cette opération détruira cet organisateur comprenant tous les événements, configurations, produits, quotas, questions, bons, listes, etc.
he: פעולה זו תהרוס את המארגן כולל כל האירועים, ההגדרות, המוצרים, המכסות, השאלות, השוברים, הרשימות וכו'.
id: Operasi ini akan menghancurkan penyelenggara ini termasuk semua acara, konfigurasi, produk, kuota, pertanyaan, voucher, daftar, dll.
ja: [日本語訳] This operation will destroy this organizer including all events, configuration, products, quotas, questions, vouchers, lists, etc.
nb_no: Denne operasjonen vil ødelegge denne organisatoren, inkludert alle arrangementer, konfigurasjon, produkter, kvoter, spørsmål, kuponger, lister osv.
nl: Deze actie zal deze organisator verwijderen, inclusief alle evenementen, instellingen, producten, quota, vragen, vouchers, lijsten, etc.
pl: Ta operacja spowoduje zniszczenie tego organizatora, w tym wszystkich wydarzeń, konfiguracji, produktów, pul, pytań, voucherów, list itp.
pt_pt: Esta operação irá destruir este organizador incluindo todos os eventos, configuração, produtos, quotas, perguntas, vouchers, listas, etc.
ro: Această operațiune va distruge acest organizator, inclusiv toate evenimentele, configurația, produsele, cotele, întrebările, bonurile, listele, etc.
sk: Táto operácia natvrdo vymaže tohto organizátora vrátane všetkých podujatí, konfigurácie, produktov, kvót, otázok, poukazov, zoznamov atď.
sv: Denna åtgärd kommer att radera denna arrangör inklusive alla evenemang, konfigurationer, produkter, kvoter, frågor, rabattkoder, listor, osv.
vi: Hoạt động này sẽ phá hủy trình tổ chức này bao gồm tất cả các sự kiện, cấu hình, sản phẩm, hạn ngạch, câu hỏi, chứng từ, danh sách, v.v.
zh_hant: 此操作將銷毀此召集人，包括所有活動、設定、商品、額度、問題、優惠券、清單等。

source: To confirm you really want this, please type out the organizer's short name ("%(slug)s") here:
cs: Chcete-li potvrdit, že to opravdu chcete, zadejte zde zkrácený název organizátora ("%(slug)s"):
es: Para confirmar que realmente lo desea, escriba aquí la URL semántica del organizador ("%(slug)s"):
fr: Pour confirmer que vous le souhaitez vraiment, veuillez taper le nom court de l’organisateur (« %(slug)s ») ici :
he: כדי לאשר שברצונך באמת לעשות זאת, אנא הקלד כאן את שם המארגן המקוצר ("%(slug)s"):
id: Untuk mengonfirmasi bahwa kamu benar-benar menginginkannya, silakan ketikkan nama pendek penyelenggara ("%(slug)s") di sini:
ja: [日本語訳] To confirm you really want this, please type out the organizer's short name ("%(slug)s") here:
nl: Om te bevestigen dat u dit echt wilt, typt u hier de korte naam van de organisator (“%(slug)s”) in:
pl: Aby potwierdzić, że naprawdę tego chcesz, wpisz tutaj krótką nazwę organizatora ("%(slug)s"):
pt_pt: Para confirmar que você realmente quer isso, por favor digite o nome curto do organizador( "%(slug)s") aqui:
ro: Pentru a confirma că vă doriți cu adevărat acest lucru, vă rugăm să introduceți aici numele scurt al organizatorului ("%(slug)s"):
sk: Ak chcete potvrdiť, že o to naozaj stojíte, napíšte sem skrátený názov organizátora ("%(slug)s"):
sv: För att bekräfta att du verkligen vill göra detta, skriv ut arrangörens korta namn ("%(slug)s") här:
zh_hant: 要確認你確實想要這個，請在此處輸入組織者的短名稱%(slug)s：

source: This organizer account can not be deleted as it already contains orders, invoices, or devices.
cs: Tento účet organizátora nelze smazat, protože již obsahuje objednávky, faktury nebo zařízení.
es: Esta cuenta de organizador no puede ser borrada ya que contiene pedidos, facturas o dispositivos.
fr: Ce compte organisateur ne peut pas être supprimé car il contient déjà des commandes, des factures ou des appareils.
he: לא ניתן למחוק חשבון מארגן זה כי הוא כבר מכיל הזמנות, חשבוניות או מכשירים.
id: Akun penyelenggara ini tidak dapat dihapus karena sudah berisi pesanan, invoice, atau perangkat.
ja: [日本語訳] This organizer account can not be deleted as it already contains orders, invoices, or devices.
nb_no: Denne organisatorkontoen kan ikke slettes da den allerede inneholder bestillinger, fakturaer eller enheter.
nl: Deze organisator kan niet worden verwijderd, omdat de organisator al bestellingen, facturen of apparaten bevat.
pl: Tego konta organizatora nie można usunąć, ponieważ zawiera ono już zamówienia, faktury lub urządzenia.
pt_br: Este organizador não pode ser excluído, pois já contém pedidos, faturas ou dispositivos.
pt_pt: Esta conta organizador não pode ser apagada, uma vez que já contém pedidos, facturas, ou dispositivos.
ro: Acest cont de organizator nu poate fi șters, deoarece conține deja comenzi, facturi sau dispozitive.
sk: Tento účet organizátora nemožno vymazať, pretože už obsahuje objednávky, faktúry alebo zariadenia.
sv: Det går inte att ta bort detta arrangörskonto eftersom det redan innehåller bokningar, fakturor eller enheter.
vi: Tài khoản tổ chức này không thể bị xóa vì nó đã chứa đơn đặt hàng, hóa đơn hoặc thiết bị.
zh_hant: 無法刪除此召集人帳戶，因為它已包含訂單、發票或設備。

source: Organizer: %(name)s
cs: Organizátor: %(name)s
es: Organizador: %(name)s
fr: Organisateur : %(name)s
he: מארגן: %(name)s
hr: Organizator: %(name)s
id: Penyelenggara: %(name)s
ja: [日本語訳] Organizer: %(name)s
nb_no: Arrangør: %(name)s
nl: Organisator: %(name)s
pl: Organizator: %(name)s
pt_br: Organizador: %(name)s
pt_pt: Organizador: %(name)s
ro: Organizator: %(name)s
sk: Organizátor: %(name)s
sv: Arrangör: %(name)s
zh_hant: 組織者: %(name)s

source: Change multiple devices
cs: Změnit více zařízení
es: Cambiar varios dispositivos
fi: Vaihda useita laitteita
fr: Changer plusieurs appareils
he: שנה מספר מכשירים
hr: Promijeni više uređaja
id: Ubah beberapa perangkat
ja: [日本語訳] Change multiple devices
nb_no: Endre flere enheter
nl: Meerdere apparaten veranderen
pl: Zmień wiele urządzeń
pt_br: Alterar múltiplos dispositivos
pt_pt: Altere vários dispositivos
ro: Modificați mai multe dispozitive
sk: Zmena viacerých zariadení
sv: Ändra flera enheter
uk: Змінити кілька пристроїв
vi: Thay đổi nhiều thiết bị
zh_hant: 更改多項設備

source: %(number)s selected
cs: %(number)s vybráno
es: %(number)s selecionado
fr: %(number)s sélectionné
he: %(number)s נבחרו
hr: %(number)s odabrano
id: %(number)s dipilih
ja: [日本語訳] %(number)s selected
nb_no: %(number)s valgt.
nl: %(number)s geselecteerd
pl: %(number)s wybrano
pt_br: %(number)s selecionado
pt_pt: %(number)s selecionado
ro: %(number)s selectate
sk: %(number)s vybraných
sv: %(number)s valda
zh_hant: 所選%(number)s

source: Advanced settings
cs: Rozšířená nastavení
es: Configuración avanzada
fr: Paramètres avancés
he: הגדרות מתקדמות
hr: Napredne postavke
id: Pengaturan lanjutan
ja: [日本語訳] Advanced settings
nb_no: Avanserte innstillinger
nl: Geavanceerde instellingen
pl: Ustawienia zaawansowane
pt_br: Configurações avançadas
pt_pt: Configurações avançadas
ro: Setări complexe
sk: Rozšírené nastavenia
sv: Avancerade inställningar
vi: Cài đặt nâng cao
zh_hant: 進階設定

source: Connect to device:
cs: Připojit k zařízení:
es: Conectar al dispositivo:
fr: Connecter l'appareil :
he: התחבר למכשיר:
hr: Poveži se s uređajem:
id: Hubungkan ke perangkat:
ja: [日本語訳] Connect to device:
nb_no: Koble til enhet:
nl: Apparaat verbinden:
pl: Połącz z urządzeniem:
pt_br: Conectar ao dispositivo:
pt_pt: Ligar ao dispositivo:
ro: Conectați-vă la dispozitiv:
sk: Pripojenie k zariadeniu:
sv: Anslut till enhet:
vi: Kết nối với thiết bị:
zh_hant: 連線到裝置：

source: Download an app that is compatible with pretix. For example, our check-in app <strong>pretixSCAN</strong> is available on all major platforms.
cs: Stáhněte si aplikaci, která je kompatibilní s aplikací pretix. Například naše aplikace pro odbavení <strong>pretixSCAN</strong> je k dispozici na všech hlavních platformách.
es: Descarga una aplicación que sea compatible con pretix. Por ejemplo, nuestra aplicación de check-in <strong>pretixSCAN</strong> está disponible en todas las plataformas principales.
fr: Téléchargez une application compatible avec pretix. Par exemple, notre application d’enregistrement <strong>pretixSCAN</strong> est disponible sur toutes les principales plateformes.
he: הורד אפליקציה התואמת ל-pretix. לדוגמה, אפליקציית הצ'ק-אין שלנו <strong>pretixSCAN</strong> זמינה בכל הפלטפורמות המרכזיות.
id: Unduh aplikasi yang kompatibel dengan pretix. Misalnya, aplikasi check-in kami <strong>pretixSCAN</strong> tersedia di semua platform utama.
ja: [日本語訳] Download an app that is compatible with pretix. For example, our check-in app <strong>pretixSCAN</strong> is available on all major platforms.
nb_no: Last ned en app som er kompatibel med pretix. For eksempel er vår innsjekkingsapp <strong>pretixSCAN</strong> tilgjengelig på alle større plattformer.
nl: Download een app die compatibel is met pretix. Onze incheckapp <strong>pretixSCAN</strong> is beschikbaar op alle veelvoorkomende platforms.
pl: Ściągnij aplikację kompatybilną z pretix. Na przykład, nasza aplikacja do odpraw <strong>pretixSCAN</strong> jest dostępna na wszystkie największe platformy.
pt_br: Baixe um aplicativo compatível com pretix. Por exemplo, nosso aplicativo de check-in <strong>pretixSCAN</strong> está disponível em todas as principais plataformas.
pt_pt: Descarregar uma aplicação que seja compatível com pretix. Por exemplo, a nossa app de check-in <strong>pretixSCAN</strong> está disponível em todas as principais plataformas.
ro: Descărcați o aplicație care este compatibilă cu pretix. De exemplu, aplicația noastră de check-in <strong>pretixSCAN</strong> este disponibilă pe toate platformele majore.
sk: Stiahnite si aplikáciu, ktorá je kompatibilná s aplikáciou pretix. Napríklad naša aplikácia na odbavenie <strong>pretixSCAN</strong> je k dispozícii na všetkých významných platformách.
sv: Ladda ner en app som är kompatibel med pretix. Till exempel är vår incheckningsapp <strong>pretixSCAN</strong> tillgänglig på alla stora plattformar.
zh_hant: 下載與pretix相容的應用程式。例如，我們的簽到應用程式<strong>pretixSCAN</strong>可在所有主要平臺上使用。

source: Open the app that you want to connect and optionally reset it to the original state.
cs: Otevřete aplikaci, kterou chcete připojit, a případně ji obnovte do původního stavu.
es: Abra la aplicación que quiere conectar y opcionalmente resetee al estado original.
fr: Ouvrez l’application que vous souhaitez connecter et éventuellement la réinitialiser à l’état d’origine.
he: פתח את האפליקציה שברצונך לחבר ואפשר להחזיר אותה למצב המקורי במידת הצורך.
id: Buka aplikasi yang ingin kamu sambungkan dan secara opsional setel ulang ke keadaan semula.
ja: [日本語訳] Open the app that you want to connect and optionally reset it to the original state.
nb_no: Åpne appen du ønsker å koble til og eventuelt tilbakestill den til opprinnelig tilstand.
nl: Open de app die u wilt verbinden en herstel indien gewenst de app in de originele staat.
pl: Otwórz aplikację, którą chcesz połączyć i opcjonalnie zresetuj ją do pierwotnego stanu.
pt_pt: Abra a app que deseja ligar-se e, opcionalmente, reinicie ao estado original.
ro: Deschideți aplicația pe care doriți să o conectați și, opțional, resetați-o la starea inițială.
sk: Otvorte aplikáciu, ktorú chcete pripojiť, a prípadne ju obnovte do pôvodného stavu.
sv: Öppna appen som du vill ansluta till och eventuellt återställ den till sitt ursprungliga tillstånd.
vi: Mở ứng dụng mà bạn muốn kết nối và tùy chọn đặt lại nó về trạng thái ban đầu.
zh_hant: 打開要連接的應用，並選擇性地將其重設為原始狀態。

source: Scan the following configuration code:
cs: Naskenujte následující konfigurační kód:
es: Escanee el siguiente código de configuración:
fr: Scanner le code de configuration suivant :
he: סרוק את קוד ההגדרה הבא:
hr: Skenirajte sljedeći konfiguracijski kôd:
id: Pindai kode konfigurasi berikut:
ja: [日本語訳] Scan the following configuration code:
nb_no: Skann følgende konfigurasjonskode:
nl: Scan de volgende configuratiecode:
pl: Zeskanuj następujący kod konfiguracyjny:
pt_br: Escaneie o seguinte código de configuração:
pt_pt: Digitalize o seguinte código de configuração:
ro: Scanați următorul cod de configurare:
sk: Naskenujte nasledujúci konfiguračný kód:
sv: Skanna följande konfigurationskod:
vi: Quét mã cấu hình sau:
zh_hant: 掃描以下設定代碼：

source: If your app/device does not support scanning a QR code, you can also enter the following information:
cs: Pokud vaše aplikace/zařízení nepodporuje skenování QR kódu, můžete zadat také následující informace:
es: Si su aplicación/dispositivo no admite el escaneo de un código QR, también puede introducir la siguiente información:
fr: Si votre application/appareil ne prend pas en charge la numérisation d’un code QR, vous pouvez également saisir les informations suivantes :
he: אם האפליקציה/המכשיר שלך לא תומכים בסריקת קוד QR, ניתן גם להזין את המידע הבא:
id: Jika aplikasi/perangkat kamu tidak mendukung pemindaian kode QR, kamu juga dapat memasukkan informasi berikut:
ja: [日本語訳] If your app/device does not support scanning a QR code, you can also enter the following information:
nb_no: Hvis din app/enhet ikke støtter skanning av en QR-kode, kan du også angi følgende informasjon:
nl: Als uw apparaat geen ondersteuning biedt voor het scannen van een QR-code, kunt u ook de volgende code invoeren:
pl: Jeśli aplikacja/urządzenie nie obsługuje skanowania kodu QR, można również wprowadzić następujące informacje:
pt_br: Se seu app/dispositivo não suporta escanear QR code, você pode fornecer a seguinte informação:
pt_pt: Se a seu app/dispositivo não suporta a digitalização de um código QR, também pode digitar as seguintes informações:
ro: În cazul în care aplicația/dispozitivul dvs. nu acceptă scanarea unui cod QR, puteți introduce și următoarele informații:
sk: Ak vaša aplikácia/zariadenie nepodporuje skenovanie kódu QR, môžete zadať aj tieto informácie:
sv: Om din app/enhet inte stöder skanning av QR-kod kan du också ange följande information manuellt:
vi: Nếu ứng dụng/thiết bị của bạn không hỗ trợ quét mã QR, bạn cũng có thể nhập thông tin sau:
zh_hant: 如果你的應用/設備不支援掃描二維碼，你還可以輸入以下資訊：

source: System URL:
cs: Adresa systému:
es: URL del sistema:
fr: URL du système :
he: כתובת מערכת:
hr: URL sustava:
id: URL Sistem:
ja: [日本語訳] System URL:
nb_no: System URL: System-URL
nl: Systeem-URL:
pl: Adres URL systemu:
pt_br: URL do sistema:
pt_pt: URL do sistema:
ro: URL de sistem:
sk: Adresa URL systému:
sv: Systemets URL:
vi: URL hệ thống:
zh_hant: 系統URL :

source: Device overview
cs: Přehled zařízení
es: Vista general del dispositivo
fr: Vue d’ensemble de l’appareil
he: סקירת מכשירים
hr: Pregled uređaja
id: Ikhtisar perangkat
ja: [日本語訳] Device overview
nb_no: Oversikt over enheten
nl: Apparatenoverzicht
pl: Przegląd urządzenia
pt_br: Visão geral do dispositivo
pt_pt: Visão geral do dispositivo
ro: Prezentare generală a dispozitivului
sk: Prehľad zariadení
sv: Enhetsöversikt
vi: Tổng quan về thiết bị
zh_hant: 設備概述

source: Device:
cs: Zařízení:
es: Dispositivo:
fr: Appareil :
he: מכשיר:
hr: Uređaj:
id: Perangkat:
ja: [日本語訳] Device:
nb_no: Enhet:
nl: Apparaat:
pl: Urządzenie:
pt_br: Dispositivo:
pt_pt: Dispositivo:
ro: Dispozitiv:
sk: Zariadenie:
sv: Enhet:
vi: thiết bị:
zh_hant: 設備：

source: Connect a new device
cs: Připojit nové zařízení
es: Conectar un nuevo dispositivo
fr: Connecter un nouvel appareil
he: חבר מכשיר חדש
hr: Poveži novi uređaj
id: Hubungkan perangkat baru
ja: [日本語訳] Connect a new device
nb_no: Koble til en ny enhet.
nl: Verbind een nieuw apparaat
pl: Podłącz nowe urządzenie
pt_br: Conectar um novo dispositivo
pt_pt: Conectar um novo dispositivo
ro: Conectați un nou dispozitiv
sk: Pripojenie nového zariadenia
sv: Anslut en ny enhet
vi: Kết nối một thiết bị mới
zh_hant: 連接新設備

source: Device history
cs: Historie zařízení
es: Historial del dispositivo
fr: Historique de l’appareil
he: היסטוריית מכשיר
hr: Povijest uređaja
id: Riwayat perangkat
ja: [日本語訳] Device history
nb_no: Enhetshistorikk
nl: Apparaatgeschiedenis
pl: Historia urządzenia
pt_br: Histórico do dispositivo
pt_pt: Histórico do dispositivo
ro: Istoricul dispozitivului
sk: História zariadenia
sv: Enhetshistorik
vi: Lịch sử thiết bị
zh_hant: 設備歷史紀錄

source: Device logs
cs: Protokoly zařízení
es: Logs de los dispositivos
fr: Journaux de l’appareil
he: יומני מכשיר
hr: Dnevnici uređaja
id: Log perangkat
ja: [日本語訳] Device logs
nb_no: Enhetslogger
nl: Apparaatlogs
pl: Dzienniki urządzenia
pt_br: Logs de dispositivo
pt_pt: Logs de dispositivos
ro: Jurnalele dispozitivului
sk: Protokoly zariadenia
sv: Enhetens loggar
vi: Nhật ký thiết bị
zh_hant: 設備日誌

source: Revoke device access:
cs: Zrušit přístup k zařízení:
es: Revocar el acceso del dispositivo:
fr: Révoquer l'accès à l'appareil :
he: בטל גישת מכשיר:
hr: Opozovi pristup uređaju:
id: Cabut akses perangkat:
ja: [日本語訳] Revoke device access:
nb_no: Tilbakekall enhetstilgang:
nl: Apparaattoegang intrekken:
pl: Cofnij dostęp do urządzenia:
pt_br: Revogar acesso de dispositivo:
pt_pt: Revogar acesso ao dispositivo:
ro: Revocați accesul la dispozitiv:
sk: Zrušenie prístupu k zariadeniu:
sv: Återkalla enhetsåtkomst:
vi: Thu hồi quyền truy cập thiết bị:
zh_hant: 撤銷裝置訪問使用權：

source: Are you sure you want remove access for this device?
cs: Jste si jisti, že chcete odebrat přístup pro toto zařízení?
es: ¿Estás seguro de que quieres quitar el acceso para este dispositivo?
fr: Voulez-vous vraiment supprimer l’accès à cet appareil ?
he: האם אתה בטוח שברצונך להסיר את הגישה למכשיר זה?
hr: Jeste li sigurni da želite ukloniti pristup za ovaj uređaj?
id: Apakah kamu yakin ingin menghapus akses untuk perangkat ini?
ja: [日本語訳] Are you sure you want remove access for this device?
nb_no: Er du sikker på at du vil fjerne tilgangen for denne enheten?
nl: Weet u zeker dat u de toegang van dit apparaat wilt intrekken?
pl: Czy na pewno chcesz usunąć dostęp do tego urządzenia?
pt_br: Você está certo que quer remover o acesso para este dispositivo?
pt_pt: Tem certeza de que quer remover o acesso para este dispositivo?
ro: Sunteți sigur că doriți să eliminați accesul pentru acest dispozitiv?
sk: Ste si istí, že chcete odstrániť prístup k tomuto zariadeniu?
sv: Är du säker på att du vill ta bort åtkomsten för denna enhet?
vi: Bạn có chắc bạn muốn xóa truy cập cho thiết bị này không?
zh_hant: 是否確實要刪除此設備的訪問許可權？

source: All data of this device will stay available, but you can't use the device any more.
cs: Všechny údaje tohoto zařízení zůstanou k dispozici, ale zařízení již nemůžete používat.
es: Toda la información de este dispositivo estará todavía disponible, pero no podrás seguir usando el dispositivo.
fr: Toutes les données de cet appareil resteront disponibles, mais vous ne pouvez plus utiliser l’appareil.
he: כל המידע של מכשיר זה יישאר זמין, אך לא תוכל עוד להשתמש במכשיר.
id: Semua data perangkat ini akan tetap tersedia, namun kamu tidak dapat menggunakan perangkat tersebut lagi.
ja: [日本語訳] All data of this device will stay available, but you can't use the device any more.
nb_no: All data på denne enheten vil fortsatt være tilgjengelig, men du kan ikke lenger bruke enheten.
nl: Alle gegevens van dit apparaat zullen beschikbaar blijven, maar u zult het niet meer kunnen gebruiken.
pl: Wszystkie dane tego urządzenia pozostaną dostępne, ale nie będzie można już z niego korzystać.
pt_pt: Todos os dados deste dispositivo vão ficar disponíveis, mas você não pode usar mais o dispositivo.
ro: Toate datele din acest dispozitiv vor rămâne disponibile, dar nu veți mai putea utiliza dispozitivul.
sk: Všetky údaje tohto zariadenia zostanú dostupné, ale zariadenie už nemôžete používať.
sv: All data för denna enhet kommer att vara tillgängliga, men du kan inte längre använda enheten.
vi: Tất cả dữ liệu của thiết bị này sẽ có sẵn, nhưng bạn không thể sử dụng thiết bị nữa.
zh_hant: 此設備的所有資料將保持可用，但你無法再使用該設備。

source: All data uploaded by this device will stay available online.
cs: Všechny údaje nahrané tímto zařízením zůstanou dostupné online.
es: Todos los datos cargados por este dispositivo permanecerán disponibles en línea.
fr: Toutes les données téléchargées par cet appareil resteront disponibles en ligne.
he: כל המידע שהועלה על ידי מכשיר זה יישאר זמין אונליין.
hr: Svi podaci preneseni ovim uređajem ostat će dostupni online.
id: Semua data yang diunggah oleh perangkat ini akan tetap tersedia secara online.
ja: [日本語訳] All data uploaded by this device will stay available online.
nb_no: All data som lastes opp av denne enheten vil være tilgjengelig online.
nl: Alle door dit apparaat geüploade gegevens zullen online beschikbaar blijven.
pl: Wszystkie dane przesłane przez to urządzenie pozostaną dostępne online.
pt_pt: Todos os dados enviados por este dispositivo irão ficar disponíveis online.
ro: Toate datele încărcate de acest dispozitiv vor rămâne disponibile online.
sk: Všetky údaje nahrané týmto zariadením zostanú dostupné online.
sv: All data som laddats upp av denna enhet kommer att vara tillgängligt online.
vi: Tất cả dữ liệu được tải lên bởi thiết bị này sẽ có sẵn trực tuyến.
zh_hant: 此設備上傳的所有數據將保持在線可用。

source: If data (e.g. POS transactions or check-ins) has been created on this device and has not been uploaded, you will no longer be able to upload it.
cs: Pokud byly v tomto zařízení vytvořeny údaje (např. pokladní transakce nebo check-iny), které nebyly nahrány, nebudete je již moci nahrát.
es: Si se han creado datos en este dispositivo (por ejemplo, transacciones de POS o registros de asistencia) y no se han cargado, ya no podrá cargarlos.
fr: Si des données (par exemple, des transactions POS ou des enregistrements) ont été créées sur cet appareil et n’ont pas été téléchargées, vous ne pourrez plus les télécharger.
he: אם מידע (למשל עסקאות קופה או צ'ק-אין) נוצר במכשיר זה ועדיין לא הועלה, לא תוכל להעלות אותו יותר.
id: Jika data (misalnya transaksi POS atau check-in) telah dibuat di perangkat ini dan belum diunggah, kamu tidak dapat lagi mengunggahnya.
ja: [日本語訳] If data (e.g. POS transactions or check-ins) has been created on this device and has not been uploaded, you will no longer be able to upload it.
nb_no: Hvis det er opprettet data (f.eks. POS-transaksjoner eller innlogginger) på denne enheten som ikke er blitt lastet opp, vil du ikke lenger kunne laste det opp.
nl: Als gegevens (bijv. POS-transacties of check-ins) zijn aangemaakt op dit apparaat en nog niet zijn geüpload, zult u niet langer in staat zijn deze gegevens te uploaden.
pl: Jeśli dane (np. transakcje POS lub zameldowania) zostały utworzone na tym urządzeniu i nie zostały przesłane, nie będzie już można ich przesłać.
pt_pt: Se os dados (por exemplo, transações de POS ou check-ins) forem criados neste dispositivo e não forem enviados, deixará de ser capaz de o fazer o upload.
ro: În cazul în care datele (de exemplu, tranzacții POS sau check-in) au fost create pe acest dispozitiv și nu au fost încărcate, nu le veți mai putea încărca.
sk: Ak boli v tomto zariadení vytvorené údaje (napr. transakcie POS alebo odbavenia), ktoré neboli odoslané, už ich nebudete môcť odoslať.
sv: Om data (t.ex. POS-transaktioner eller incheckningar) har skapats på denna enhet och inte har laddats upp, kommer du inte längre att kunna ladda upp det.
vi: Nếu dữ liệu (ví dụ: giao dịch POS hoặc kiểm tra) đã được tạo trên thiết bị này và chưa được tải lên, bạn sẽ không còn có thể tải lên nó nữa.
zh_hant: 如果資料（例如 POS 交易或簽到）已在此設備上設立且尚未上傳，你將無法再上傳。
