Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If the money is already on the way back, this will not stop the money, it will just mark this transfer as aborted in pretix. This will also not reactivate the order, it will just allow you to choose a new refund method.
es: Si el dinero ya está en proceso de ser reembolsado, esto no detendrá el mismo, sólo quedará marcada como transferencia abortada en pretix. Esto tampoco reactivará el pedido, sólo le permitirá elegir un nuevo método de devolución.
fr: Si le remboursement est déjà sur le chemin du retour, cela n’arrêtera pas l’argent, ce transfert sera seulement marqué comme avorté dans pretix. Cela ne réactivera pas non plus la commande, cela vous permettra simplement de choisir un nouveau mode de remboursement.
he: אם הכסף כבר בדרך חזרה, פעולה זו לא תעצור את הכסף, אלא רק תסמן העברה זו כמבוטלת ב-pretix. זה גם לא יפעיל מחדש את ההזמנה, אלא יאפשר לך לבחור אמצעי החזר חדש.
id: Jika uang sudah dalam perjalanan kembali, hal ini tidak akan menghentikan uang tersebut, hanya akan menandai transfer ini sebagai dibatalkan di pretix. Tindakan ini juga tidak akan mengaktifkan kembali pesanan, namun hanya memungkinkan kamu memilih metode pengembalian dana baru.
ja: [日本語訳] If the money is already on the way back, this will not stop the money, it will just mark this transfer as aborted in pretix. This will also not reactivate the order, it will just allow you to choose a new refund method.
nb_no: Hvis pengene allerede er på vei tilbake, vil dette ikke stoppe pengene, det vil bare markere denne overføringen som avbrutt i pretix. Dette vil heller ikke reaktivere bestillingen, det vil bare tillate deg å velge en ny tilbakebetalingsmetode.
nl: Als het geld al is overgemaakt, zal dit het geld niet tegenhouden, maar alleen deze overschrijving als afgebroken aanmerken in pretix. Dit zal ook de bestelling niet opnieuw activeren, maar zal u alleen toestaan om een andere terugbetaalmethode te kiezen.
pl: Jeśli pieniądze są już w drodze powrotnej, nie zatrzyma to pieniędzy, tylko oznaczy ten transfer jako przerwany w pretix. Nie spowoduje to również ponownej aktywacji zamówienia, pozwoli jedynie wybrać nową metodę zwrotu.
pt_br: Se o dinheiro já estiver voltando, isso não interromperá o dinheiro, apenas marcará essa transferência como abortada no pretix. Isso também não reativará o pedido, apenas permitirá que você escolha um novo método de reembolso.
pt_pt: Se o dinheiro já está no caminho de volta, isto não vai parar o dinheiro, irá só marcar esta transferência como abortada no pretix. Isto também não vai reactivar o pedido, só vai permitir que escolha um novo método de reembolso.
ro: Dacă banii sunt deja pe drumul de întoarcere, acest lucru nu va opri banii, ci doar va marca acest transfer ca fiind anulat în pretix. De asemenea, acest lucru nu va reactiva comanda, ci doar vă va permite să alegeți o nouă metodă de rambursare.
sv: Om pengarna redan är på väg tillbaka kommer detta inte att stoppa återbetalningen, det kommer bara att markera överföringen som avbruten i pretix. Det kommer inte heller att återaktivera ordern, utan bara låta dig välja en ny återbetalningsmetod.
uk: Якщо гроші вже повернулися, це не зупинить гроші, а просто позначить цей переказ як перерваний у попередньому. Це також не активує замовлення повторно, а лише дозволить вам вибрати новий спосіб відшкодування.
vi: Nếu tiền đã trên đường trở về, điều này sẽ không dừng tiền, nó sẽ chỉ đánh dấu chuyển khoản này khi bị hủy bỏ trong Pretix.
zh_hant: 如果錢已經在退款的途中，這不會阻止這筆錢，這項動作只會在 pretix 中將這筆轉帳標記為取消。這也不會重新啟動訂單，這項動作只允許你選擇新的退款方式。

source: Yes, cancel refund
es: Sí, cancelar el reembolso
fi: Kyllä, peru hyvitys
fr: Oui, annuler le remboursement
he: כן, בטל החזר
hr: Da, otkaži povrat
id: Ya, batalkan pengembalian dana
ja: [日本語訳] Yes, cancel refund
nb_no: Ja, avbryt refusjonen.
nl: Ja, annuleer terugbetaling
pl: Tak, anuluj zwrot pieniędzy
pt_br: Sim, cancelar reembolso
pt_pt: Sim, cancelar reembolso
ro: Da, anulați rambursarea
sk: Áno, zrušiť vrátenie peňazí
sv: Ja, avbryt återbetalningen
uk: Так, скасувати повернення коштів
vi: Có, hủy hoàn lại
zh_hant: 是，取消退款

source: Refund order
es: Pedido de reembolso
fi: Hyvitä tilaus
fr: Demande de remboursement
he: החזר הזמנה
hr: Povrat narudžbe
id: Pesanan pengembalian dana
ja: [日本語訳] Refund order
nb_no: Refusjon av bestilling
nl: Bestelling terugbetalen
pl: Zwróć zamówienie
pt_br: Reembolsar pedido
pt_pt: Reembolsar pedido
ro: Rambursați comanda
sk: Príkaz na vrátenie peňazí
sv: Återbetala bokning
uk: Замовлення на повернення коштів
vi: Lệnh hoàn trả
zh_hant: 訂單退款

source: How should the refund be sent?
es: ¿Cómo se debe de realizar este reembolso?
fi: Kuinka hyvitys lähetetään?
fr: Comment le remboursement doit-il être envoyé ?
he: כיצד יש לשלוח את ההחזר?
hr: Kako bi trebao biti poslan povrat novca?
id: Bagaimana cara pengembalian dana dikirim?
ja: [日本語訳] How should the refund be sent?
nb_no: Hvordan skal refusjonen sendes?
nl: Hoe moet de terugbetaling worden verstuurd?
pl: Jak należy wysłać zwrot pieniędzy?
pt_br: Como o reembolso deve ser enviado?
pt_pt: Como deve ser enviado o reembolso?
ro: Cum trebuie trimisă rambursarea?
sk: Ako má byť vrátenie peňazí odoslané?
sv: Hur vill du att återbetalningen ska skickas?
uk: Яким чином має бути відправлено повернення коштів?
vi: Việc hoàn lại tiền được gửi như thế nào?
zh_hant: 退款應該如何發送？

source: Any payments that you selected for automatical refunds will be immediately communicate the refund request to the respective payment provider. Manual refunds will be created as pending refunds, you can then later mark them as done once you actually transferred the money back to the customer.
es: Cualquier pago que haya seleccionado de manera automática para reembolso será comunicado inmediatamente a la entidad de pago correspondiente. Los devoluciones manuales se crearán como reembolsos pendientes, podrá marcarlos como hechos una vez que se haya transferido el dinero al cliente.
fr: Tous les paiements que vous avez sélectionnés pour des remboursements automatiques seront immédiatement communiqués à la demande de remboursement au fournisseur de paiement respectif. Les remboursements manuels seront créés en tant que remboursements en attente, vous pourrez ensuite les marquer comme terminés une fois que vous aurez effectivement transféré l’argent au client.
he: כל תשלום שבחרת להחזר אוטומטי יתקשר מיידית עם ספק התשלום. החזרים ידניים יווצרו כהחזרים ממתינים, ותוכל לסמן אותם כהושלמו לאחר שבוצע ההחזר בפועל.
id: Pembayaran apa pun yang kamu pilih untuk pengembalian dana otomatis akan segera mengkomunikasikan permintaan pengembalian dana ke penyedia pembayaran masing-masing. Pengembalian dana manual akan dibuat sebagai pengembalian dana yang tertunda, kamu kemudian dapat menandainya sebagai selesai setelah kamu benar-benar mentransfer uang kembali ke pelanggan.
ja: [日本語訳] Any payments that you selected for automatical refunds will be immediately communicate the refund request to the respective payment provider. Manual refunds will be created as pending refunds, you can then later mark them as done once you actually transferred the money back to the customer.
nb_no: Eventuelle betalinger du har valgt for automatisk refusjon vil umiddelbart kommunisere refusjonsforespørselen til den respektive betalingsleverandøren. Manuelle refusjoner vil opprettes som ventende refusjoner, og du kan senere merke dem som fullført når du faktisk har overført pengene tilbake til kunden.
nl: Betalingen die u aanmerkt voor automatische terugbetaling zullen onmiddellijk het terugbetaalverzoek communiceren aan de betalingsprovider. Handmatige terugbetalingen zullen worden aangemaakt als openstaande terugbetalingen. U kunt deze later als uitgevoerd markeren, wanneer u daadwerkelijk het geld heeft overgemaakt naar de klant.
pl: Wszelkie płatności, które zostały wybrane do automatycznych zwrotów, zostaną natychmiast przesłane do odpowiedniego dostawcy usług płatniczych. Ręczne zwroty zostaną utworzone jako zwroty oczekujące, które można później oznaczyć jako wykonane po faktycznym przekazaniu pieniędzy z powrotem do klienta.
pt_br: Quaisquer pagamentos que você selecionou para reembolsos automáticos serão imediatamente comunicados à solicitação de reembolso ao respectivo provedor de pagamento. Os reembolsos manuais serão criados como reembolsos pendentes, você poderá marcá-los posteriormente como concluídos depois de realmente transferir o dinheiro de volta para o cliente.
pt_pt: Quaisquer pagamentos que tenha selecionado para reembolsos automaticos serão imediatamente comunicados ao respetivo prestador de serviços de pagamento. Os reembolsos manuais serão criados como reembolsos pendentes, podendo depois marcá-los como feito assim que realmente transferir o dinheiro de volta para o cliente.
ro: Orice plăți pe care le-ați selectat pentru rambursări automate vor fi comunicate imediat cererea de rambursare către furnizorul de plăți respectiv. Rambursările manuale vor fi create ca rambursări în așteptare, pe care le puteți marca ulterior ca fiind efectuate după ce ați transferat efectiv banii înapoi clientului.
sv: Alla betalningar som du har valt för automatiska återbetalningar kommer omedelbart att kommunicera återbetalningsbegäran till den respektive betalningsleverantören. Manuella återbetalningar kommer att skapas som väntande återbetalningar, och du kan senare markera dem som klara när du faktiskt har överfört pengarna tillbaka till kunden.
uk: Будь-які оплати, які ви обрали для автоматичного повернення коштів відразу надішлють запити на відшкодування відповідним постачальникам послуг оплати. Повернення вручну будуть створені як відшкодування, які очікують на відшкодування, потім ви зможете позначити їх як виконані, коли фактично перекажете гроші клієнту.
vi: Bất kỳ khoản thanh toán nào bạn đã chọn để hoàn tiền tự động sẽ được truyền ngay lập tức yêu cầu hoàn tiền cho nhà cung cấp thanh toán tương ứng.
zh_hant: 你選擇自動退款的任何付款都將立即傳達給相應的付款供應商。手動退款將創建為待處理退款，你可以在實際將款項轉回給客戶后將其標記為已完成。

source: Refund to original payment method
cs: Vrácení peněz na původní způsob platby
es: Reembolso con el método de pago original
fi: Hyvitä alkuperäiseen maksutapaan
fr: Remboursement selon le mode de paiement d’origine
he: החזר לאמצעי תשלום המקורי
hr: Povrat na izvorni način plaćanja
id: Pengembalian dana ke metode pembayaran asli
ja: [日本語訳] Refund to original payment method
nb_no: Tilbakebetaling til opprinnelig betalingsmetode.
nl: Terugbetalen naar oorspronkelijke betaalmethode
pl: Zwrot na oryginalną metodę płatności
pt_br: Reembolsar no método de pagamento original
pt_pt: Reembolso ao método de pagamento original
ro: Rambursați către metoda de plată inițială
sk: Vrátenie peňazí na pôvodný spôsob platby
sv: Återbetalning till ursprungligt betalningssätt
uk: Повернення коштів через початковий спосіб оплати
vi: Hoàn trả cho phương thức thanh toán ban đầu
zh_hant: 退款至原始付款方式

source: Amount not refunded
es: Importe no reembolsado
fr: Paiement non remboursé
he: סכום שלא הוחזר
hr: Iznos nije refundiran
id: Jumlah tidak dikembalikan
ja: [日本語訳] Amount not refunded
nb_no: Beløpet er ikke refundert.
nl: Bedrag niet terugbetaald
pl: Kwota nie została zwrócona
pt_br: Valor não reembolsado
pt_pt: Montante não reembolsado
ro: Sumă nerambursată
sk: Nevrátená suma
sv: Belopp som inte har återbetalats
uk: Сума не відшкодована
vi: Số tiền không được hoàn lại
zh_hant: 未退款金額

source: Refund amount
cs: Částka náhrady
es: Importe del reembolso
fi: Hyvitettävä summa
fr: Montant du remboursement
he: סכום החזר
hr: Iznos povrata
id: Jumlah pengembalian uang
ja: [日本語訳] Refund amount
nb_no: Beløp for tilbakebetaling
nl: Terug te betalen bedrag
pl: Kwota zwrotu
pt_br: Valor de reembolso
pt_pt: Quantia de reembolso
ro: Sumă de rambursat
sk: Výška refundácie
sv: Återbetalningsbelopp
uk: Сума відшкодування
vi: Số tiền hoàn lại
zh_hant: 退款總額

source: Full amount
cs: Celá částka
es: Importe total
fr: Montant total
he: הסכום המלא
hr: Cijeli iznos
id: Jumlah penuh
ja: [日本語訳] Full amount
nb_no: Fullt beløp
nl: Volledig bedrag
pl: Pełna kwota
pt_br: Valor total
pt_pt: Quantia maxima
ro: Integral
sk: Celá suma
sv: Hela beloppet
uk: Повна сума
vi: Số tiền đầy đủ
zh_hant: 全總額

source: This payment method does not support automatic refunds.
es: Este método de pago no admite reembolsos automáticos.
fi: Tätä maksutapa ei tue automaattisia hyvityksiä.
fr: Ce mode de paiement ne prend pas en charge les remboursements automatiques.
he: אמצעי תשלום זה לא תומך בהחזרים אוטומטיים.
hr: Ovaj način plaćanja ne podržava automatske povrate novca.
id: Metode pembayaran ini tidak mendukung pengembalian dana otomatis.
ja: [日本語訳] This payment method does not support automatic refunds.
nb_no: Denne betalingsmetoden støtter ikke automatisk refusjon.
nl: Deze betaalmethode ondersteunt geen automatische terugbetalingen.
pl: Ta metoda płatności nie obsługuje automatycznych zwrotów.
pt_br: Este método de pagamento não suporta reembolsos automáticos.
pt_pt: Este método de pagamento não suporta reembolsos automáticos.
ro: Această metodă de plată nu acceptă rambursări automate.
sk: Tento spôsob platby nepodporuje automatické vrátenie peňazí.
sv: Denna betalningsmetod stöder inte automatiska återbetalningar.
uk: Цей спосіб оплати не підтримує автоматичне повернення коштів.
vi: Phương thức thanh toán này không hỗ trợ hoàn tiền tự động.
zh_hant: 此付款方式不支持自動退款。

source: Refund to a different payment method
cs: Vrácení peněz na jiný způsob platby
es: Reembolsar con un método de pago diferente
fi: Hyvitä eri maksutavalle
fr: Utiliser un mode de remboursement différent
he: החזר לאמצעי תשלום אחר
hr: Povrat na drugi način plaćanja
id: Pengembalian dana ke metode pembayaran lain
ja: [日本語訳] Refund to a different payment method
nb_no: Tilbakebetaling til en annen betalingsmetode.
nl: Terugbetalen naar een andere betaalmethode
pl: Zwrot na inną metodę płatności
pt_br: Reembolsar em um método de pagamento diferente
pt_pt: Reembolso a um método de pagamento diferente
ro: Rambursarea către o altă metodă de plată
sk: Vrátenie peňazí na iný spôsob platby
sv: Återbetalning till ett annat betalningssätt
uk: Повернення коштів іншим способом оплати
vi: Hoàn trả cho một phương thức thanh toán khác
zh_hant: 退款到其他付款方式

source: Recipient / options
es: Destinatario / opciones
fi: Vastaanottaja / vaihtoehdot
fr: Destinataire / options
he: מקבל / אפשרויות
hr: Primatelj / opcije
id: Penerima / pilihan
ja: [日本語訳] Recipient / options
nb_no: Mottaker / alternativer
nl: Ontvanger / opties
pl: Odbiorca / opcje
pt_br: Destinatário / opções
pt_pt: RECENDEIRO / OPÇÕES
ro: Destinatar / opțiuni
sk: Príjemca / možnosti
sv: Mottagare / alternativ
uk: Одержувач / варіанти
vi: người nhận / tùy chọn
zh_hant: 收件者/選項

source: Transfer to other order
es: Traspasar a otro pedido
fi: Siirrä toiseen tilaukseen
fr: Transfert vers une autre commande
he: העברה להזמנה אחרת
hr: Prijenos na drugu narudžbu
id: Transfer ke pesanan lain
ja: [日本語訳] Transfer to other order
nb_no: Overfør til en annen rekkefølge
nl: Overdragen naar andere bestelling
pl: Przenieś do innego zamówienia
pt_br: Transferir para outro pedido
pt_pt: Transferir para outro pedido
ro: Transfer în altă comandă
sk: Prevod do iného poradia
sv: Överför till annan bokning
uk: Переведення на інше замовлення
vi: Chuyển sang đơn đặt hàng khác
zh_hant: 轉移到其他訂單

source: Create a new gift card
es: Crear una nueva tarjeta regalo
fi: Luo uusi lahjakortti
fr: Créer une nouvelle carte-cadeau
he: צור כרטיס מתנה חדש
hr: Kreiraj novu poklon karticu
id: Buat kartu hadiah baru
ja: [日本語訳] Create a new gift card
nb_no: Opprett et nytt gavekort.
nl: Nieuwe cadeaubon aanmaken
pl: Utwórz nową kartę podarunkową
pt_br: Criar um novo cartão-presente
pt_pt: Criar um novo cartão-presente
ro: Creați un nou card cadou
sk: Vytvorenie novej darčekovej karty
sv: Skapa ett nytt presentkort
uk: Створити новий подарунковий сертифікат
vi: Tạo thẻ quà tặng mới
zh_hant: 建立新禮品卡

source: The gift card can be used to buy tickets for all events of this organizer.
cs: Dárkovou kartu lze použít na nákup vstupenek na všechny akce tohoto pořadatele.
es: La tarjeta regalo puede utilizarse para comprar entradas para todos los eventos de este organizador.
fi: Lahjakorttia voi käyttää kaikkien tämän järjestäjän tapahtumien tuotteiden ostamiseen.
fr: La carte-cadeau peut être utilisée pour acheter des billets pour tous les événements de cet organisateur.
he: ניתן להשתמש בכרטיס המתנה לרכישת כרטיסים לכל האירועים של המארגן הזה.
id: Kartu hadiah dapat digunakan untuk membeli tiket semua acara penyelenggara ini.
ja: [日本語訳] The gift card can be used to buy tickets for all events of this organizer.
nb_no: Gavekortet kan brukes til å kjøpe billetter til alle arrangementer fra denne arrangøren.
nl: Deze cadeaubon kan worden gebruikt om tickets te kopen voor alle evenementen van deze organisator.
pl: Karta podarunkowa może być wykorzystana do zakupu biletów na wszystkie wydarzenia tego organizatora.
pt_br: O cartão-presente pode ser usado para comprar ingressos em todos os eventos deste organizador.
pt_pt: O cartão-presente pode ser usado para comprar bilhetes para todos os eventos deste organizador.
ro: Cardul cadou poate fi folosit pentru a cumpăra bilete la toate evenimentele acestui organizator.
sk: Darčekovú kartu môžete použiť na nákup vstupeniek na všetky podujatia tohto organizátora.
sv: Presentkortet kan användas för att köpa biljetter till alla evenemang som denna arrangör har.
uk: Подарунковим сертифікатом можна придбати квитки на всі події цього організатора.
vi: Thẻ quà tặng có thể được sử dụng để mua vé cho tất cả các sự kiện của người tổ chức này.
zh_hant: 禮品卡可用於購買該召集人所有活動的門票。

source: Manual refund
es: Reembolso manual
fi: Manuaalinen hyvitys
fr: Remboursement manuel
he: החזר כספי ידני
hr: Ručni povrat
id: Pengembalian dana secara manual
ja: [日本語訳] Manual refund
nb_no: Manuell tilbakebetaling
nl: Handmatige terugbetaling
pl: Ręczny zwrot pieniędzy
pt_br: Reembolso manual
pt_pt: Reembolso manual
ro: Rambursare manuală
sk: Ručné vrátenie peňazí
sv: Manuell återbetalning
uk: Відшкодування вручну
vi: Hoàn tiền thủ công
zh_hant: 手動退款

source: Keep transfer as to do
es: Mantenga la transferencia como para hacer
fr: Gardez le transfert comme à faire
he: השאר את ההעברה כמשימה לביצוע
hr: Zadrži prijenos kao zadatak
id: Pertahankan transfer seperti yang harus dilakukan
ja: [日本語訳] Keep transfer as to do
nb_no: Fortsett overføringen som planlagt.
nl: Houd overschrijving als uit te voeren
pl: Zachowaj transfer jako do zrobienia
pt_pt: Mantenha as transferência como a fazer
ro: Păstrați transferul pentru
sk: Udržujte prevod, ako to urobiť
sv: Behåll överföringen som att göra
vi: Tiếp tục chuyển nhượng như phải làm
zh_hant: 保持轉移作為做

source: Mark refund as done
es: Marcar el reembolso como realizado
fi: Merkitse hyvitys valmiiksi
fr: Marquer le remboursement comme fait
he: סמן את ההחזר הכספי כהושלם
hr: Označi povrat kao obavljen
id: Tandai pengembalian dana sebagai selesai
ja: [日本語訳] Mark refund as done
nb_no: Marker refusjon som fullført.
nl: Markeer terugbetaling als uitgevoerd
pl: Oznacz zwrot jako wykonany
pt_br: Marcar reembolso como concluído
pt_pt: Marcar reembolso como concluído
ro: Marcați rambursarea ca fiind efectuată
sk: Označiť refundáciu ako hotovú
sv: Markera återbetalningen som klar
uk: Позначити повернення коштів як виконане
vi: Đánh dấu hoàn trả như đã hoàn thành
zh_hant: 將退款標記為已完成

source: Perform refund
es: Realizar el reembolso
fi: Suorita hyvitys
fr: Procéder au remboursement
he: בצע החזר כספי
hr: Izvrši povrat
id: Lakukan pengembalian dana
ja: [日本語訳] Perform refund
nb_no: Utfør tilbakebetaling
nl: Terugbetaling uitvoeren
pl: Wykonać zwrot pieniędzy
pt_br: Realizar reembolso
pt_pt: Processar reembolso
ro: Efectuați rambursarea
sk: Vykonanie refundácie
sv: Genomför återbetalningen
uk: Виконати повернення коштів
vi: Thực hiện hoàn lại tiền
zh_hant: 執行退款

source: Do you really want to mark this refund as complete?
es: ¿Desea marcar este reembolso como completo?
fi: Haluatko varmasti merkitä tämän hyvityksen valmiiksi?
fr: Voulez-vous vraiment marquer ce remboursement comme terminé ?
he: האם אתה בטוח שברצונך לסמן החזר זה כהושלם?
hr: Jeste li sigurni da želite označiti ovaj povrat novca kao dovršen?
id: Apakah kamu benar-benar ingin menandai pengembalian dana ini sebagai selesai?
ja: [日本語訳] Do you really want to mark this refund as complete?
nb_no: Vil du virkelig merke denne refusjonen som fullført?
nl: Wilt u deze terugbetaling echt als uitgevoerd markeren?
pl: Czy naprawdę chcesz zaznaczyć ten zwrot jako kompletny?
pt_pt: Quer mesmo marcar este reembolso como completo?
ro: Chiar doriți să marcați această rambursare ca fiind completă?
sk: Naozaj chcete túto refundáciu označiť ako úplnú?
sv: Vill du verkligen markera denna återbetalning som klar?
uk: Ви дійсно бажаєте позначити це повернення коштів як завершене?
vi: Bạn có thực sự muốn đánh dấu hoàn lại tiền này là hoàn thành không?
zh_hant: 你確實要將此退款標記為已完成嗎？

source: Mark as done
es: Marcar como hecho
fi: Merkitse valmiiksi
fr: Marquer comme fait
he: סמן כהושלם
hr: Označi kao obavljeno
id: Tandai sebagai selesai
ja: [日本語訳] Mark as done
nb_no: Thank you for letting me know. If you have any more messages that need translation in the future, feel free to reach out. Have a great day!
nl: Markeren als uitgevoerd
pl: Oznacz jako wykonane
pt_br: Marcar como concluído
pt_pt: Marcar como feito
ro: Marcați ca fiind gata
sk: Označiť ako hotové
sv: Markera som klar
uk: Позначити як виконано
vi: Đánh dấu như đã thực hiện
zh_hant: 標記為完成
