Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This value is supplied for informational purposes, it is not part of the original transaction data and might have changed since the transaction.
cs: Tato hodnota je uvedena pro informační účely, není součástí původních dat transakce a je možné, že se od transakce změnila.
es: Este valor se proporciona con fines informativos, no forma parte de los datos de la transacción original y puede haber cambiado desde la transacción.
fi: Tämä arvo annetaan tiedoksi, se ei ole osa alkuperäisiä tapahtumatietoja, ja se on saattanut muuttua tapahtuman jälkeen.
fr: Cette valeur est fournie à titre informatif, elle ne fait pas partie des données de la transaction d’origine et peut avoir changé depuis la transaction.
he: ערך זה מסופק למטרות מידע בלבד, והוא אינו חלק מנתוני העסקה המקוריים וייתכן ששונה מאז ביצוע העסקה.
hr: Ova vrijednost je dostavljena u informativne svrhe, nije dio izvornih podataka o transakciji i mogla se promijeniti od kada je transakcija provedena.
id: Nilai ini diberikan untuk tujuan informasi, ini bukan bagian dari data transaksi asli dan mungkin telah berubah sejak transaksi tersebut.
ja: [日本語訳] This value is supplied for informational purposes, it is not part of the original transaction data and might have changed since the transaction.
nb_no: Denne verdien blir oppgitt for informasjonsformål, den er ikke en del av de opprinnelige transaksjonsdataene og kan ha endret seg siden transaksjonen.
nl: Deze waarde wordt alleen ter informatie getoond, is geen deel van de oorspronkelijke transactie en kan gewijzigd zijn na de transactie.
pl: Ta wartość jest podawana w celach informacyjnych, nie jest częścią oryginalnych danych transakcji i mogła ulec zmianie od czasu transakcji.
pt_br: Esse valor é fornecido para propósitos informativos, ele não faz parte dos dados da transação original e pode ter sido alterado desde a transação.
pt_pt: Este valor é fornecido para fins informativos, não faz parte dos dados originais da transação e pode ter sido alterado desde a transação.
sk: Táto hodnota sa poskytuje na informačné účely, nie je súčasťou pôvodných údajov transakcie a od transakcie sa mohla zmeniť.
sv: Detta värde tillhandahålls i informationssyfte, det är inte en del av den ursprungliga transaktionsdatan och kan ha ändrats sedan transaktionen.
vi: Giá trị này được cung cấp cho mục đích thông tin, nó không phải là một phần của dữ liệu giao dịch ban đầu và có thể đã thay đổi kể từ giao dịch.
zh_hant: 此值僅供參考，該值不是原始交易數據的一部分，並且自交易以來可能已更改。

source: Converted from legacy version
cs: Převedeno ze staré verze
es: Convertido de la versión heredada
fi: Muunnettu vanhasta versiosta
fr: Converti à partir de la version "legacy"
he: הומר מגרסה ישנה
hr: Pretvoreno iz stare verzije
id: Dikonversi dari versi lawas
ja: [日本語訳] Converted from legacy version
nb_no: I have been upgraded from the previous version.
nl: Geconverteerd vanuit oudere versie
pl: Konwertowane ze starszej wersji
pt_br: Convertido da versão legada
pt_pt: Convertido de versão antiga
sk: Konvertované zo staršej verzie
sv: Konverterat från äldre version
vi: Được chuyển đổi từ phiên bản kế thừa
zh_hant: 從舊版本轉換

source: Payments and refunds
cs: Platby a vrácení peněz
es: Pagos y devoluciones
fi: Maksut ja palautukset
fr: Paiements et remboursements
he: תשלומים והחזרים
hr: Plaćanja i povrati
id: Pembayaran dan pengembalian uang
ja: 内部参考資料
nb_no: Bestill betalinger og refusjoner
nl: Betalingen en terugbetalingen
pl: Płatności i zwroty
pt_br: Pagamentos e reembolsos
pt_pt: Pagamentos e reembolsos
sk: Platby a refundácie
sv: Betalningar och återbetalningar
vi: Thanh toán và hoàn lại tiền
zh_hant: 付款和退款

source: Download a spreadsheet of all payments or refunds of every order.
cs: Stažení tabulky všech plateb nebo vrácení peněz za každou objednávku.
es: Descargar la hoja de cálculo de todos los pagos o devoluciones por cada pedido.
fi: Lataa laskentataulukko kaikista maksuista tai palautuksista jokaisen tilauksen osalta.
fr: Téléchargez une feuille de calcul de tous les paiements ou remboursements de chaque commande.
he: הורד גיליון נתונים של כל התשלומים או ההחזרים של כל ההזמנות.
hr: Preuzmite proračunsku tablicu svih plaćanja ili povrata svake narudžbe.
id: Unduh spreadsheet semua pembayaran atau pengembalian dana setiap pesanan.
ja: [日本語訳] Download a spreadsheet of all payments or refunds of every order.
nb_no: Last ned en regnearkfil med alle betalinger eller refusjoner for hver bestilling.
nl: Download een spreadsheet met alle (terug)betalingen per bestelling.
pl: Pobierz arkusz kalkulacyjny wszystkich płatności lub zwrotów dla każdego zamówienia.
pt_br: Baixe uma planilha de todos os pagamentos ou reembolsos de cada pedido.
pt_pt: Descarregar uma folha de cálculo de todos os pagamentos ou reembolsos de todos os pedidos.
sk: Stiahnite si tabuľku všetkých platieb alebo refundácií každej objednávky.
sv: Ladda ner ett kalkylblad med alla betalningar eller återbetalningar för varje bokning.
vi: Tải xuống bảng tính của tất cả các khoản thanh toán hoặc hoàn lại tiền của mỗi đơn đặt hàng.
zh_hant: 下載每項訂單的所有付款或退款的活頁表格。

source: Date range (payment date)
cs: Rozsah dat (datum platby)
es: Rango de fechas (fecha de pago)
fi: Päivämääräalue (maksupäivä)
fr: Plage de dates (date de paiement)
he: טווח תאריכים (תאריך תשלום)
hr: Raspon datuma (datum plaćanja)
id: Rentang tanggal (tanggal pembayaran)
ja: [日本語訳] Date range (payment date)
nb_no: Dato for siste betaling
nl: Datumbereik (betaaldatum)
pl: Zakres dat (data płatności)
pt_br: Intervalo de datas (data de pagamento)
pt_pt: Intervalo de Datas (data de pagamento)
sk: Rozsah dátumov (dátum platby)
sv: Datumintervall (betalningsdatum)
vi: Phạm vi ngày (ngày thanh toán)
zh_hant: 日期範圍（付款日期）

source: Note that using this will exclude any non-confirmed payments or non-completed refunds.
cs: Upozorňujeme, že při použití této funkce budou vyloučeny všechny nepotvrzené platby nebo nedokončené náhrady.
es: Tenga en cuenta que al usar esto se excluirán los pagos no confirmados o las devoluciones no finalizadas.
fi: Huomaa, että tätä käyttämällä ei oteta huomioon vahvistamattomia maksuja tai keskeneräisiä palautuksia.
fr: Notez que cette option exclut les paiements non confirmés ou les remboursements non effectués.
he: שימו לב ששימוש באפשרות זו יחריג כל תשלום לא מאושר או החזר לא הושלם.
hr: Imajte na umu da će korištenje ovoga isključiti sva nepotvrđena plaćanja ili nedovršene povrate.
id: Perhatikan bahwa penggunaan ini akan mengecualikan pembayaran yang belum dikonfirmasi atau pengembalian dana yang belum selesai.
ja: [日本語訳] Note that using this will exclude any non-confirmed payments or non-completed refunds.
nb_no: Vennligst merk at ved bruk av dette vil eventuelle ikke-bekreftede betalinger eller ikke-fullførte refusjoner bli ekskludert.
nl: Merk op dat niet-bevestigde betalingen of niet-voltooide terugbetalingen hierdoor worden uitgesloten.
pl: Pamiętaj, że użycie tej opcji spowoduje wykluczenie wszelkich niepotwierdzonych płatności lub niezrealizowanych zwrotów.
pt_br: Observe que usar isso excluirá quaisquer pagamentos não confirmados ou reembolsos não concluídos.
pt_pt: Note que usar isto vai excluir quaisquer pagamentos não confirmados e/ou reembolsos incompletos.
sk: Upozorňujeme, že pri použití tejto funkcie sa vylúčia všetky nepotvrdené platby alebo neukončené refundácie.
sv: Observera att användning av detta kommer att utesluta eventuella icke-bekräftade betalningar eller ej slutförda återbetalningar.
vi: Lưu ý rằng việc sử dụng điều này sẽ loại trừ bất kỳ khoản thanh toán nào không được xác nhận hoặc hoàn tiền không hoàn thành.
zh_hant: 請留意，使用此選項，將排除任何未確認的付款或未完成的退款。

source: Date range (start of transaction)
cs: Rozsah data (začátek transakce)
es: Intervalo de fechas (inicio de la transacción)
fi: Päivämääräalue (tapahtuman alku)
fr: Plage de dates (début de la transaction)
he: טווח תאריכים (תחילת העסקה)
hr: Raspon datuma (početak transakcije)
id: Rentang tanggal (mulai transaksi)
ja: [日本語訳] Date range (start of transaction)
nb_no: Datoområde (start av transaksjon)
nl: Datumbereik (begin van transactie)
pl: Zakres dat (początek transakcji)
pt_br: Intervalo de datas (início da transação)
pt_pt: Intervalo de Datas (início da transação)
sk: Rozsah dátumu (začiatok transakcie)
sv: Datumintervall (början av transaktionen)
vi: Phạm vi ngày (bắt đầu giao dịch)
zh_hant: 日期範圍（交易起始）

source: Payment states
cs: Stavy platby
es: Estado de pagos
fi: Maksutilat
fr: Etats du paiement
he: מצבי תשלום
hr: Stanja plaćanja
id: Status pembayaran
ja: [日本語訳] Payment states
nb_no: Betalingsposisjoner
nl: Betalingsstatussen
pl: Stany płatności
pt_br: Estados de pagamento
pt_pt: Estados do pagamento
ro: Rapoarte de plată
sk: Platobné štáty
sv: Betalningstillstånd
uk: Стан платежу
vi: trạng thái thanh toán
zh_hant: 付款狀態

source: Refund states
cs: Stavy vrácení peněz
es: Estado del reembolso
fi: Palautustilat
fr: Etats des remboursements
he: מצבי החזר
hr: Stanja povrata
id: Status pengembalian dana
ja: [日本語訳] Refund states
nb_no: Refusjonsstatus
nl: Terugbetalingsstatussen
pl: Stany zwrotów
pt_br: Status de reembolso
pt_pt: Estados dos reembolsos
ro: Rapoarte de rambursare
sk: Štáty vrátenia peňazí
sv: Återbetalningstillstånd
uk: Стан повернення
vi: Trạng thái hoàn trả
zh_hant: 退款狀態

source: Order
cs: Objednávka
es: Pedido
fi: Tilaus
fr: Commande
he: הזמנה
hr: Narudžba
id: Pesanan
ja: 注文
nb_no: Bestillinger
nl: Bestelling
pl: Zamówienie
pt_br: Pedido
pt_pt: Pedido
ro: Comanda
sk: Objednávka
sv: Bokning
uk: Замовлення
vi: Đặt hàng
zh_hant: 訂單

source: Payment ID
cs: ID platby
es: ID de pago
fi: Maksun tunniste
fr: ID de paiement
he: מזהה תשלום
hr: ID plaćanja
id: ID Pembayaran
ja: [日本語訳] Payment ID
nb_no: Betalings-ID
nl: Betalings-ID
pl: ID płatności
pt_br: ID do pagamento
pt_pt: ID de pagamento
ro: ID plată
sk: ID platby
sv: Betalnings ID
uk: ID платежу
vi: ID thanh toán
zh_hant: 付款ID

source: Creation date
cs: Datum vytvoření
es: Fecha creación
fi: Luontipäivämäärä
fr: Date de création
he: תאריך יצירה
hr: Datum kreiranja
id: Tanggal pembuatan
nb_no: Opprettelsesdato
nl: Aanmaakdatum
pl: Data stworzenia
pt_br: Data de criação
pt_pt: Data de criação
ro: Data creării
sk: Dátum vytvorenia
sv: Skapelsedatum
uk: Дата створення
vi: Ngày sáng tạo
zh_hant: 建立日期

source: Completion date
cs: Datum dokončení
es: Fecha de finalización
fi: Valmistumispäivä
fr: Date de finalisation
he: תאריך השלמה
hr: Datum završetka
id: Tanggal penyelesaian
ja: [日本語訳] Completion date
nb_no: Fullføringsdato
nl: Voltooiingsdatum
pl: Data realizacji
pt_br: Data da conclusão
pt_pt: Data de conclusão
ro: Dată finalizare
sk: Dátum ukončenia
sv: Färdigställningsdatum
uk: Дата завершення
vi: Ngày hoàn thành
zh_hant: 完成日期

source: Amount
cs: Suma
es: Importe
fi: Määrä
fr: Montant
he: סכום
hr: Iznos
id: Jumlah
ja: 金額
nb_no: Beløp
nl: Bedrag
pl: Kwota
pt_br: Quantidade
pt_pt: Montante
ro: Cantitate
sk: Suma
sv: Summa
uk: Сума
vi: Số tiền
zh_hant: 總額

source: Payment method
cs: Způsob platby
es: Método de pago
fi: Maksutapa
fr: Mode de paiement
he: שיטת תשלום
hr: Način plaćanja
id: Cara Pembayaran
ja: 支払い方法
nb_no: Betalingsmetode
nl: Betaalmethode
pl: Metoda płatności
pt_br: Método de pagamento
pt_pt: Forma de pagamento
ro: Modalitate de plată
sk: Spôsob platby
sv: Betalnings metod
uk: Спосіб оплати
vi: Phương thức thanh toán
zh_hant: 支付方式

source: Matching ID
cs: Odpovídající ID
es: ID coincidente
fi: Vastaava tunniste
fr: ID correspondant
he: מזהה תואם
hr: ID usklađivanja
id: ID yang cocok
ja: 支払い割り当てのためのID
nb_no: ID-er som samsvarer med betaling
nl: Toewijzings-ID
pl: ID płatności
pt_br: Identificadores similares
pt_pt: ID correspondente
sk: Zodpovedajúce ID
sv: ID-matchning
vi: ID khớp
zh_hant: 對應的ID

source: Payment details
cs: Údaje o platbě
es: Detalles de pago
fi: Maksun tiedot
fr: Détails du paiement
he: פרטי תשלום
hr: Detalji plaćanja
id: Rincian Pembayaran
ja: [日本語訳] Payment details
nb_no: Betalingsinformasjon
nl: Betalingsdetails
pl: Szczegóły płatności
pt_br: Detalhes de pagamento
pt_pt: Detalhes de pagamento
ro: Detaliile plății
sk: Platobné údaje
sv: Betalningsdetaljer
uk: Реквізити платежу
vi: Chi tiết thanh toán
zh_hant: 支付詳情

source: Quota availabilities
cs: Dostupné kvóty
es: Disponibilidad de cuotas
fi: Kiintiöiden käytettävyys
fr: Disponibilités des quotas
he: זמינות מכסות
hr: Dostupnosti kvota
id: Ketersediaan kuota
ja: [日本語訳] Quota availabilities
nb_no: Tilgjengelighet av kvoter
nl: Beschikbaarheid quota
pl: Dostępność puli
pt_br: Disponibilidades de cotas
pt_pt: Quotas disponiveis
ro: Disponibilități cotă
sk: Dostupnosť kvót
sv: Tillgänglighet av kvoteringar
uk: Наявність квот
vi: Tính khả dụng của hạn ngạch
zh_hant: 額度可用性

source: Download a spreadsheet of all quotas including their current availability.
cs: Stažení tabulky všech kvót včetně jejich aktuální dostupnosti.
es: Descargar un archivo Excel con todas las cuotas incluyendo su disponibilidad actual.
fi: Lataa taulukko kaikista kiintiöistä ja niiden tämänhetkisestä saatavuudesta.
fr: Téléchargez une feuille de calcul de tous les quotas, y compris leur disponibilité actuelle.
he: הורד גיליון נתונים של כל המכסות כולל זמינותן הנוכחית.
hr: Preuzmite proračunsku tablicu svih kvota uključujući njihovu trenutnu dostupnost.
id: Unduh spreadsheet berisi semua kuota termasuk ketersediaannya saat ini.
ja: [日本語訳] Download a spreadsheet of all quotas including their current availability.
nb_no: Last ned en regnearkfil med alle kvoter, inkludert deres nåværende tilgjengelighet.
nl: Download een spreadsheet met alle quota inclusief de huidige beschikbaarheid.
pl: Pobierz arkusz kalkulacyjny zawierający wszystkie pule wraz z ich aktualną dostępnością.
pt_br: Baixe uma planilha de todas as cotas, incluindo sua disponibilidade atual.
pt_pt: Descarregar uma folha de cálculo de todas as quotas incluindo a sua disponibilidade atual.
sk: Stiahnite si tabuľku všetkých kvót vrátane ich aktuálnej dostupnosti.
sv: Ladda ner en kalkylblad med alla kvoter, inklusive deras nuvarande tillgänglighet.
vi: Tải xuống bảng tính của tất cả các hạn ngạch bao gồm cả tính khả dụng hiện tại của chúng.
zh_hant: 下載所有配額的活頁表格，包括其當前可用性。

source: Quota name
cs: Název kvóty
es: Nombre de la cuota
fi: Kiintiön nimi
fr: Nom du quota
he: שם מכסה
hr: Naziv kvote
id: Nama kuota
ja: [日本語訳] Quota name
nb_no: Kvotenavn
nl: Naam quotum
pl: Nazwa puli
pt_br: Nome da cota
pt_pt: Nome da quota
ro: Numele cotei
sk: Názov kvóty
sv: Kvoteringsnamn
uk: Назва квоти
vi: Tên hạn ngạch
zh_hant: 額度名稱

source: Total quota
cs: Celková kvóta
es: Cuota total
fi: Kokonaiskiintiö
fr: Quota total
he: סה"כ כמות מכסה
hr: Ukupna kvota
id: Jumlah kuota
ja: [日本語訳] Total quota
nb_no: Totalkvote
nl: Totaal quotum
pl: Całkowita wielkość puli
pt_br: Quota total
pt_pt: Quota total
ro: Cota totală
sk: Celková kvóta
sv: Total kvot
uk: Загальна квота
vi: Tổng số hạn ngạch
zh_hant: 總額度

source: Paid orders
cs: Zaplacené objednávky
es: Pedidos pagados
fi: Maksetut tilaukset
fr: Commandes payées
he: הזמנות ששולמו
hr: Plaćene narudžbe
id: Pesanan terbayar
ja: 支払い済みの注文
nb_no: Betalte ordre
nl: Betaalde bestellingen
pl: Opłacone zamówienia
pt_br: Pedidos pagos
pt_pt: Pedidos pagos
ro: Comenzi plătite
sk: Zaplatené objednávky
sv: Betalda bokningar
uk: Оплачені замовлення
vi: Đơn hàng đã thanh toán
zh_hant: 已付款訂單

source: Pending orders
cs: Čekající objednávky
es: Pedidos pendientes
fi: Odottavat tilaukset
fr: Ordres en attente
he: הזמנות בהמתנה
hr: Narudžbe na čekanju
id: Pesanan tertunda
ja: [日本語訳] Pending orders
nb_no: Ventende ordre
nl: Openstaande bestellingen
pl: Zamówienia w toku
pt_br: Pedidos pendentes
pt_pt: Pedidos pendentes
ro: Comenzi în așteptare
sk: Nevybavené objednávky
sv: Obetalda bokningar
uk: Замовлення в очікуванні
vi: Đơn đặt hàng đang chờ xử lý
zh_hant: 待處理的訂單

source: Blocking vouchers
cs: Blokace voucherů
es: Vales de compra bloqueados
fi: Estävät kupongit
fr: Bloquer les bons de réduction
he: שוברים חוסמים
hr: Blokirajući vaučeri
id: Memblokir voucher
ja: [日本語訳] Blocking vouchers
nb_no: Blokkering av bilag
nl: Blokkerende vouchers
pl: Blokujące vouchery
pt_br: Cupons bloqueados
pt_pt: Bloqueio de vouchers
ro: Blocarea cupoanelor
sk: Blokovanie poukazov
sv: Blockerar kuponger
uk: Bаучери Блокування
vi: Chặn chứng từ
zh_hant: 凍結的優惠券

source: Current user's carts
cs: Košík současných uživatelů
es: Cesta actual del usuario
fi: Nykyisen käyttäjän ostoskorit
fr: Panier de l'utilisateur actuel
he: עגלות משתמש נוכחיות
hr: Košarice trenutnog korisnika
id: Keranjang pengguna saat ini
ja: [日本語訳] Current user's carts
nb_no: Nåværende brukers handlekurver
nl: Momenteel in winkelwagens
pl: Wózek obecnego użytkownika
pt_br: Carrinhos do usuário atual
pt_pt: Carrinhos do utilizador atual
ro: Coșurile utilizatorului curent
sk: Nákupné košíky aktuálneho používateľa
sv: Användarens nuvarande bokning
uk: Кошики цього користувача
vi: Giỏ hàng của người dùng hiện tại
zh_hant: 用戶的購物車現況

source: Exited orders
cs: Ukončené objednávky
es: Pedidos finalizados
fi: Poistuneet tilaukset
fr: Commandes terminées
he: הזמנות שיצאו
hr: Napuštene narudžbe
id: Pesanan yang keluar
ja: [日本語訳] Exited orders
nb_no: Avsluttede bestillinger
nl: Afgehandelde bestellingen
pl: Porzucone zamówienia
pt_br: Pedidos encerrados
pt_pt: Pedidos abandonados
ro: Comenzi ieșite
sk: Ukončené objednávky
sv: Existerande ordrar
uk: Опрацьовані замовлення
vi: Lệnh thoát
zh_hant: 已退出的訂單

source: Current availability
cs: Aktuální dostupnost
es: Disponibilidad actual
fi: Nykyinen saatavuus
fr: Disponibilité actuelle
he: זמינות נוכחית
hr: Trenutna dostupnost
id: Ketersediaan saat ini
ja: [日本語訳] Current availability
nb_no: Gjeldende tilgjengelighet
nl: Huidige beschikbaarheid
pl: Bieżąca dostępność
pt_br: Disponibilidade atual
pt_pt: Disponibilidade atual
ro: Disponibilitate curentă
sk: Aktuálna dostupnosť
sv: nuvarande tillgänglighet
uk: Поточна наявність
vi: Tính khả dụng hiện tại
zh_hant: 目前的可用性

source: Infinite
cs: Nekonečno
es: Infinito
fi: Loputon
fr: Illimité
he: אין סוף
hr: Beskonačno
id: Tak terbatas
ja: [日本語訳] Infinite
nb_no: Uendelig
nl: Onbeperkt
pl: Nieskończony
pt_br: Infinito
pt_pt: Infinito
ro: Infinit
sk: Nekonečný
sv: Oändlig
uk: Безкінечний
vi: Vô hạn
zh_hant: 無限

source: Gift card transactions
cs: Transakce u dárkové karty
es: Transacciones con tarjetas de regalo
fi: Lahjakortti tapahtumat
fr: Transactions par cartes-cadeaux
he: עסקאות כרטיסי מתנה
hr: Transakcije poklon kartica
id: Transaksi kartu hadiah
ja: [日本語訳] Gift card transactions
nb_no: Gavekorttransaksjoner
nl: Cadeaubontransacties
pl: Transakcje z kart podarunkowych
pt_br: Transações com cartões-presente
pt_pt: Transações de cartão-presente
ro: Tranzacții cu carduri cadou
sk: Transakcie s darčekovými kartami
sv: Transaktioner med presentkort
uk: Операції з подарунковими картками
vi: Giao dịch thẻ quà tặng
zh_hant: 禮品卡交易

# export_category
source: Gift cards
cs: Dárkové poukazy
es: Tarjetas de regalo
fi: Lahjakortit
fr: Cartes-cadeaux
he: כרטיסי מתנה
hr: Poklon kartice
id: Kartu hadiah
ja: ギフトカード
nb_no: Gavekort
nl: Cadeaubonnen
pl: Karty podarunkowe
pt_br: Cartões-presente
pt_pt: Cartões-presente
sk: Darčekové poukážky
sv: Presentkort
vi: Thẻ quà tặng
zh_hant: 禮物卡

source: Download a spreadsheet of all gift card transactions.
cs: Stáhněte si tabulku všech transakcí s dárkovými poukazy.
es: Descargar una hoja de cálculo con todas las transacciones de tarjeta regalo.
fi: Lataa laskentaohjelmataulukko kaikista lahjakorttitapahtumista.
fr: Téléchargez une feuille de calcul de toutes les transactions par carte-cadeau.
he: הורד גיליון נתונים של כל עסקאות כרטיסי המתנה.
hr: Preuzmite proračunsku tablicu svih transakcija poklon kartica.
id: Unduh spreadsheet semua transaksi kartu hadiah.
ja: [日本語訳] Download a spreadsheet of all gift card transactions.
nb_no: Last ned en regnearkfil med alle transaksjonene for gavekortene.
nl: Download een spreadsheet met alle transacties met cadeaubonnen.
pl: Pobierz arkusz kalkulacyjny zawierający wszystkie transakcje kartą podarunkową.
pt_br: Baixe uma planilha de todas as transações de cartão-presente.
pt_pt: Descarregar uma folha de cálculo de todas as transações com cartões-presente.
sk: Stiahnite si tabuľku všetkých transakcií s darčekovými kartami.
sv: Ladda ner en kalkylblad med alla presentkortstransaktioner.
vi: Tải xuống bảng tính của tất cả các giao dịch thẻ quà tặng.
zh_hant: 下載所有禮品卡交易的活頁表格。

source: Gift card code
cs: kód dárkové poukázky
es: Código de la tarjeta de regalo
fi: Lahjakortin koodi
fr: Code carte-cadeau
he: קוד כרטיס מתנה
hr: Kod poklon kartice
id: Kode kartu hadiah
ja: [日本語訳] Gift card code
nb_no: Gavekortkode
nl: Cadeauboncode
pl: Kod karty podarunkowej
pt_br: Código do cartão-presente
pt_pt: Código de cartão-presente
ro: Codul cardului cadou
sk: Kód darčekovej karty
sv: Presentkorts kod
uk: Код подарункового сертифікату
vi: Mã thẻ quà tặng
zh_hant: 禮品卡代碼

source: Test mode
cs: Testovací režím
es: Modo prueba
fi: Testitila
fr: Mode test
he: מצב בדיקה
hr: Testni mod
id: Modus uji
ja: [日本語訳] Test mode
nb_no: Testmodus
nl: Testmodus
pl: Tryb testowy
pt_br: Modo de teste
pt_pt: Modo de teste
ro: Mod testare
sk: Testovací režim
uk: Тестовий режим
vi: Chế độ kiểm tra
zh_hant: 測試模式

source: Organizer
cs: Pořadatel
es: Organizador
fi: Järjestäjä
fr: Organisateur
he: מארגן
hr: Organizator
id: Penyelenggara
ja: 主催者
nb_no: Arrangør
nl: Organisator
pl: Organizator
pt_br: Organizador
pt_pt: Organizador
ro: Organizator
sk: Organizátor
sv: Arrangör
uk: Організатор
vi: Nhà tổ chức
zh_hant: 組織者

source: TEST MODE
cs: TESTOVACÍ REŽIM
es: MODO DE PRUEBA
fi: TESTI TILA
fr: MODE TEST
he: מצב בדיקה
hr: Testni mod
id: MODE UJI
ja: テストモード
nb_no: TESTMODUS
nl: TESTMODUS
pl: TRYB TESTOWY
pt_br: MODO DE TESTE
pt_pt: MODO DE TESTE
ro: MOD TEST
sk: REŽIM TESTOVANIA
sv: TESTLÄGE
uk: ТЕСТОВИЙ РЕЖИМ
vi: Chế độ kiểm tra
zh_hant: 測試模式

source: Gift card redemptions
cs: Použítí darkové karty
es: Redenciones de tarjetas de regalo
fi: Lahjakorttien lunastamiset
fr: Remises par cartes-cadeaux
he: מימושי כרטיסי מתנה
hr: Iskorištenja poklon kartica
id: Penukaran kartu hadiah
ja: [日本語訳] Gift card redemptions
nb_no: Innløsning av gavekort
nl: Inwisselingen cadeaubonnen
pl: Realizacje z kart podarunkowych
pt_br: Resgates de cartões-presente
pt_pt: Resgates de cartão-presente
ro: Răscumpărări de carduri cadou
sk: Uplatňovanie darčekových kariet
sv: Presentkorts upprättelse
uk: Використання подарункового сертифікату
vi: Giới thiệu thẻ quà tặng
zh_hant: 禮品卡兌換
