Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: The order placed and paid emails will only be send to orders from these sales channels. The online shop must be enabled.
cs: E-maily o zadaných a zaplacených objednávkách budou zasílány pouze na objednávky z těchto prodejních kanálů. Internetový obchod musí být aktivován.
es: Los emails de pedido realizado y pago sólo se enviarán a pedidos de estos canales de venta. La tienda online debe estar habilitada.
fr: La commande passée et les e-mails payés ne seront envoyés qu’aux commandes de ces canaux de vente. La boutique en ligne doit être activée.
he: המיילים על ביצוע ההזמנה ותשלום יישלחו רק להזמנות מערוצי המכירה האלו. יש להפעיל את החנות המקוונת.
id: Pesanan yang dilakukan dan email berbayar hanya akan dikirim ke pesanan dari saluran penjualan ini. Toko online harus diaktifkan.
ja: [日本語訳] The order placed and paid emails will only be send to orders from these sales channels. The online shop must be enabled.
nb_no: E-postene for bestillinger som er plassert og betalt, vil kun bli sendt til bestillinger fra disse salgskanalene. Nettbutikken må være aktivert.
nl: Er zullen alleen automatische bestel- en betaalbevestigingen worden verstuurd voor bestellingen via deze verkoopkanalen. De online winkel moet altijd ingeschakeld zijn.
pl: E-maile o złożonych i opłaconych zamówieniach będą wysyłane tylko do zamówień z tych kanałów sprzedaży. Sklep internetowy musi być włączony.
pt_br: Os emails de pedidos feitos e pagos serão enviados apenas para pedidos desses canais de vendas. A loja online deve estar habilitada.
pt_pt: o pedido feita e e-mails pagos só serão enviados para pedidos a partir destes canais de vendas. A loja on-line deve estar activada.
ro: Mesajele electronice de comandă plasată și plătită vor fi trimise numai pentru comenzile din aceste canale de vânzare. Magazinul online trebuie să fie activat.
sk: E-maily o zadaných a zaplatených objednávkach sa budú odosielať len na objednávky z týchto predajných kanálov. Internetový obchod musí byť povolený.
sv: E-postmeddelandena för "genomförd bokning" och "betald bokning" skickas endast till bokningar från dessa försäljningskanaler. Onlinebutiken måste vara aktiverad.
uk: Розміщене замовлення та оплачені електронні листи надсилатимуться лише для замовлень із цих каналів продажу. Інтернет-магазин має бути увімкнено.
vi: Đơn hàng được đặt và email trả tiền sẽ chỉ được gửi đến các đơn đặt hàng từ các kênh bán hàng này.
zh_hant: 下訂單和付款電子郵件只會發送到來自這些銷售渠道的訂單。必須在線商店啟用。

source: This email will only be send to orders from these sales channels. The online shop must be enabled.
cs: Tento e-mail bude zaslán pouze na objednávky z těchto prodejních kanálů. Internetový obchod musí být aktivován.
es: Este correo electrónico sólo se enviará a pedidos de estos canales de venta. La tienda online debe estar habilitada.
fr: Cet e-mail ne sera envoyé qu’aux commandes de ces canaux de vente. La boutique en ligne doit être activée.
he: המייל הזה יישלח רק להזמנות מערוצי המכירה האלו. יש להפעיל את החנות המקוונת.
id: Email ini hanya akan dikirim ke pesanan dari saluran penjualan ini. Toko online harus diaktifkan.
ja: [日本語訳] This email will only be send to orders from these sales channels. The online shop must be enabled.
nb_no: Denne e-posten vil kun bli sendt til bestillinger fra disse salgskanalene. Nettbutikken må være aktivert.
nl: Deze e-mail zal alleen worden verstuurd naar klanten van bestellingen via dit verkoopkanaal. De online winkel moet zijn ingeschakeld.
pl: Ta wiadomość e-mail zostanie wysłana tylko do zamówień z tych kanałów sprzedaży. Sklep internetowy musi być włączony.
pt_br: Este e-mail só será enviado para pedidos desses canais de vendas. A loja online deve estar habilitada.
pt_pt: Este e-mail só será enviado para pedidos a partir destes canais de vendas. A loja on-line deve estar activada.
ro: Acest e-mail va fi trimis numai pentru comenzile din aceste canale de vânzare. Magazinul online trebuie să fie activat.
sk: Tento e-mail bude odoslaný len na objednávky z týchto predajných kanálov. Internetový obchod musí byť povolený.
sv: Det här e-postmeddelandet kommer endast att skickas till bokningar från dessa försäljningskanaler. Onlinebutiken måste vara aktiverad.
uk: Цей імейл буде надсилатись для замовлень, здійснених через ці канали продажу. Для цього потрібно активувати онлайн магазин.
vi: Email này sẽ chỉ được gửi đến các đơn đặt hàng từ các kênh bán hàng này.
zh_hant: 此電子郵件只會發送給來自這些銷售管道的訂單。必須在線商店啟用。

source: Bcc address
cs: Adresa BCC
es: Direcciones en copia oculta
fi: Piilokopio
fr: Adresse Cci
he: כתובת Bcc
hr: Bcc adresa
id: Alamat Bcc
ja: [日本語訳] Bcc address
nb_no: Bcc-adresse
nl: BCC-adres
pl: Adres BCC
pt_br: Endereço Cco
pt_pt: Endereço Bcc
ro: Adresa Bcc
sk: Adresa Bcc
sv: Bcc-adress
uk: Прихована адреса
vi: Địa chỉ BCC
zh_hant: 密件抄送位址

source: All emails will be sent to this address as a Bcc copy.
nl: Alle e-mails zullen als BCC-kopie worden verstuurd naar dit adres.
pt_br: Todos os e-mails serão enviados para este endereço como uma cópia oculta.
zh_hant: 所有電子郵件都將以Bcc副本的形式傳送到此地址。

source: Signature
cs: Podpis
es: Firma
fi: Allekirjoitus
he: חתימה
hr: Potpis
id: Tanda tangan
ja: [日本語訳] Signature
nb_no: Signatur
nl: Handtekening
pl: Podpis
pt_br: Assinatura
pt_pt: Assinatura
ro: Semnătură
sk: Podpis
sv: Signatur
uk: Підпис
vi: Chữ ký
zh_hant: 簽名

source: This will be attached to every email. Available placeholders: {event}
cs: Tu přikládáme ke každému e-mailu. Dostupné zástupné znaky: {event}
es: Esto se adjuntará a cada correo electrónico. Marcadores de posición disponibles: {event}
fi: Tämä liitetään jokaiseen sähköpostiviestiin. Käytettävissä olevat elementit: {event}
fr: Ceci sera joint à chaque email. Nombre de places disponibles : {event}
he: זה יצורף לכל מייל. משתנים זמינים: {event}
hr: Ovo će biti priloženo svakoj e-pošti. Dostupni rezervirani mjesta: {event}
id: Ini akan dilampirkan ke setiap email. Placeholder yang tersedia: {event}
ja: [日本語訳] This will be attached to every email. Available placeholders: {event}
nb_no: Dette vil bli vedlagt i hver e-post. Tilgjengelige plassholdere: {event}
nl: Dit zal worden toegevoegd aan iedere e-mail. Beschikbare placeholders: {event}
pl: Będzie on dołączany do każdej wiadomości e-mail. Dostępne symbole zastępcze: {event}
pt_br: Isto será anexado a todos os e-mails. Marcadores disponíveis: {event}
pt_pt: Este será anexado a cada e-mail. espaços reservados disponíveis: {event}
ro: Aceasta va fi atașată la fiecare e-mail. Șabloane disponibile: {event}
sk: Táto informácia bude pripojená ku každému e-mailu. Dostupné zástupné znaky: {event}
sv: Detta kommer att bifogas till varje e-postmeddelande. Tillgängliga platshållare: {event}
uk: Це буде вкладено до кожного електронного листа. Доступні заповнювачі: {event}
zh_hant: 這將附加到每封電子郵件中。可用占位符：{event}

source: e.g. your contact details
cs: např. vaše kontaktní údaje
es: p. ej. sus datos de contacto
fi: esim. yhteystietosi
fr: par exemple vos coordonnées
he: לדוגמה, פרטי יצירת קשר
hr: npr. vaši kontaktni podaci
id: misalnya rincian kontak Anda
ja: [日本語訳] e.g. your contact details
nb_no: f.eks. dine kontaktopplysninger
nl: bijv. uw contactgegevens
pl: np. Twoje dane kontaktowe
pt_br: p. ex. seus detalhes de contato
pt_pt: por exemplo. os seus dados de contato
ro: de exemplu, datele dumneavoastră de contact
sk: napr. vaše kontaktné údaje
sv: t.ex. dina kontaktuppgifter
uk: наприклад, контактні деталі
vi: ví dụ.
zh_hant: 例如你的聯繫方式

source: HTML mail renderer
cs: Renderování e-mailů ve formátu HTML
es: Renderizador de correo HTML
fr: Moteur de rendu mail HTML
he: מנוע עיבוד דואר HTML
hr: HTML renderer e-pošte
id: Penyaji email HTML
ja: [日本語訳] HTML mail renderer
nb_no: HTML e-postvisningsprogram
nl: HTML-e-mail-renderer
pl: Mechanizm renderujący pocztę HTML
pt_br: Renderizador de e-mail HTML
pt_pt: Renderizador de e-mail HTML
ro: Procesare email HTML
sk: Vykresľovač pošty HTML
sv: HTML-e-postrenderare
uk: HTML візуалізація пошти
vi: Kết xuất thư HTML
zh_hant: HTML 郵件渲染器

source: Subject sent to order contact address
cs: Předmět zaslán na kontaktní adresu objednávky
es: Asunto enviado a la dirección de contacto del pedido
fi: Lähetetty tilauksessa ilmoitettuun osoitteeseen
fr: Objet envoyé à l’adresse de contact de la commande
he: נושא הנשלח לכתובת איש הקשר של ההזמנה
hr: Predmet poslan na adresu za kontakt narudžbe
id: Perihal dikirim ke alamat kontak pesanan
ja: 注文のEメールアドレスが変更されました
nb_no: Kontaktadresse for bestilling endret
nl: Onderwerp verstuurd naar adres van besteller
pl: Temat wysłany na adres kontaktowy zamówienia
pt_br: Assunto enviado para o endereço de contato do pedido
pt_pt: Assunto enviado para o endereço de contato do pedido
sk: Predmet odoslaný na kontaktnú adresu objednávky
sv: Ämnesrad som skickas till beställarens kontaktadress
vi: Chủ đề được gửi để đặt hàng địa chỉ liên hệ
zh_hant: 主題發送到訂單聯絡地址

source: Text sent to order contact address
cs: Text zaslaný na kontaktní adresu objednávky
es: Texto enviado a la dirección de contacto del pedido
fr: Texte envoyé à l’adresse de contact de la commande
he: טקסט הנשלח לכתובת איש הקשר של ההזמנה
hr: Tekst poslan na adresu za kontakt narudžbe
id: Teks dikirim ke alamat kontak pesanan
ja: [日本語訳] Text sent to order contact address
nb_no: Tekst sendt til bestillingskontaktadresse
nl: Tekst verstuurd naar adres van besteller
pl: Tekst wysłany na adres kontaktowy zamówienia
pt_br: Texto enviado para o endereço de contato do pedido
pt_pt: Texto enviado para o endereço de contacto do pedido
ro: Text trimis la adresa de contact a comenzii
sk: Text odoslaný na kontaktnú adresu objednávky
sv: Text skickad till beställarens kontaktadress
uk: Текст надіслано на контактну адресу замовлення
vi: văn bản gửi đến địa chỉ liên hệ đặt hàng
zh_hant: 發送到訂單聯絡地址的文字

source: Send an email to attendees
cs: Odeslat účastníkům e-mail
es: Enviar un correo electrónico a los asistentes
fi: Lähetä sähköpostia osallistujille
fr: Envoyer un e-mail aux participants
he: שלח מייל למשתתפים
hr: Pošalji e-poštu sudionicima
id: Kirim email ke peserta
ja: [日本語訳] Send an email to attendees
nb_no: Send en e-post til deltakerne.
nl: Stuur een e-mail naar deelnemers
pl: Wyślij wiadomość e-mail do uczestników
pt_br: Enviar um email aos participantes
pt_pt: Enviar um e-mail para os participantes
ro: Trimiteți un e-mail participanților
sk: Odoslanie e-mailu účastníkom
sv: Skicka ett e-postmeddelande till deltagarna
uk: Надіслати імейл учасникам
vi: Gửi email cho người tham dự
zh_hant: 向出席者發送電子郵件

source: If the order contains attendees with email addresses different from the person who orders the tickets, the following email will be sent out to the attendees.
cs: Pokud objednávka obsahuje účastníky s e-mailovou adresou odlišnou od osoby, která vstupenky objednala, bude účastníkům zaslán následující e-mail.
es: Si el pedido contiene asistentes con direcciones de correo electrónico diferentes a la de la persona que solicita las entradas, se enviará el siguiente correo electrónico a los asistentes.
fr: Si la commande contient des participants avec des adresses e-mail différentes de celles de la personne qui commande les billets, l’e-mail suivant sera envoyé aux participants.
he: אם ההזמנה כוללת משתתפים עם כתובות אימייל שונות מהאדם שמזמין את הכרטיסים, המייל הבא יישלח למשתתפים.
id: Jika pesanan berisi peserta dengan alamat email yang berbeda dengan orang yang memesan tiket, email berikut akan dikirimkan kepada peserta.
ja: [日本語訳] If the order contains attendees with email addresses different from the person who orders the tickets, the following email will be sent out to the attendees.
nb_no: Hvis bestillingen inneholder deltakere med e-postadresser som er forskjellige fra personen som bestiller billettene, vil følgende e-post bli sendt til deltakerne.
nl: Als de bestelling deelnemers bevat met e-mailadressen die verschillen van degene die de tickets bestelt, zal de volgende e-mail naar de deelnemers worden verzonden.
pl: Jeśli zamówienie zawiera uczestników z adresami e-mail innymi niż adres osoby zamawiającej bilety, do uczestników zostanie wysłana następująca wiadomość e-mail.
pt_br: Se o pedido contiver participantes com endereços de email diferentes da pessoa que solicitou os ingressos, o seguinte email será enviado aos participantes.
pt_pt: Se o pedido contém participantes com endereços de e-mail diferentes da pessoa que pede os bilhetes, o seguinte e-mail será enviado para os participantes.
ro: În cazul în care comanda conține participanți cu adrese de e-mail diferite de cea a persoanei care comandă biletele, se va trimite următorul e-mail către participanți.
sk: Ak objednávka obsahuje účastníkov s e-mailovou adresou odlišnou od osoby, ktorá si objednala vstupenky, účastníkom bude zaslaný nasledujúci e-mail.
sv: Om bokningen innehåller deltagare med e-postadresser som skiljer sig från personen som beställer biljetterna, kommer följande e-post att skickas till deltagarna.
uk: Якщо в замовленні є учасники з адресами електронної пошти, відмінними від того, хто замовляє квитки, учасникам буде надіслано таке електронне повідомлення.
vi: Nếu đơn đặt hàng chứa người tham dự địa chỉ email khác với người đặt hàng vé, email sau sẽ được gửi cho người tham dự.
zh_hant: 你的顏色對比度很高，非常易於閱讀。

source: Subject sent to attendees
cs: Předmět zaslaný účastníkům
es: Asunto enviado a los asistentes
fi: Lähetetty osallistujille
fr: Objet envoyé aux participants
he: נושא הנשלח למשתתפים
hr: Predmet poslan sudionicima
id: Subjek dikirim ke peserta
ja: [日本語訳] Subject sent to attendees
nb_no: Emne sendt til deltakere
nl: Onderwerp verstuurd naar deelnemers
pl: Temat wysłany do uczestników
pt_br: Assunto enviado aos participantes
pt_pt: Assunto enviado aos participantes
sk: Predmet zaslaný účastníkom
sv: Ämnesrad som skickas till deltagare
vi: Chủ đề được gửi đến người tham dự
zh_hant: 發送給出席者的主題

source: Text sent to attendees
cs: Text zaslaný účastníkům
es: Texto enviado a los asistentes
fr: Texte envoyé aux participants
he: טקסט הנשלח למשתתפים
hr: Tekst poslan sudionicima
id: Teks dikirim ke peserta
ja: [日本語訳] Text sent to attendees
nb_no: Tekst sendt til deltakere
nl: Tekst verstuurd naar deelnemers
pl: Tekst wysłany do uczestników
pt_br: Texto enviado aos participantes
pt_pt: Texto enviado aos participantes
ro: Text trimis participanților
sk: Text zaslaný účastníkom
sv: Text skickad till deltagare
uk: Текст надісланий учасникам
vi: Văn bản gửi cho người tham dự
zh_hant: 發送給出席者的文本

source: Text
es: Texto
fi: Teksti
fr: Texte
he: טקסט
hr: Tekst
id: Teks
ja: テキスト
nb_no: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
uk: Текст
vi: Văn bản
zh_hant: 文件

source: Subject (sent by admin)
cs: Předmět (odeslán administrátorem)
es: Asunto (enviado por administrador)
fr: Objet (envoyé par l’administrateur)
he: נושא (נשלח על ידי מנהל)
hr: Predmet (poslao admin)
id: Perihal (dikirim oleh admin)
ja: [日本語訳] Subject (sent by admin)
nb_no: Emne (sendt av administrator)
nl: Onderwerp (verstuurd door beheerder)
pl: Temat (wysłany przez administratora)
pt_br: Assunto (enviado pelo administrador)
pt_pt: Assunto (enviado por Admin)
sk: Predmet (odoslaný administrátorom)
sv: Ämne (skickat av administratören)
vi: Chủ đề (được gửi bởi quản trị viên)
zh_hant: 主題（由系統管理員發送）

source: Subject (sent by admin to attendee)
cs: Předmět (odeslaný administrátorem účastníkovi)
es: Asunto (enviado por el administrador al asistente)
fi: Tilaus (ylläpitäjä lähettänyt osallistujalle)
fr: Objet (envoyé par l’administrateur au participant)
he: נושא (נשלח על ידי מנהל למשתתף)
hr: Predmet (poslao admin sudioniku)
id: Subjek (dikirim oleh admin ke peserta)
ja: [日本語訳] Subject (sent by admin to attendee)
nb_no: Emne (sendt av administrator til deltaker)
nl: Onderwerp (verstuurd van beheerder naar deelnemer)
pl: Temat (wysłany przez administratora do uczestnika)
pt_br: Assunto (enviado pelo administrador ao participante)
pt_pt: Assunto (enviado pelo administrador ao participante)
sk: Predmet (odoslaný administrátorom účastníkovi)
sv: Ämne (skickat av administratören till deltagaren)
vi: Chủ đề (được gửi bởi quản trị viên cho người tham dự)
zh_hant: 主題（由系統管理員發送給出席者）

source: Text (sent by admin)
cs: Text (odeslaný administrátorem)
es: Texto (enviado por admin)
fr: Texte (envoyé par admin)
he: טקסט (נשלח על ידי מנהל)
hr: Tekst (poslao admin)
id: Teks (dikirim oleh admin)
ja: [日本語訳] Text (sent by admin)
nb_no: Tekst (sendt av administrator)
nl: Tekst (verstuurd door beheerder)
pl: Tekst (wysłany przez administratora)
pt_br: Texto (enviado pelo administrador)
pt_pt: Texto (enviado por admin)
ro: Text (trimis de admin)
sk: Text (odoslaný správcom)
sv: Text (skickat av administratören)
uk: Текст (надісланий адміном)
vi: Văn bản (được gửi bởi quản trị viên)
zh_hant: 文字（由系統管理員傳送）

source: Subject (requested by user)
cs: Předmět (požadovaný uživatelem)
es: Asunto (solicitado por el usuario)
fi: Tilaus (käyttäjän pyyntö)
fr: Objet (demandé par l’utilisateur)
he: נושא (נתבקש על ידי המשתמש)
hr: Predmet (zatražio korisnik)
id: Subjek (diminta oleh pengguna)
ja: [日本語訳] Subject (requested by user)
nb_no: Emne (forespurt av bruker)
nl: Onderwerp (aangevraagd door gebruiker)
pl: Temat (wymagany przez użytkownika)
pt_br: Assunto (solicitado pelo usuário)
pt_pt: Assunto (solicitado pelo usuário)
sk: Predmet (požadovaný používateľom)
sv: Ämne (efterfrågat av användaren)
vi: Chủ đề (được yêu cầu bởi người dùng)
zh_hant: 主題（使用者要求）

source: Text (requested by user)
cs: Text (požadovaný uživatelem)
es: Texto (solicitado por el usuario)
fr: Texte (demandé par l'utilisateur)
he: טקסט (נתבקש על ידי המשתמש)
hr: Tekst (zatražio korisnik)
id: Teks (diminta oleh pengguna)
ja: [日本語訳] Text (requested by user)
nb_no: Tekst (forespurt av bruker)
nl: Tekst (aangevraagd door gebruiker)
pl: Tekst (wymagany przez użytkownika)
pt_br: Texto (solicitado pelo usuário)
pt_pt: Texto (solicitado pelo utilizador )
ro: Text (solicitat de utilizator)
sk: Text (vyžiadaný používateľom)
sv: Text (efterfrågat av användaren)
uk: Текст (за запитом користувача)
vi: Văn bản (được yêu cầu bởi người dùng)
zh_hant: 文字（使用者要求）

source: Text (if order will expire automatically)
cs: Text (pokud objednávka automaticky vyprší)
es: Texto (si el pedido caducará automáticamente)
fr: Texte (si la commande expire automatiquement)
he: טקסט (אם ההזמנה תסתיים אוטומטית)
hr: Tekst (ako će narudžba automatski isteći)
id: Teks (jika pesanan akan kedaluwarsa secara otomatis)
ja: [日本語訳] Text (if order will expire automatically)
nb_no: Tekst (hvis ordren utløper automatisk)
nl: Tekst (indien de bestelling zal vervallen)
pl: Tekst (jeśli zamówienie wygasa automatycznie)
pt_br: Texto (se o pedido expirar automaticamente)
sk: Text (ak objednávka vyprší automaticky)
sv: Text (om bokningen kommer att löpa ut automatiskt)
vi: Văn bản (nếu đơn hàng sẽ tự động hết hạn)
zh_hant: 文字（如果訂單將自動過期）

source: Subject (if order will expire automatically)
cs: Předmět (pokud objednávka automaticky vyprší)
es: Asunto (si el pedido caducará automáticamente)
fr: Objet (si la commande expire automatiquement)
he: נושא (אם ההזמנה תסתיים אוטומטית)
hr: Predmet (ako će narudžba automatski isteći)
id: Perihal (jika pesanan akan kedaluwarsa secara otomatis)
ja: [日本語訳] Subject (if order will expire automatically)
nb_no: Emne (hvis bestillingen utløper automatisk)
nl: Onderwerp (indien de bestelling automatisch zal vervallen)
pl: Temat (jeśli zamówienie wygasa automatycznie)
pt_br: Assunto (se o pedido expirar automaticamente)
pt_pt: Assunto (se o pedido expirar automaticamente)
sk: Predmet (ak objednávka automaticky vyprší)
sv: Ämne (om bokningen kommer att löpa ut automatiskt)
vi: Chủ đề (nếu đơn hàng sẽ tự động hết hạn)
zh_hant: 主題（如果訂單將自動過期）

source: Text (if order will not expire automatically)
cs: Text (pokud objednávka nevyprší automaticky)
es: Texto (si el pedido no caducará automáticamente)
fr: Texte (si la commande n’expire pas automatiquement)
he: טקסט (אם ההזמנה לא תסתיים אוטומטית)
hr: Tekst (ako narudžba neće automatski isteći)
id: SMS (jika pesanan tidak akan kedaluwarsa secara otomatis)
ja: [日本語訳] Text (if order will not expire automatically)
nb_no: Tekst (hvis bestillingen ikke utløper automatisk)
nl: Tekst (indien de bestelling niet automatisch zal vervallen)
pl: Tekst (jeśli zamówienie nie wygasa automatycznie)
pt_br: Texto (se o pedido não expirar automaticamente)
sk: Text (ak objednávka nevyprší automaticky)
sv: Text (om bokningen inte löper ut automatiskt)
vi: Văn bản (nếu đơn hàng sẽ không hết hạn tự động)
zh_hant: 文字（如果訂單不會自動過期）

source: Subject (if order will not expire automatically)
cs: Předmět (pokud objednávka nevyprší automaticky)
es: Asunto (si el pedido no caducará automáticamente)
fr: Objet (si la commande n’expire pas automatiquement)
he: נושא (אם ההזמנה לא תסתיים אוטומטית)
hr: Predmet (ako narudžba neće automatski isteći)
id: Perihal (jika pesanan tidak akan kedaluwarsa secara otomatis)
ja: [日本語訳] Subject (if order will not expire automatically)
nb_no: Emne (hvis bestillingen ikke utløper automatisk)
nl: Onderwerp (indien de bestelling niet automatisch zal vervallen)
pl: Temat (jeśli zamówienie nie wygasa automatycznie)
pt_br: Assunto (se o pedido não expirar automaticamente)
pt_pt: Assunto (se o pedido não expirar automaticamente)
sk: Predmet (ak objednávka nevyprší automaticky)
sv: Ämne (om bokningen inte löper ut automatiskt)
vi: Chủ đề (nếu đơn hàng sẽ không hết hạn tự động)
zh_hant: 主題（如果訂單不會自動過期）

source: Subject (if an incomplete payment was received)
es: Asunto (si se ha recibido un pago incompleto)
fi: Tilauksesi (jos epätäydellinen maksusuoritus vastaanotettu)
he: נושא (אם התקבל תשלום לא שלם)
hr: Predmet (ako je primljeno nepotpuno plaćanje)
ja: [日本語訳] Subject (if an incomplete payment was received)
nl: Onderwerp (als een onvolledige betaling is ontvangen)
pl: Temat (jeśli otrzymano niekompletną płatność)
pt_br: Assunto (se um pagamento incompleto foi recebido)
pt_pt: Assunto (se for recebido um pagamento parcial)
vi: Chủ đề (nếu nhận được khoản thanh toán không đầy đủ)
zh_hant: 主題（如果收到不完整的付款）

source: Text (if an incomplete payment was received)
es: Texto (si se ha recibido un pago incompleto)
fi: Teksti (jos epätäydellinen maksusuoritus vastaanotettu)
he: טקסט (אם התקבל תשלום לא שלם)
hr: Tekst (ako je primljeno nepotpuno plaćanje)
ja: [日本語訳] Text (if an incomplete payment was received)
nl: Tekst (als een onvolledige betaling is ontvangen)
pl: Tekst (jeśli otrzymano niekompletną płatność)
pt_br: Texto (se um pagamento incompleto foi recebido)
pt_pt: Texto (se for recebido um pagamento parcial)
vi: Văn bản (nếu nhận được khoản thanh toán không đầy đủ)
zh_hant: 文字（如果收到不完整的付款）
