Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: If a person buys multiple tickets and you send emails to all of the attendees, with this option the ticket price will not be shown on the ticket page of the individual attendees. The ticket buyer will of course see the price.
cs: Pokud si osoba zakoupí více vstupenek a vy odešlete e-maily všem účastníkům, nebude se při této možnosti cena vstupenky zobrazovat na stránce vstupenek jednotlivých účastníků. Kupující vstupenky cenu samozřejmě uvidí.
es: Si una persona compra varias entradas y envía correos electrónicos a todos los asistentes, con esta opción el precio de la entrada no se mostrará en la página de entradas de los asistentes individuales. Por supuesto, el comprador de la entrada verá el precio.
fi: Jos henkilö ostaa useita lippuja ja lähetät sähköpostia kaikille osallistujille, tällä vaihtoehdolla lipun hintaa ei näytetä yksittäisten osallistujien lippusivulla. Lipun ostaja tietenkin näkee hinnan.
fr: Si une personne achète plusieurs billets et que vous envoyez des e-mails à tous les participants, avec cette option, le prix du billet ne sera pas affiché sur la page des billets des participants individuels. L’acheteur du billet verra bien sûr le prix.
he: אם אדם קונה מספר כרטיסים ואתה שולח מיילים לכל המשתתפים, אפשרות זו תסתיר את מחיר הכרטיס בדף האישי של המשתתף. הקונה כמובן יראה את המחיר.
id: Jika seseorang membeli beberapa tiket dan kamu mengirim email ke semua peserta, dengan opsi ini harga tiket tidak akan ditampilkan di halaman tiket masing-masing peserta. Pembeli tiket tentunya akan melihat harganya.
ja: [日本語訳] If a person buys multiple tickets and you send emails to all of the attendees, with this option the ticket price will not be shown on the ticket page of the individual attendees. The ticket buyer will of course see the price.
nb_no: Hvis en person kjøper flere billetter og du sender e-poster til alle deltakerne, vil ikke billettprisen vises på billettsiden til de enkelte deltakerne med denne innstillingen. Billettkjøperen vil selvfølgelig se prisen.
nl: Als iemand meerdere tickets koopt en u e-mails naar alle deelnemers stuurt, wordt met deze optie de ticketprijs niet weergegeven op de ticketpagina van de individuele deelnemers. De koper van de tickets ziet natuurlijk wel de prijs.
pl: Jeśli dana osoba kupi wiele biletów i wyślesz e-maile do wszystkich uczestników, dzięki tej opcji cena biletu nie będzie wyświetlana na stronie biletów poszczególnych uczestników. Kupujący bilet oczywiście zobaczy cenę.
pt_br: Se uma pessoa comprar vários ingressos e você enviar emails para todos os participantes, com essa opção o preço do ingresso não será mostrado na página de ingressos dos participantes individuais. O comprador do ingresso, é claro, verá o preço.
sk: Ak si osoba kúpi viacero vstupeniek a vy pošlete e-maily všetkým účastníkom, pri tejto možnosti sa cena vstupenky nezobrazí na stránke vstupeniek jednotlivých účastníkov. Kupujúci vstupenky cenu samozrejme uvidí.
sv: Om en person köper flera biljetter och du skickar e-post till alla deltagare, kommer biljettpriset inte att visas på biljettsidan för de enskilda deltagarna med detta alternativ. Biljettköparen kommer naturligtvis att se priset.
vi: Nếu một người mua nhiều vé và bạn gửi email cho tất cả những người tham dự, với tùy chọn này, giá vé sẽ không được hiển thị trên trang vé của từng người tham dự.
zh_hant: 如果一個人購買了多張門票，並且你向所有與會者發送電子郵件，則使用此選項，門票價格將不會顯示在單個出席者的門票頁面上。購票者當然會看到價格。

source: Ask for attendee names
cs: Zeptejte se na jména účastníků
es: Solicitar los nombres de los asistentes
fi: Kysy osallistujien nimiä
fr: Demander les noms des participants
he: בקש שמות משתתפים
hr: Zatraži imena sudionika
id: Tanyakan nama peserta
ja: [日本語訳] Ask for attendee names
nb_no: Please provide the names of the attendees.
nl: Vraag om de naam van deelnemers
pl: Poproś o nazwiska uczestnika
pt_br: Pedir os nomes dos participantes
pt_pt: Pedir os nomes dos participantes
ro: Cereți numele participanților
sk: Požiadajte o mená účastníkov
sv: Fråga efter deltagarnas namn
uk: Запитувати імена учасників
vi: Yêu cầu tên người tham dự
zh_hant: 詢問與會者姓名

source: Ask for a name for all personalized tickets.
cs: U všech personalizovaných vstupenek si vyžádejte jméno.
es: Solicite un nombre para todas las entradas personalizadas.
fi: Pyydä nimi kaikkiin personoituihin lippuihin.
fr: Demandez un nom pour tous les billets personnalisés.
he: בקש שם לכל כרטיס מותאם אישית.
hr: Zatražite ime za sve personalizirane ulaznice.
id: Mintalah nama untuk semua tiket yang dipersonalisasi.
ja: [日本語訳] Ask for a name for all personalized tickets.
nb_no: Kan jeg få navnet ditt for alle personlige billetter?
nl: Vraag een naam voor alle persoonlijke tickets.
pl: Poproś o nazwisko w przypadku wszystkich spersonalizowanych biletów.
pt_br: Pedir por um nome para todos os ingressos personalizados.
sk: Pri všetkých personalizovaných vstupenkách si vyžiadajte meno.
sv: Fråga efter ett namn för alla personliga biljetter.
vi: Yêu cầu một tên cho tất cả các vé được cá nhân hóa.
zh_hant: 詢問所有個人化門票的名稱。

source: Require attendee names
cs: Požadovat jména účastníků
es: Requieren nombres de participantes
fi: Vaadi osallistujien nimet
fr: Noms des participants requis
he: חייב שמות משתתפים
hr: Zahtijevaj imena sudionika
id: Membutuhkan nama peserta
ja: [日本語訳] Require attendee names
nb_no: Trenger deltakernavn.
nl: Verplicht namen van deelnemers
pl: Wymagaj nazwisk uczestnika
pt_br: Exigir nomes de participantes
pt_pt: Exigir nomes de participantes
ro: Cereți numele participanților
sk: Vyžadovať mená účastníkov
sv: Kräv deltagarens namn
uk: Вимагати імена учасників
vi: Yêu cầu tên người tham dự
zh_hant: 需要與會者姓名

source: Require customers to fill in the names of all attendees.
cs: Požadujte, aby zákazníci vyplnili jména všech účastníků.
es: Exigir a los clientes que rellenen los nombres de todos los asistentes.
fi: Pyydä asiakkaita täyttämään kaikkien osallistujien nimet.
fr: Exiger des clients qu'ils remplissent les noms de tous les participants.
he: חייב את הלקוח למלא שמות של כל המשתתפים.
hr: Zahtijevajte od kupaca da ispune imena svih sudionika.
id: Mewajibkan pelanggan untuk mengisi nama semua peserta.
ja: [日本語訳] Require customers to fill in the names of all attendees.
nb_no: Vennligst be kundene om å fylle inn navnene på alle deltakerne.
nl: Verplicht klanten de naam van alle deelnemers in te vullen.
pl: Wymagaj od klientów podania nazwisk wszystkich uczestników.
pt_br: Exigir que os clientes preencham os nomes de todos os participantes.
pt_pt: Exigir que os clientes preenchão os nomes de todos os participantes.
ro: Cereți clienților să completeze numele tuturor participanților.
sk: Vyžadujte od zákazníkov, aby vyplnili mená všetkých účastníkov.
sv: Kräv att kunderna fyller i namnen på alla deltagare.
uk: Вимагати від клієнтів заповнювати імена всіх учасників.
vi: Yêu cầu khách hàng điền vào tên của tất cả những người tham dự.
zh_hant: 要求客戶填寫所有出席者的姓名。

source: Ask for email addresses per ticket
cs: Požádejte o e-mailové adresy na lístek
es: Solicitar direcciones de correo electrónico por entrada
fi: Pyydä sähköpostiosoitteita per lippu
fr: Demander des adresses e-mail par ticket
he: בקש כתובת אימייל לכל כרטיס
hr: Zatražite e-mail adrese po ulaznici
id: Mintalah alamat email per tiket
ja: [日本語訳] Ask for email addresses per ticket
nb_no: Vennligst oppgi e-postadressen for hver billett.
nl: Vraag om een e-mailadres per ticket
pl: Poproś o adresy e-mail dla każdego biletu
pt_br: Pedir endereços de email por ingresso
pt_pt: Pedir endereços de e-mail por bilhete
ro: Cereți adrese de e-mail pentru fiecare bilet
sk: Požiadajte o e-mailové adresy pre každú jednu vstupenku
sv: Fråga efter e-postadresser per biljett
uk: Запитувати електронні адреси для кожного квитка
vi: Yêu cầu địa chỉ email cho mỗi vé
zh_hant: 詢問每張票的電子郵件位址

source: Normally, pretix asks for one email address per order and the order confirmation will be sent only to that email address. If you enable this option, the system will additionally ask for individual email addresses for every personalized ticket. This might be useful if you want to obtain individual addresses for every attendee even in case of group orders. However, pretix will send the order confirmation by default only to the one primary email address, not to the per-attendee addresses. You can however enable this in the email settings.
cs: Společnost pretix obvykle požaduje pro každou objednávku jednu e-mailovou adresu a na tuto adresu zasílá potvrzení objednávky. Pokud tuto možnost aktivujete, systém si navíc vyžádá jednotlivé e-mailové adresy pro každý personalizovanou vstupenku v objednávce. To může být užitečné, pokud chcete získat individuální adresy pro každého účastníka i v případě skupinových objednávek. Pretix však ve výchozím nastavení odešle potvrzení objednávky pouze na jednu primární e-mailovou adresu, nikoli na adresy jednotlivých účastníků. Tuto možnost však můžete povolit v nastavení e-mailu.
es: Normalmente, pretix solicita una dirección de correo electrónico por pedido y la confirmación del pedido se enviará únicamente a esa dirección de correo electrónico. Si habilita esta opción, el sistema solicitará además direcciones de correo electrónico individuales para cada entrada personalizada. Esto puede resultar útil si desea obtener direcciones individuales para cada asistente, incluso en el caso de pedidos grupales. Sin embargo, pretix enviará la confirmación del pedido de forma predeterminada solo a la dirección de correo electrónico principal, no a las direcciones de cada asistente. Sin embargo, puedes habilitar esto en los ajustes de correo electrónico.
fi: Tavallisesti pretix pyytää yhtä sähköpostiosoitetta tilausta kohden, ja tilausvahvistus lähetetään vain tähän sähköpostiosoitteeseen. Jos otat tämän vaihtoehdon käyttöön, järjestelmä kysyy lisäksi yksittäisiä sähköpostiosoitteita jokaista henkilökohtaista lippua varten. Tämä voi olla hyödyllistä, jos haluat saada jokaiselle osallistujalle yksilölliset osoitteet myös ryhmätilauksissa. Pretix lähettää kuitenkin tilausvahvistuksen oletusarvoisesti vain yhteen ensisijaiseen sähköpostiosoitteeseen, ei osallistujakohtaisiin osoitteisiin. Voit kuitenkin ottaa tämän käyttöön sähköpostiasetuksissa.
fr: Normalement, pretix demande une adresse e-mail par commande et la confirmation de commande sera envoyée uniquement à cette adresse e-mail. Si vous activez cette option, le système vous demandera également des adresses e-mail individuelles pour chaque ticket personnalisé. Cela peut être utile si vous souhaitez obtenir des adresses individuelles pour chaque participant, même en cas de commandes de groupe. Cependant, pretix enverra la confirmation de commande par défaut uniquement à une adresse e-mail principale, et non aux adresses par participant. Vous pouvez toutefois l’activer dans les paramètres de messagerie.
he: בדרך כלל, pretix מבקש כתובת דוא"ל אחת לכל הזמנה ואישור ההזמנה יישלח רק לכתובת זו. אם תפעיל אפשרות זו, המערכת תבקש גם כתובות דוא"ל נפרדות לכל כרטיס אישי. זה יכול להיות שימושי אם ברצונך לקבל כתובות דוא"ל של כל משתתף, גם בהזמנות קבוצתיות. עם זאת, pretix ישלח את אישור ההזמנה כברירת מחדל רק לכתובת הדוא"ל הראשית, ולא לכתובות של כל משתתף. אתה יכול להפעיל זאת בהגדרות הדוא"ל.
id: Biasanya, pretix meminta satu alamat email per pesanan dan konfirmasi pesanan hanya akan dikirim ke alamat email tersebut. Jika kamu mengaktifkan opsi ini, sistem juga akan meminta alamat email individual untuk setiap tiket yang dipersonalisasi. Ini mungkin berguna jika kamu ingin mendapatkan alamat individual untuk setiap peserta bahkan dalam kasus pesanan kelompok. Namun, pretix akan mengirimkan konfirmasi pesanan secara default hanya ke satu alamat email utama, bukan ke alamat per peserta. Namun kamu dapat mengaktifkannya di pengaturan email.
ja: [日本語訳] Normally, pretix asks for one email address per order and the order confirmation will be sent only to that email address. If you enable this option, the system will additionally ask for individual email addresses for every personalized ticket. This might be useful if you want to obtain individual addresses for every attendee even in case of group orders. However, pretix will send the order confirmation by default only to the one primary email address, not to the per-attendee addresses. You can however enable this in the email settings.
nb_no: Vanligvis ber pretix om én e-postadresse per bestilling, og bestillingsbekreftelsen vil kun bli sendt til den e-postadressen. Hvis du aktiverer denne opsjonen, vil systemet i tillegg be om individuelle e-postadresser for hver personlige billett. Dette kan være nyttig hvis du ønsker å få individuelle adresser for hver deltaker, selv i tilfelle gruppebestillinger. Imidlertid vil pretix som standard kun sende bestillingsbekreftelsen til den primære e-postadressen, ikke til de individuelle deltakeradressene. Du kan imidlertid aktivere dette i e-postinnstillingene.
nl: Normaal gesproken vraagt pretix om één e-mailadres per bestelling en wordt de orderbevestiging alleen naar dat e-mailadres gestuurd. Als u deze optie inschakelt, vraagt het systeem bovendien om individuele e-mailadressen voor elk gepersonaliseerd ticket. Dit kan handig zijn als u individuele adressen voor elke deelnemer wilt verkrijgen, zelfs in het geval van groepsbestellingen. Pretix stuurt de orderbevestiging echter standaard alleen naar het primaire e-mailadres, niet naar de adressen van de deelnemers. U kunt dit echter inschakelen in de e-mailinstellingen.
pl: Zwykle pretix prosi o jeden adres e-mail na zamówienie, a potwierdzenie zamówienia zostanie wysłane tylko na ten adres e-mail. Jeśli włączysz tę opcję, system dodatkowo poprosi o indywidualne adresy e-mail dla każdego spersonalizowanego biletu. Może to być przydatne, jeśli chcesz uzyskać indywidualne adresy dla każdego uczestnika, nawet w przypadku zamówień grupowych. Jednak pretix domyślnie wyśle potwierdzenie zamówienia tylko na jeden główny adres e-mail, a nie na adresy poszczególnych uczestników. Można to jednak włączyć w ustawieniach poczty e-mail.
pt_br: Normalmente, o pretix solicita um endereço de e-mail por pedido e a confirmação do pedido será enviada apenas para esse endereço de e-mail. Se você habilitar essa opção, o sistema também solicitará endereços de e-mail individuais para cada ingresso personalizado. Isso pode ser útil se você quiser obter endereços individuais para cada participante, mesmo no caso de pedidos em grupo. No entanto, a pretix enviará a confirmação do pedido por padrão apenas para o endereço de e-mail principal, não para os endereços por participante. No entanto, você pode habilitar isso nas configurações de e-mail.
pt_pt: Normalmente, o pretix pede um endereço de e-mail por pedido e a confirmação do pedido será enviada apenas para esse endereço de e-mail. Ao ativar esta opção, o sistema irá ainda pedir endereços de e-mail individuais para cada bilhete de entrada. Isto pode ser útil se quiser obter endereços individuais para cada participante, mesmo em caso de pedidos de grupo. No entanto, o pretix irá enviar a confirmação do pedido por defeito apenas para um endereço de e-mail principal, não para os endereços por participante. Pode, no entanto, ativar isto nas configurações de e-mail.
sk: Spoločnosť pretix zvyčajne požaduje jednu e-mailovú adresu pre každú objednávku a potvrdenie objednávky bude zaslané len na túto e-mailovú adresu. Ak túto možnosť povolíte, systém si bude dodatočne pýtať jednotlivé e-mailové adresy pre každý personalizovaný tiket. To môže byť užitočné, ak chcete získať individuálne adresy pre každého účastníka aj v prípade skupinových objednávok. Aplikácia pretix však štandardne odošle potvrdenie objednávky len na jednu primárnu e-mailovú adresu, nie na adresy jednotlivých účastníkov. Môžete to však povoliť v nastaveniach e-mailu.
sv: Normalt sett frågar pretix efter en e-postadress per bokning och bokningsbekräftelsen skickas endast till den e-postadressen. Om du aktiverar detta alternativ kommer systemet dessutom att fråga efter individuella e-postadresser för varje personlig biljett. Detta kan vara användbart om du vill få individuella adresser för varje deltagare även vid gruppbeställningar. Pretix kommer dock som standard endast att skicka bokningsbekräftelsen till den primära e-postadressen, inte till deltagarnas individuella adresser. Du kan dock aktivera detta i e-postinställningarna.
vi: Thông thường, Pretix yêu cầu một địa chỉ email cho mỗi đơn đặt hàng và xác nhận đặt hàng sẽ chỉ được gửi đến địa chỉ email đó.
zh_hant: 通常，pretix要求每項訂單提供一則電子郵件地址，訂單確認將僅發送到該電子郵件位址。如果啟用此選項，系統將額外要求每項個人化票證，提供單獨的電子郵件位址。如果你希望獲取每個出席者的單獨位址，即使在團體訂單的情況下，這可能很有用。但是，預設情況下，pretix 將僅將訂單確認發送到一個主電子郵件位址，而不是每個出席者位址。但是，你可以在電子郵件設定中啟用此功能。

source: Require email addresses per ticket
cs: Vyžadovat e-mailové adresy na lístek
es: Requiere direcciones de correo electrónico por entrada
fi: Vaadi sähköpostiosoitteet per lippu
fr: Nécessite des adresses e-mail par ticket
he: דרוש כתובת דוא"ל לכל כרטיס
hr: Zahtijevajte e-mail adrese po ulaznici
id: Memerlukan alamat email per tiket
ja: [日本語訳] Require email addresses per ticket
nb_no: Vennligst oppgi e-postadresser for hver billett.
nl: Verplicht e-mailadres per ticket
pl: Wymagaj adresów e-mail dla każdego biletu
pt_br: Exigir endereços de email por ingresso
pt_pt: Exigir endereços de e-mail por bilhete
ro: Cereți adrese de e-mail pentru fiecare bilet
sk: Vyžadovať e-mailové adresy na tiket
sv: Kräv e-postadresser per biljett
uk: Вимагати адреси електронної пошти для кожного квитка
vi: Yêu cầu địa chỉ email cho mỗi vé
zh_hant: 每張票都需要電子郵件位址

source: Require customers to fill in individual email addresses for all personalized tickets. See the above option for more details. One email address for the order confirmation will always be required regardless of this setting.
cs: Požadujte, aby zákazníci vyplňovali individuální e-mailové adresy pro všechny personalizované vstupenky. Další podrobnosti naleznete ve výše uvedené možnosti. Bez ohledu na toto nastavení bude vždy vyžadována jedna e-mailová adresa pro potvrzení objednávky.
es: Exija a los clientes que rellenen direcciones de correo electrónico individuales para todas las entradas personalizadas. Consulte la opción anterior para obtener más detalles. Siempre se requerirá una dirección de correo electrónico para la confirmación del pedido, independientemente de este ajuste.
fi: Vaadi asiakkaita täyttämään henkilökohtaiset sähköpostiosoitteet kaikkia yksilöityjä lippuja varten. Katso lisätietoja yllä olevasta vaihtoehdosta. Yksi sähköpostiosoite tilausvahvistusta varten vaaditaan aina tästä asetuksesta riippumatta.
fr: Demandez aux clients de renseigner des adresses e-mail individuelles pour tous les tickets personnalisés. Voir l’option ci-dessus pour plus de détails. Une adresse e-mail pour la confirmation de commande sera toujours requise quel que soit ce paramètre.
he: דרוש מהלקוחות להזין כתובות דוא"ל בודדות לכל כרטיס אישי. ראה אפשרות למעלה לפרטים נוספים. תמיד תידרש כתובת דוא"ל להזמנת אישור, ללא קשר להגדרה זו.
id: Wajibkan pelanggan untuk mengisi alamat email individual untuk semua tiket yang dipersonalisasi. Lihat opsi di atas untuk lebih jelasnya. Satu alamat email untuk konfirmasi pesanan akan selalu diperlukan terlepas dari pengaturan ini.
ja: [日本語訳] Require customers to fill in individual email addresses for all personalized tickets. See the above option for more details. One email address for the order confirmation will always be required regardless of this setting.
nb_no: Krev at kundene fyller inn individuelle e-postadresser for alle personlige billetter. Se ovennevnte alternativ for flere detaljer. Én e-postadresse for bestillingsbekreftelsen vil alltid være påkrevd, uavhengig av denne innstillingen.
nl: Verplicht klanten om een e-mailadres in te vullen voor alle persoonlijke tickets. Zie de optie hierboven voor meer details. Een e-mailadres voor de bestelbevestiging zal altijd verplicht zijn, onafhankelijk van deze instelling.
pl: Wymagaj od klientów podania indywidualnych adresów e-mail dla wszystkich spersonalizowanych biletów. Więcej informacji można znaleźć w powyższej opcji. Jeden adres e-mail do potwierdzenia zamówienia będzie zawsze wymagany niezależnie od tego ustawienia.
pt_br: Exigir que os clientes preencham endereços de e-mail individuais para todos os ingressos personalizados. Consulte a opção acima para obter mais detalhes. Um endereço de e-mail para a confirmação do pedido sempre será necessário, independentemente dessa configuração.
pt_pt: Exigir que os clientes preencham endereços de e-mail individuais para todos os bilhetes personalizados. Veja a opção acima para mais detalhes. Um endereço de e-mail para a confirmação do pedido será sempre necessário, independentemente desta definição.
sk: Vyžadujte od zákazníkov, aby vyplnili individuálne e-mailové adresy pre všetky personalizované vstupenky. Viac informácií nájdete vo vyššie uvedenej možnosti. Bez ohľadu na toto nastavenie sa bude vždy vyžadovať jedna e-mailová adresa pre potvrdenie objednávky.
sv: Kräv att kunderna fyller i individuella e-postadresser för alla personliga biljetter. Se ovanstående alternativ för mer information. En e-postadress för bokningsbekräftelsen kommer alltid att krävas oavsett denna inställning.
vi: Yêu cầu khách hàng điền vào địa chỉ email riêng lẻ cho tất cả các vé được cá nhân hóa.
zh_hant: 要求客戶填寫所有個人電子郵件位址。有關更多詳細資訊，請參閱上述選項。無論此設置如何，始終需要一個電子郵件地址進行訂單確認。

source: Ask for company per ticket
cs: Zadejte název společnosti na lístek
es: Preguntar por compañía por billete
fi: Pyydä yritys per lippu
fr: Demandez une société par billet
he: בקש שם חברה לכל כרטיס
hr: Zatraži tvrtku po ulaznici
id: Mintalah perusahaan per tiket
ja: [日本語訳] Ask for company per ticket
nb_no: Kan jeg få selskapet per billett?
nl: Vraag om bedrijf per ticket
pl: Poproś o firmę dla każdego biletu
pt_br: Pedir empresa por ingresso
pt_pt: Pedir empresa por bilhete
ro: Cereți compania pe bilet
sk: Požiadajte o spoločnosť pre každú jednu vstupenku
sv: Fråga efter företag per biljett
uk: Запитувати ім’я компанії на кожен квиток
vi: Yêu cầu công ty cho mỗi vé
zh_hant: 要求公司給每張票

source: Require company per ticket
cs: Požadavek na název firmy na lístku
es: Requerir compañía por entrada
fi: Vaadi yritys per lippu
fr: Exiger une compagnie par billet
he: דרוש שם חברה לכל כרטיס
hr: Zahtijevaj tvrtku po ulaznici
id: Membutuhkan perusahaan per tiket
ja: [日本語訳] Require company per ticket
nb_no: Krev selskap per billett.
nl: Verplicht bedrijf per ticket
pl: Wymagaj firmy dla każdego biletu
pt_br: Exigir empresa por ingresso
pt_pt: Exigir empresa por bilhete
ro: Solicită compania per bilet
sk: Vyžadovať spoločnosť pre káždú jednu vstupenku
sv: Kräv företag per biljett
uk: Вимагає компанію на один квиток
vi: Yêu cầu công ty mỗi vé
zh_hant: 需要每張票的公司

source: Ask for postal addresses per ticket
cs: Zaznamenejte poštovní adresu na lístek
es: Solicitar direcciones postales por entrada
fi: Pyydä postiosoitteet lippua kohden
fr: Demander des adresses postales par billet
he: בקש כתובת דואר לכל כרטיס
hr: Zatražite poštanske adrese po ulaznici
id: Mintalah alamat pos per tiket
ja: [日本語訳] Ask for postal addresses per ticket
nb_no: Vennligst oppgi postadressen din per billett.
nl: Vraag om postadres per ticket
pl: Poproś o adresy pocztowe dla każdego biletu
pt_br: Pedir código postal por ingresso
pt_pt: Pedir endereços postais por bilhete
ro: Cereți adresele poștale pentru fiecare bilet
sk: Požiadajte o poštovú adresu pre každú jednu vstupenku
sv: Fråga efter postadresser per biljett
uk: Вказати поштову адресу квитка
vi: Yêu cầu địa chỉ bưu chính cho mỗi vé
zh_hant: 詢問每張票的郵政位址
