Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: No refunds are currently open.
cs: V současné době neprobíhají žádné náhrady.
es: Actualmente no hay reembolsos abiertos.
fr: Aucun remboursement n’est actuellement ouvert.
he: אין כרגע החזרים פתוחים.
hr: Trenutno nema otvorenih povrata novca.
id: Tidak ada pengembalian uang yang terbuka saat ini.
ja: [日本語訳] No refunds are currently open.
nb_no: Det er for øyeblikket ingen åpne refusjoner.
nl: Er zijn geen openstaande terugbetalingen.
pl: Żadne zwroty nie są obecnie otwarte.
pt_br: Nenhum reembolso está aberto no momento.
pt_pt: Nenhum reembolso está aberto no momento.
ro: În prezent, nu sunt deschise rambursări.
sk: V súčasnosti nie sú k dispozícii žiadne refundácie.
sv: Inga återbetalningar är för närvarande öppna.
uk: Наразі повернення коштів не відкрито.
vi: Không hoàn lại tiền hiện đang mở.
zh_hant: 目前沒有退款開放。

source: Actions
cs: Akce
es: Acciones
he: פעולות
hr: Radnje
id: Tindakan
ja: [日本語訳] Actions
nb_no: Handling
nl: Acties
pl: Akcje
pt_br: Ações
pt_pt: Ações
ro: Acțiuni
sk: Činnosti
sv: Handlingar
uk: Дії
vi: Hành động
zh_hant: 行動

source: Order search
cs: Vyhledat objednávky
es: Búsqueda de pedidos
fr: Recherche de commande
he: חיפוש הזמנות
hr: Pretraživanje narudžbi
id: Pencarian pesanan
ja: [日本語訳] Order search
nb_no: Ordresøk
nl: Bestelling zoeken
pl: Wyszukiwanie zamówień
pt_br: Pesquisar pedidos
pt_pt: Pesquisa de pedidos
ro: Căutarea comenzilor
sk: Vyhľadávanie objednávok
sv: Sök bokning
uk: Пошук замовлень
vi: Tìm kiếm đặt hàng
zh_hant: 訂單搜尋

source: Add sales channel
es: Añadir canal de ventas
fi: Lisää myyntikanava
he: הוסף ערוץ מכירה
hr: Dodaj prodajni kanal
ja: 販売チャンネルを追加
nl: Verkoopkanaal toevoegen
pl: Dodaj kanał sprzedaży
pt_br: Adicionar canal de vendas
sv: Lägg till försäljningskanal
vi: Thêm kênh bán hàng

source: Channel type
es: Tipo de canal
fi: Kanavatyyppi
he: סוג ערוץ
hr: Vrsta kanala
ja: クライアントID
nl: Kanaaltype
pl: Typ kanału
pt_br: Tipo de canal
sv: Kanaltyp

source: Delete sales channel:
cs: Smazat B2B kanál:
es: Eliminar canal de ventas:
fi: Poista myyntikanava:
he: מחק ערוץ מכירה:
hr: Izbriši prodajni kanal:
ja: 不明な販路。
nl: Verkoopkanaal verwijderen:
pl: Usuń kanał sprzedaży:
pt_br: Excluir canal de vendas:
pt_pt: Canal de vendas:
sv: Radera försäljningskanal:
vi: Xóa kênh bán hàng:
zh_hant: 銷售管道:

source: Are you sure you want to delete this sales channel?
es: ¿Está seguro de que desea eliminar este canal de ventas?
fi: Oletko varma, että haluat poistaa tämän myyntikanavan?
he: האם אתה בטוח שברצונך למחוק ערוץ מכירה זה?
hr: Jeste li sigurni da želite izbrisati ovaj prodajni kanal?
ja: [日本語訳] Are you sure you want to delete this sales channel?
nl: Weet u zeker dat u dit verkoopkanaal wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten kanał sprzedaży?
pt_br: Você tem certeza de que deseja excluir este canal de vendas?
sv: Är du säker på att du vill radera denna försäljningskanal?
vi: Bạn có chắc là bạn muốn xóa kênh bán hàng này không?

source: This sales channel cannot be deleted since it has already been used to sell orders or because it is a core element of the system.
es: Este canal de venta no se puede eliminar porque ya se ha utilizado para vender pedidos o porque es un elemento central del sistema.
he: לא ניתן למחוק ערוץ מכירה זה מאחר והוא כבר שימש למכירת הזמנות או כי הוא מרכיב ליבה של המערכת.
ja: [日本語訳] This sales channel cannot be deleted since it has already been used to sell orders or because it is a core element of the system.
nl: Dit verkoopkanaal kan niet worden verwijderd, omdat het al voor verkopen gebruikt is of omdat het een kernelement van het systeem is.
pl: Tego kanału sprzedaży nie można usunąć, ponieważ został już użyty do sprzedaży zamówień lub jest podstawowym elementem systemu.
pt_br: Este canal de vendas não pode ser excluído, pois já foi usado para vender pedidos ou porque é um elemento central do sistema.
sv: Denna försäljningskanal kan inte raderas eftersom den redan har använts för att sälja bokningar eller eftersom den är en kärnelement i systemet.
vi: Kênh bán hàng này không thể bị xóa vì nó đã được sử dụng để bán đơn đặt hàng hoặc vì nó là yếu tố cốt lõi của hệ thống.

source: Sales channel:
cs: B2B Kanál:
es: Canal de ventas:
fi: Myyntikanava:
he: ערוץ מכירה:
hr: Prodajni kanal:
ja: 不明な販路。
nl: Verkoopkanaal:
pl: Kanał sprzedaży:
pt_br: Canal de vendas:
pt_pt: Canal de vendas:
sv: Försäljningskanal:
vi: Kênh bán hàng:
zh_hant: 銷售管道:

source: On this page, you can manage the different channels your tickets can be sold through. This is useful to unlock new revenue streams or to separate revenue between different sources for reporting purchases.
es: En esta página, puede gestionar los diferentes canales a través de los cuales se pueden vender sus entradas. Esto es útil para desbloquear nuevas fuentes de ingresos o para separar los ingresos entre diferentes fuentes para informar de las compras.
he: בעמוד זה תוכל/י לנהל את ערוצי המכירה השונים שדרכם ניתן למכור כרטיסים. זה שימושי ליצירת מקורות הכנסה חדשים או להפרדת הכנסות מדוחות רכישה ממקורות שונים.
ja: [日本語訳] On this page, you can manage the different channels your tickets can be sold through. This is useful to unlock new revenue streams or to separate revenue between different sources for reporting purchases.
nl: Op deze pagina kunt u de verschillende kanalen beheren via welke uw tickets verkocht kunnen worden. Dit is handig voor het ontwikkelen van nieuwe inkomstenbronnen of het scheiden van inkomsten uit verschillende bronnen voor rapportage.
pl: Na tej stronie można zarządzać różnymi kanałami sprzedaży biletów. Jest to przydatne do odblokowania nowych źródeł przychodów lub rozdzielenia przychodów między różne źródła w celu raportowania zakupów.
sv: På denna sida kan du hantera de olika kanaler genom vilka dina biljetter kan säljas. Det är användbart för att öppna nya intäktsströmmar eller för att separera intäkter mellan olika källor för att rapportera inköp.
vi: Trên trang này, bạn có thể quản lý các kênh khác nhau của bạn có thể được bán thông qua.
zh_hant: 在此頁面上，你可以管理可以出售門票的不同管道。這對於開闢新的收入來源或區分報告購買的不同來源的收入非常有用。

source: Add a new channel
es: Agregar un nuevo canal
fi: Lisää uusi kanava
he: הוסף ערוץ חדש
hr: Dodaj novi kanal
ja: [日本語訳] Add a new channel
nl: Nieuw verkoopkanaal toevoegen
pl: Dodaj nowy kanał
pt_br: Adicionar um novo canal
sv: Lägg till en ny kanal
vi: Thêm một kênh mới

source: Channel
es: Canal
fi: Kanava
he: ערוץ
hr: Kanal
ja: [日本語訳] Channel
nl: Kanaal
pl: Kanał
pt_br: Canal
sv: Kanal
vi: Kênh

source: Customer #%(id)s
cs: Zákazník #%(id)s
es: Cliente #%(id)s
fi: Asiakas #%(id)s
fr: Client #%(id)s
he: לקוח מס' %(id)s
hr: Kupac #%(id)s
id: Pelanggan #%(id)s
ja: [日本語訳] Customer #%(id)s
nb_no: Kunde #%(id)s
nl: Klant #%(id)s
pl: Klient #%(id)s
pt_br: Cliente #%(id)s
pt_pt: Cliente #%(id)s
ro: Clientul #%(id)s
sk: Zákazník #%(id)s
sv: Kund #%(id)s
uk: Клієнт #%(id)s
zh_hant: 客戶%(id)s

source: Send password reset link
cs: Odeslat odkaz pro obnovení hesla
es: Enviar enlace para restablecer la contraseña
fi: Lähetä salasananpalautuslinkki
fr: Envoyer le lien de réinitialisation du mot de passe
he: שלח קישור לאיפוס סיסמה
hr: Pošalji poveznicu za resetiranje lozinke
id: Kirim tautan pengaturan ulang kata sandi
ja: [日本語訳] Send password reset link
nb_no: Send bestillingslenke
nl: Verstuur link voor wachtwoordherstel
pl: Wyślij link resetowania hasła
pt_br: Enviar link para redefinição de senha
pt_pt: Enviar link de redefinição de senha
ro: Trimiteți link-ul de resetare a parolei
sk: Odoslať odkaz na obnovenie hesla
sv: Skicka länk för återställning av lösenord
uk: Надіслати посилання для відновлення пароля
zh_hant: 發送密碼重設連結

source: This includes all paid orders by this customer across all your events.
cs: To obsahuje všechny zaplacené objednávky tohoto zákazníka ve všech vašich akcích.
es: Esto incluye todos los pedidos pagados por este cliente en todos sus eventos.
fr: Cela inclut toutes les commandes payées par ce client pour tous vos événements.
he: זה כולל את כל ההזמנות בתשלום של לקוח זה בכלל האירועים שלך.
id: Ini mencakup semua pesanan berbayar oleh pelanggan ini di seluruh acara Anda.
ja: [日本語訳] This includes all paid orders by this customer across all your events.
nb_no: Dette inkluderer alle betalte bestillinger fra denne kunden på tvers av alle dine arrangementer.
nl: Dit omvat alle betaalde bestellingen van deze klant voor al uw evenementen.
pl: Obejmuje to wszystkie opłacone zamówienia tego klienta we wszystkich wydarzeniach.
pt_br: Isso inclui todos os pedidos pagos por esse cliente em todos os seus eventos.
sk: To zahŕňa všetky zaplatené objednávky tohto zákazníka vo všetkých vašich podujatiach.
sv: Detta inkluderar alla betalda bokningar av denna kund över alla dina evenemang.
zh_hant: 這包括此客戶在你的所有活動中的所有付費訂單。

source: Lifetime spending
cs: Celkový obrat
es: Gastos de por vida
fi: Elinikäiset menot
fr: Dépenses à vie
he: סך הכל רכישות לכל החיים
hr: Troškovi tijekom života
id: Pengeluaran seumur hidup
ja: [日本語訳] Lifetime spending
nb_no: Livstidsutgifter
nl: Alle uitgaven opgeteld
pl: Wydatki w całym okresie użytkowania
pt_br: Gastos vitalícios
sk: Celoživotné výdavky
sv: Livstidsutgifter
zh_hant: 終身支出

source: Anonymize
cs: Anonymizovat
es: Anonimizar
fi: Anonymisoi
fr: Anonymiser
he: הפוך לאנונימי
hr: Anonimiziraj
id: Anonimkan
ja: [日本語訳] Anonymize
nb_no: Anonymiser
nl: Anonimiseren
pl: Zanonimizuj
pt_br: Anonimizar
pt_pt: Anonimizar
ro: Anonimizare
sk: Anonymizácia
sv: Gör anonym
uk: Анонімізувати
zh_hant: 匿名化

source: Usages
cs: Použití
es: Usos
he: שימושים
hr: Upotrebe
id: Penggunaan
ja: [日本語訳] Usages
nb_no: Bruk
nl: Aantal keren gebruikt
pl: Użycia
pt_br: Utilizações
pt_pt: Usos
ro: Utilizări
sk: Použitie
sv: Användning
uk: Використання
zh_hant: 用法

source: Add membership
cs: Přidat členství
es: Añadir suscripción
fi: Lisää jäsen
fr: Ajouter une adhésion
he: הוסף חברות
hr: Dodaj članstvo
id: Tambahkan keanggotaan
ja: [日本語訳] Add membership
nb_no: Legg til medlemskap.
nl: Lidmaatschap toevoegen
pl: Dodaj członkostwo
pt_br: Adicionar assinatura
pt_pt: Adicionar associação
ro: Adăugați abonament
sk: Pridať členstvo
sv: Lägg till medlemskap
uk: Додати членство
zh_hant: 添加會員資格

source: Matched to the account based on the email address.
cs: Přiřazeno k účtu na základě e-mailové adresy.
es: Coincidencia con la cuenta según la dirección de correo electrónico.
fr: Correspond au compte en fonction de l’adresse e-mail.
he: הותאם לחשבון לפי כתובת הדוא"ל.
hr: Povezano s profilom na temelju e-mail adrese.
id: Cocok dengan akun berdasarkan alamat email.
ja: [日本語訳] Matched to the account based on the email address.
nb_no: Knyttet til kontoen basert på e-postadressen.
nl: Aan het account gekoppeld op basis van het e-mailadres.
pl: Dopasowane do konta na podstawie adresu e-mail.
pt_br: Corresponde à conta com base no endereço de e-mail.
pt_pt: Combinado com a conta com base no endereço de e -mail.
ro: Se potrivește cu contul pe baza adresei de e-mail.
sk: Priradené k účtu na základe e-mailovej adresy.
sv: Matchad mot kontot baserat på e-postadressen.
uk: Збігається з обліковим записом на основі адреси електронної пошти.
zh_hant: 根據電子郵件地址與帳戶符合。

source: Last transaction
es: Última transacción
fi: Viimeisin maksutapahtuma
he: העסקה האחרונה
hr: Posljednja transakcija
ja: 注文が再開されました
nb_no: Gavekorttransaksjoner
nl: Laatste transactie
pl: Ostatnia transakcja
pt_br: Última transação
sk: Posledná transakcia
sv: Senaste transaktion
vi: Giao dịch cuối cùng
zh_hant: 最後一次交易

source: Customer history
cs: Historie zákazníka
es: Historial del cliente
fi: Asiakkaan historia
fr: Historique client
he: היסטוריית לקוח
hr: Povijest kupca
id: Sejarah pelanggan
ja: [日本語訳] Customer history
nb_no: Kundehistorikk
nl: Klantgeschiedenis
pl: Historia klienta
pt_br: Histórico do cliente
pt_pt: Histórico do cliente
ro: Istoricul clientului
sk: História zákazníkov
sv: Kundhistorik
uk: Історія клієнтів
zh_hant: 客戶歷史記錄

source: Anonymize customer #%(id)s
cs: Anonymizovat zákazníka #%(id)s
es: Anonimizar al cliente #%(id)s
fi: Anonymisoi käyttäjä #%(id)s
fr: Anonymiser le client #%(id)s
he: הפוך לאנונימי לקוח מס' %(id)s
hr: Anonimiziraj kupca #%(id)s
id: Anonimkan pelanggan #%(id)s
ja: [日本語訳] Anonymize customer #%(id)s
nb_no: Anonymiser kunde #%(id)s
nl: Anonimiseer klant #%(id)s
pl: Zanonimizuj klienta #%(id)s
pt_br: Anonimizar o cliente #%(id)s
pt_pt: Anonimizar cliente #%(id)s
ro: Anonimizarea clientului #%(id)s
sk: Anonymizácia zákazníkov #%(id)s
sv: Anonymisera kund #%(id)s
uk: Анонімізувати клієнта #%(id)s
zh_hant: 匿名化客戶%(id)s

source: Are you sure you want to anonymize this customer account?
cs: Opravdu chcete tento účet zákazníka anonymizovat?
es: ¿Estás seguro que desea hacer anónima esta cuenta?
fi: Oletko varma, että haluat anonymisoida tämän asiakastilin?
fr: Voulez-vous vraiment anonymiser ce compte client ?
he: האם אתה בטוח שברצונך להפוך לחשבון לקוח זה לאנונימי?
hr: Jeste li sigurni da želite anonimizirati ovaj korisnički profil?
id: Apakah kamu yakin ingin menganonimkan akun pelanggan ini?
ja: [日本語訳] Are you sure you want to anonymize this customer account?
nb_no: Er du sikker på at du ønsker å anonymisere denne kundekontoen?
nl: Weet u zeker dat u dit klantaccount wilt anonimiseren?
pl: Czy na pewno chcesz zanonimizować to konto klienta?
pt_pt: Tem certeza de que deseja anonimizar esta conta do cliente?
ro: Sunteți sigur că doriți să anonimizați acest cont de client?
sk: Ste si istí, že chcete tento zákaznícky účet anonymizovať?
sv: Är du säker på att du vill anonymisera detta kundkonto?
uk: Ви впевнені, що хочете анонімізувати цей обліковий запис клієнта?
zh_hant: 你確定要匿名化此客戶帳戶嗎？

source: All orders will be disconnected from this customer account.
cs: Všechny objednávky budou od tohoto zákaznického účtu odpojeny.
es: Todos los pedidos serán desconectados de esta cuenta de usuario.
fr: Toutes les commandes seront déconnectées de ce compte client.
he: כל ההזמנות יתנתקו מחשבון הלקוח הזה.
hr: Sve narudžbe bit će odvojene od ovog korisničkog profila.
id: Semua pesanan akan terputus dari akun pelanggan ini.
ja: [日本語訳] All orders will be disconnected from this customer account.
nb_no: Alle bestillinger vil bli koblet fra denne kundekontoen.
nl: Alle bestellingen zullen worden losgekoppeld van dit klantenaccount.
pl: Wszystkie zamówienia zostaną odłączone od tego konta klienta.
pt_pt: Todos os pedidos serão desconectados desta conta do cliente.
ro: Toate comenzile vor fi deconectate din acest cont de client.
sk: Všetky objednávky budú z tohto zákazníckeho účtu odpojené.
sv: Alla bokningar kommer att kopplas bort från detta kundkonto.
uk: Усі замовлення будуть відключені від цього облікового запису клієнта.
zh_hant: 所有訂單都將與此客戶帳戶斷開連接。

source: The orders themselves will not be anonymized and can still contain personal information!
cs: Samotné objednávky nebudou anonymizovány a mohou stále obsahovat osobní údaje!
es: ¡Los pedidos en sí no serán anónimos y aún pueden contener información personal!
fr: Les commandes elles-mêmes ne seront pas anonymisées et peuvent toujours contenir des informations personnelles !
he: ההזמנות עצמן לא יהפכו לאנונימיות ויכולות עדיין להכיל פרטים אישיים!
id: Pesanan itu sendiri tidak akan dianonimkan dan masih dapat berisi informasi pribadi!
ja: [日本語訳] The orders themselves will not be anonymized and can still contain personal information!
nb_no: Selv ordrene vil ikke bli anonymisert og kan fortsatt inneholde personlig informasjon!
nl: De bestellingen zelf zullen niet worden geanonimiseerd en kunnen nog steeds persoonsgegevens bevatten!
pl: Same zamówienia nie zostaną zanonimizowane i nadal mogą zawierać dane osobowe!
pt_pt: Os próprios pedidos não serão anonimizados e ainda podem conter informações pessoais!
ro: Comenzile în sine nu vor fi anonimizate și pot conține în continuare informații personale!
sk: Samotné objednávky nebudú anonymizované a stále môžu obsahovať osobné údaje!
sv: Själva bokningen kommer inte att anonymiseras och kan fortfarande innehålla personlig information!
uk: Самі замовлення не будуть анонімними і все ще можуть містити особисту інформацію!
zh_hant: 訂單本身不會匿名，仍然可以包含個人資訊！

source: The customer will no longer be able to log in and will lose access to any membership benefits.
cs: Zákazník se již nebude moci přihlásit a ztratí přístup ke všem členským výhodám.
es: El cliente ya no podrá iniciar sesión y perderá el acceso a los beneficios de la suscripción.
fr: Le client ne pourra plus se connecter et perdra l’accès aux avantages de l’adhésion.
he: הלקוח לא יוכל יותר להתחבר ויאבד גישה לכל יתרונות חברות.
id: Pelanggan tidak lagi dapat masuk dan akan kehilangan akses ke manfaat keanggotaan apa pun.
ja: [日本語訳] The customer will no longer be able to log in and will lose access to any membership benefits.
nb_no: Kunden vil ikke lenger kunne logge inn og vil miste tilgangen til eventuelle medlemsfordeler.
nl: De klant zal niet meer kunnen inloggen en zal geen gebruik meer kunnen maken van eventuele lidmaatschappen.
pl: Klient nie będzie już mógł się zalogować i utraci dostęp do wszelkich korzyści wynikających z członkostwa.
pt_pt: O cliente não poderá mais fazer login e perderá o acesso a quaisquer benefícios de associação.
ro: Clientul nu va mai putea să se conecteze și va pierde accesul la toate beneficiile de abonat.
sk: Zákazník sa už nebude môcť prihlásiť a stratí prístup k všetkým členským výhodám.
sv: Kunden kommer inte längre att kunna logga in och kommer att förlora tillgång till eventuella medlemsförmåner.
uk: Клієнт більше не зможе ввійти в систему та втратить доступ до будь-яких переваг членства.
zh_hant: 客戶將無法再登錄，並且將無法獲得任何會員權益。

source: This action is irreversible.
cs: Tato akce je nevratná.
es: Esta operación es irreversible.
fr: Cette action est irréversible.
he: פעולה זו בלתי הפיכה.
hr: Ova radnja je nepovratna.
id: Tindakan ini tidak dapat diubah.
ja: [日本語訳] This action is irreversible.
nb_no: Denne handlingen er ugjenkallelig.
nl: Deze actie kan niet ongedaan worden gemaakt.
pl: To działanie jest nieodwracalne.
pt_br: Esta ação é irreversível.
pt_pt: Esta ação é irreversível.
ro: Această acțiune este ireversibilă.
sk: Táto akcia je nezvratná.
sv: Denna åtgärd kan inte ångras.
uk: Ця дія є незворотною.
zh_hant: 此操作是不可逆的。

source: New customer
cs: Nový zákazník
es: Nuevo cliente
fi: Uusi asiakas
fr: Nouveau client
he: לקוח חדש
hr: Novi kupac
id: Pelanggan baru
ja: [日本語訳] New customer
nb_no: Ny kunde
nl: Nieuwe klant
pl: Nowy klient
pt_br: Novo cliente
pt_pt: Novo cliente
ro: Client nou
sk: Nový zákazník
sv: Ny kund
uk: Новий клієнт
zh_hant: 新客戶

source: Are you sure you want to delete this membership?
cs: Opravdu chcete toto členství smazat?
es: ¿Estás seguro de que deseas eliminar esta suscripción?
fi: Oletko varma, että haluat poistaa tämän jäsenen?
fr: Voulez-vous vraiment supprimer cette adhésion ?
he: האם אתה בטוח שברצונך למחוק חברות זו?
hr: Jeste li sigurni da želite izbrisati ovo članstvo?
id: Apakah kamu yakin ingin menghapus keanggotaan ini?
ja: [日本語訳] Are you sure you want to delete this membership?
nb_no: Er du sikker på at du ønsker å slette dette medlemskapet?
nl: Weet u zeker dat u dit lidmaatschap wilt verwijderen?
pl: Czy na pewno chcesz usunąć to członkostwo?
pt_pt: Tem certeza de que deseja excluir esta associação?
ro: Sunteți sigur că doriți să ștergeți acest abonament?
sk: Ste si istí, že chcete toto členstvo vymazať?
sv: Är du säker på att du vill ta bort detta medlemskap?
uk: Ви впевнені, що хочете видалити це членство?
vi: Bạn có chắc mình muốn xóa tư cách thành viên này không?
zh_hant: 是否確實要刪除此成員資格？

source: This membership cannot be deleted since it has been used in an order. Change its end date to the past instead.
cs: Toto členství nelze smazat, protože bylo použito v objednávce. Místo toho změňte jeho datum ukončení do minulosti.
es: Esta suscripción no se puede eliminar ya que se ha utilizado en un pedido. En su lugar, cambie su fecha de finalización al pasado.
fr: Cette adhésion ne peut pas être supprimée car elle a été utilisée dans une commande. Remplacez sa date de fin par le passé.
he: לא ניתן למחוק חברות זו משום שכבר נעשה בה שימוש בהזמנה. שנה את תאריך הסיום שלה לעבר במקום.
id: Keanggotaan ini tidak dapat dihapus karena telah digunakan secara pesanan. Ubah tanggal akhirnya ke masa lalu.
ja: [日本語訳] This membership cannot be deleted since it has been used in an order. Change its end date to the past instead.
nb_no: Dette medlemskapet kan ikke slettes da det har blitt brukt i en bestilling. Endre sluttdatoen til en tidligere dato i stedet.
nl: Dit lidmaatschap kan niet worden verwijderd, omdat het in een bestelling is gebruikt. Verander in plaats hiervan de einddatum van het lidmaatschap naar een datum in het verleden.
pl: Tego członkostwa nie można usunąć, ponieważ zostało użyte w zamówieniu. Zamiast tego zmień jego datę końcową na przeszłą.
pt_pt: Essa associação não pode ser excluída, pois foi usada em um pedido. Mude a sua data de término para o passado.
ro: Acest abonament nu poate fi șters, deoarece a fost utilizat într-o comandă. În schimb, modificați data de sfârșit a acestuia în trecut.
sk: Toto členstvo nie je možné vymazať, pretože bolo použité v objednávke. Namiesto toho zmeňte jeho dátum ukončenia na minulosť.
sv: Det går inte att ta bort detta medlemskap eftersom det har använts i en bokning. Ändra istället dess slutdatum till en tidigare datum.
uk: Це членство не можна видалити, оскільки воно було використано в замовленні. Натомість змініть його дату завершення на минулу.
vi: Tư cách thành viên này không thể bị xóa vì nó đã được sử dụng theo thứ tự.
zh_hant: 無法刪除此成員資格，因為它已在訂單中使用。將其結束日期更改為過去。

source: No customer accounts have been created yet.
cs: Zatím nebyly vytvořeny žádné účty zákazníků.
es: Todavía no se han creado cuentas de usuario.
fr: Aucun compte client n’a encore été créé.
he: עדיין לא נוצרו חשבונות לקוחות.
hr: Još nije kreiran nijedan korisnički profil.
id: Belum ada akun pelanggan yang dibuat.
ja: [日本語訳] No customer accounts have been created yet.
nb_no: Dine endringer er lagret.
nl: Er zijn nog geen klantenaccounts aangemaakt.
pl: Nie utworzono jeszcze żadnych kont klientów.
pt_br: Nenhuma conta de cliente foi criada ainda.
pt_pt: Nenhuma contas de clientes ainda foi criada.
ro: Încă nu au fost create conturi de client.
sk: Zatiaľ neboli vytvorené žiadne zákaznícke účty.
sv: Inga kundkonton har skapats ännu.
uk: Ще не створено жодних облікових записів клієнтів.
vi: Chưa có tài khoản khách hàng nào được tạo.
zh_hant: 尚未建立任何客戶帳戶。

source: Create a new customer
cs: Vytvořit nového zákazníka
es: Agregar un nuevo cliente
fi: Luo uusi käyttäjä
fr: Créer un nouveau client
he: צור לקוח חדש
hr: Kreiraj novog kupca
id: Buat pelanggan baru
ja: [日本語訳] Create a new customer
nb_no: Gateadresse
nl: Maak een nieuwe klant aan
pl: Utwórz nowego klienta
pt_br: Criar um novo cliente
pt_pt: Crie um novo cliente
ro: Creați un nou client
sk: Vytvorenie nového zákazníka
sv: Skapa en ny kund
uk: Створити нового клієнта
vi: Tạo một khách hàng mới
zh_hant: 建立新客戶

source: Delete organizer
cs: Smazat organizátora
es: Eliminar organizador
fr: Supprimer l’organisateur
he: מחק מארגן
hr: Izbriši organizatora
id: Hapus penyelenggara
ja: [日本語訳] Delete organizer
nb_no: Slett arrangøren.
nl: Verwijder organisator
pl: Usuń organizatora
pt_br: Excluir organizador
pt_pt: Apagar organizador
ro: Ștergeți organizatorul
sk: Vymazať organizátora
sv: Radera arrangören
vi: Xóa tổ chức
zh_hant: 刪除召集人
