Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

# rrule
source: first
cs: první
es: primero
fi: ensimmäinen
fr: premier
he: ראשון
hr: prvi
id: Pertama
ja: [日本語訳] first
nb_no: første
nl: eerste
pl: pierwszy
pt_br: primeiro
pt_pt: primeiro
ro: prima
sk: prvý
sv: första
uk: перший
vi: Đầu tiên
zh_hant: 第一

# rrule
source: second
cs: druhý
es: segundo
fi: toinen
fr: deuxième
he: שני
hr: drugi
id: Kedua
ja: [日本語訳] second
nb_no: sekund
nl: tweede
pl: drugi
pt_br: segundo
pt_pt: segundo
ro: a doua
sk: druhý
sv: andra
uk: другий
vi: Thứ hai
zh_hant: 第二

# rrule
source: third
cs: třetí
es: tercero
fi: kolmas
fr: troisième
he: שלישי
hr: treći
id: ketiga
ja: [日本語訳] third
nb_no: tredje
nl: derde
pl: trzeci
pt_br: terceiro
pt_pt: terceiro
ro: a treia
sk: tretí
sv: tredje
uk: третій
vi: Thứ ba
zh_hant: 第三

# rrule
source: last
cs: poslední
es: último
fi: viimeinen
fr: dernier
he: אחרון
hr: zadnji
id: terakhir
ja: [日本語訳] last
nb_no: siste
nl: laatste
pl: ostatni
pt_br: último
pt_pt: último
ro: ultima
sk: posledný
sv: sista
uk: останній
vi: Cuối cùng
zh_hant: 最後

source: Day
cs: Den
es: Día
fi: Päivä
fr: Journée
he: יום
hr: Dan
id: Hari
ja: [日本語訳] Day
nb_no: Dag
nl: Dag
pl: Dzień
pt_br: Dia
pt_pt: Dia
ro: Zi
sk: Deň
sv: Dag
uk: День
vi: Ngày
zh_hant: 日

source: Weekend day
cs: Den o víkendu
es: Día de fin de semana
fr: Jour de fin de semaine
he: יום סופ״ש
hr: Vikend dan
id: Hari akhir pekan
ja: [日本語訳] Weekend day
nb_no: Helgedag
nl: Weekenddag
pl: Dzień weekendu
pt_br: Dia do fim de semana
pt_pt: Dia de fim de semana
ro: Zi de weekend
sk: Víkendový deň
sv: Helgdag
uk: Вихідний день
vi: Ngày cuối tuần
zh_hant: 週末

source: Keep the current values
cs: Zachovat současné hodnoty
es: Mantener los valores actuales
fr: Conservez les valeurs actuelles
he: שמור את הערכים הנוכחיים
hr: Zadrži trenutne vrijednosti
id: Pertahankan nilai-nilai saat ini
ja: [日本語訳] Keep the current values
nb_no: Behold the current values as they are.
nl: Behoud de huidige waarden
pl: Zachowaj bieżące wartości
pt_br: Manter os valores atuais
pt_pt: Mantenha os valores atuais
ro: Păstrați valorile actuale
sk: Ponechať aktuálne hodnoty
sv: Behåll de aktuella värdena
uk: Зберегти поточні значення
vi: Giữ các giá trị hiện tại
zh_hant: 保留當前數值

source: Selection contains various values
cs: Výběr obsahuje různé hodnoty
es: La selección contiene varios valores
fr: La sélection contient différentes valeurs
he: הבחירה מכילה ערכים מגוונים
hr: Odabir sadrži različite vrijednosti
id: Seleksi mengandung berbagai nilai
ja: [日本語訳] Selection contains various values
nb_no: Utvalget inneholder ulike verdier.
nl: Selectie bevat verschillende waarden
pl: Wybór zawiera różne wartości
pt_br: Seleção contém vários valores
pt_pt: A seleção contém vários valores
ro: Selecția conține diverse valori
sk: Výber obsahuje rôzne hodnoty
sv: Urvalet innehåller olika värden
uk: Вибір містить різні значення
vi: Lựa chọn chứa các giá trị khác nhau
zh_hant: 所選內容包含各種數值

source: The end of availability should be after the start of availability.
cs: Konec dostupnosti by měl být po začátku dostupnosti.
es: El fin de la disponibilidad debe ser posterior al inicio de la disponibilidad.
fi: Saatavuuden lopun tulee olla sen alkamisen jälkeen.
fr: La fin de la disponibilité doit être après le début de la disponibilité.
he: סיום הזמינות צריך להיות אחרי תחילת הזמינות.
hr: Kraj dostupnosti trebao bi biti nakon početka dostupnosti.
id: Akhir dari ketersediaan harus terjadi setelah dimulainya ketersediaan.
ja: [日本語訳] The end of availability should be after the start of availability.
nb_no: Slutten på tilgjengeligheten bør være etter starten av tilgjengeligheten.
nl: Het einde van de beschikbaarheid moet later zijn dan het begin van de beschikbaarheid.
pl: Koniec dostępności powinien nastąpić po rozpoczęciu dostępności.
pt_br: O término da disponibilidade deve posterior ao início da disponibilidade.
sk: Koniec dostupnosti by mal byť po začiatku dostupnosti.
sv: Slutet på tillgängligheten bör vara efter starten på tillgängligheten.
vi: Sự kết thúc của tính khả dụng nên sau khi bắt đầu sẵn có.
zh_hant: 可用性的結束應在可用性開始之後。

source: Available_until
cs: K dispozici do
es: Disponible hasta
hr: Dostupno_do
id: Tersedia sampai
ja: [日本語訳] Available_until
nb_no: Ledig
nl: Beschikbaar tot
pl: Dostępne do
pt_br: Disponível_até
pt_pt: Disponível até
ro: Disponibil_până la
sk: K dispozícii do
sv: Tillgänglig_fram till
uk: Доступно до
vi: RADE_UNTIL
zh_hant: 直到...可用

source: Exclude these dates instead of adding them.
cs: Místo přidání těchto dat je vylučte.
es: Excluya estas fechas en lugar de añadirlas.
fr: Exclure ces dates au lieu de les ajouter.
he: אל תוסיף, אלא תחריג תאריכים אלה.
hr: Isključi ove datume umjesto da ih dodaješ.
id: Kecualikan tanggal-tanggal ini daripada menambahkannya.
ja: [日本語訳] Exclude these dates instead of adding them.
nb_no: I will exclude these dates instead of adding them.
nl: Sluit deze datums uit in plaats van ze toe te voegen.
pl: Wyklucz te daty zamiast je dodawać.
pt_br: Exclua estas datas ao invés de adicioná-las.
pt_pt: Excluir estas datas, em vez de adicioná-las.
ro: Excludeți aceste date în loc să le adăugați.
sk: Namiesto pridávania týchto dátumov ich vylúčte.
sv: Uteslut dessa datum istället för att lägga till dem.
uk: Не враховувати ці дати замість того, щоб додавати їх.
vi: Loại trừ những ngày này thay vì thêm chúng.
zh_hant: 排除這些日期，而不是添加它們。

source: Your changes could not be saved. See below for details.
cs: Vaše změny se nepodařilo uložit. Podrobnosti naleznete níže.
es: Sus cambios no se han podido guardar. Ver abajo para más detalles.
fr: Vos modifications n'ont pas pu être sauvegardées. Voir ci-dessous pour plus de détails.
he: לא ניתן היה לשמור את השינויים שלך. ראה פרטים להלן.
hr: Vaše promjene nisu mogle biti spremljene. Pogledajte detalje u nastavku.
id: Perubahan kamu tidak dapat disimpan. Lihat di bawah untuk detailnya.
ja: [日本語訳] Your changes could not be saved. See below for details.
nb_no: Dine endringer kunne ikke lagres. Se nedenfor for detaljer.
nl: Uw wijzigingen konden niet worden opgeslagen. Zie onder voor details.
pl: Twoich zmian nie można było zapisać. Szczegółowe informacje poniżej.
pt_br: Suas alterações não puderam ser salvas. Veja abaixo os detalhes.
pt_pt: As suas alterações não puderam ser salvas. Veja abaixo para mais detalhes.
ro: Modificările dvs. nu au putut fi salvate. Pentru detalii, consultați mai jos.
sk: Vaše zmeny nebolo možné uložiť. Podrobnosti nájdete nižšie.
sv: Dina ändringar kunde inte sparas. Se nedan för detaljer.
uk: Ваші зміни не вдалося зберегти. Подробиці дивіться нижче.
vi: Những thay đổi của bạn không thể được lưu.
zh_hant: 無法儲存所做的更改。詳情見下文。

source: Specific seat ID
cs: ID konkrétního místa
es: ID de butaca específico
fr: ID de siège spécifique
he: מזהה מושב מסוים
hr: Specifični ID sjedala
id: ID kursi tertentu
ja: [日本語訳] Specific seat ID
nb_no: Spesifikt sete-ID
nl: Specifiek stoelnummer
pl: Identyfikator określonego miejsca
pt_br: ID de assento específico
pt_pt: ID lugar específico
ro: ID-ul specific al locului
sk: ID konkrétneho sedadla
sv: Specifikt sätes-ID
uk: Ідентифікатор конкретного місця
vi: ID ghế cụ thể
zh_hant: 特定座位ID

source: Invalid product selected.
cs: Byl zvolen neplatný produkt.
es: Producto no válido seleccionado.
fr: Produit non valide sélectionné.
he: נבחר מוצר לא תקין.
hr: Odabran je nevažeći proizvod.
id: Produk yang dipilih tidak valid.
ja: [日本語訳] Invalid product selected.
nb_no: Ugyldig produkt valgt.
nl: Ongeldig product geselecteerd.
pl: Wybrano nieprawidłowy produkt.
pt_br: Produto inválido selecionado.
pt_pt: Produto inválido seleccionado.
ro: Produsul selectat este invalid.
sk: Vybraný neplatný produkt.
sv: Ogiltig produkt vald.
uk: Вибрано недійсний продукт.
vi: Sản phẩm không hợp lệ được chọn.
zh_hant: 選擇的商品無效。

source: The voucher only matches hidden products but you have not selected that it should show them.
cs: Poukázka odpovídá pouze skrytým produktům, ale nezvolili jste, že je mají zobrazit.
es: El vale de compra solo coincide con productos ocultos pero no has seleccionado que los muestre.
fr: Le bon ne correspond qu’aux produits cachés, mais vous n’avez pas sélectionné qu’il les affiche.
he: הוואוצ'ר מתאים רק למוצרים מוסתרים אך לא סימנת שזה יציג אותם.
id: Voucher hanya cocok dengan produk tersembunyi tetapi kamu belum memilih untuk menampilkannya.
ja: [日本語訳] The voucher only matches hidden products but you have not selected that it should show them.
nb_no: Rabattkoden matcher kun skjulte produkter, men du har ikke valgt at de skal vises.
nl: De voucher komt alleen overeen met verborgen producten, maar u hebt niet geselecteerd dat deze voucher verborgen producten moet tonen.
pl: Ten voucher pasuje tylko do ukrytych produktów, ale nie zaznaczyłeś, że ma je pokazywać.
pt_br: O cupom corresponde apenas a produtos ocultos, mas você não selecionou que ele deve mostrá-los.
pt_pt: O voucher corresponde apenas a produtos ocultos mas você não selecionou que deveria mostra-los.
ro: Voucherul se potrivește doar cu produsele ascunse, dar nu ați selectat ca acestea să fie afișate.
sk: Kupón sa zhoduje len so skrytými produktmi, ale nezvolili ste, že ich má zobrazovať.
sv: Kupongen matchar endast dolda produkter, men du har inte valt att den ska visa dem.
uk: Ваучер відповідає лише прихованим продуктам, але ви не вибрали, щоб він показував їх.
vi: Voucher chỉ khớp với các sản phẩm ẩn nhưng bạn chưa chọn rằng nó sẽ hiển thị chúng.
zh_hant: 憑證僅符合隱藏的產品，但你尚未選擇，因此應該顯示。

source: Add one voucher code per line. We suggest that you copy this list and save it into a file.
cs: Přidat jeden kód voucheru na řádek. Doporučujeme tento seznam zkopírovat a uložit do souboru.
es: Agregue un vale de compra de recibo por línea. Le sugerimos que copie esta lista y la guarde en un archivo.
fr: Ajoutez un code de bon d'achat par ligne. Nous vous suggérons de copier cette liste et de l'enregistrer dans un fichier.
he: הוסף קוד שובר אחד בשורה. אנו ממליצים להעתיק את הרשימה ולשמור אותה בקובץ.
id: Tambahkan satu kode voucher per baris. Kami menyarankan kamu menyalin daftar ini dan menyimpannya ke dalam file.
ja: [日本語訳] Add one voucher code per line. We suggest that you copy this list and save it into a file.
nb_no: Vennligst legg til én kupongkode per linje. Vi anbefaler at du kopierer denne listen og lagrer den i en fil.
nl: Voeg één vouchercode per regel toe. We raden u aan deze lijst te kopiëren en op te slaan in een bestand.
pl: Dodaj jeden kod vouchera w każdym wierszu. Sugerujemy skopiowanie tej listy i zapisanie jej w pliku.
pt_br: Informe um código de cupom por linha. Sugerimos que você copie esta lista e salve-a em um arquivo.
pt_pt: Adicionar um código de voucher por linha. Sugerimos copiar esta lista e salva-la em um ficheiro.
ro: Adăugați câte un cod de voucher pe linie. Vă sugerăm să copiați această listă și să o salvați într-un fișier.
sk: Na každý riadok pridajte jeden kód voucheru. Odporúčame vám, aby ste si tento zoznam skopírovali a uložili do súboru.
sv: Lägg till en kupongkod per rad. Vi föreslår att du kopierar denna lista och sparar den i en fil.
uk: Додайте один код ваучера на рядок. Ми пропонуємо вам скопіювати цей список і зберегти його у файл.
vi: Thêm một mã chứng từ trên mỗi dòng.
zh_hant: 每行添加一項優惠券代碼。我們建議你複製此列表，並將其儲存到檔案中。

source: Send vouchers via email
cs: Odeslat poukázky e-mailem
es: Enviar vales de compra por correo electrónico
fr: Envoyer des bons par e-mail
he: שלח שוברים בדוא"ל
hr: Pošalji vaučere putem e-pošte
id: Kirim voucher melalui email
ja: [日本語訳] Send vouchers via email
nb_no: Send rabattkoder via e-post.
nl: Stuur vouchers via e-mail
pl: Wyślij vouchery za pośrednictwem poczty e-mail
pt_br: Enviar cupons por email
pt_pt: Enviar vouchers via e-mail
ro: Trimiteți vouchere prin e-mail
sk: Odosielanie poukazov prostredníctvom e-mailu
sv: Skicka kuponger via e-post
uk: Надсилати ваучери електронною поштою
vi: Gửi chứng từ qua email
zh_hant: 通過電子郵件發送憑證

source: Your voucher for {event}
cs: Vaše poukázka na {event}
es: Su vale de compra para {event}
fr: Votre bon d’achat pour {event}
he: השובר שלך לאירוע {event}
hr: Vaš vaučer za {event}
id: Voucher kamu untuk {event}
ja: [日本語訳] Your voucher for {event}
nb_no: Din kupong for {event}
nl: Uw voucher voor {event}
pl: Twój voucher na {event}
pt_br: Seu cupom para {event}
pt_pt: Seu voucher para {event}
ro: Voucherul dumneavoastră pentru {event}
sk: Váš poukaz na {event}
sv: Din kupong för {event}
uk: Ваш ваучер на {event}
zh_hant: 你的 {event} 優惠券

source: Hello, with this email, we're sending you one or more vouchers for {event}: {voucher_list} You can redeem them here in our ticket shop: {url} Best regards, Your {event} team
cs: Ahoj, tímto e-mailem vám zasíláme jeden nebo více poukázek na {event}: {voucher_list} Můžete je uplatnit zde v našem obchodě se vstupenkami: {url}. S pozdravem, Váš tým {event}
es: Hola, Con este correo electrónico te enviamos uno o más vale de compra para {event}: {voucher_list} Puedes canjearlos aquí en nuestra taquilla virtual: {url} Atentamente, Tu equipo de {event}
fi: Hei, Tällä sähköpostilla lähetämme yhden tai useamman lipun tapahtumaan {event}. {voucher_list} Voit ladata ne lippukaupassamme täällä: {url} Ystävällisin terveisin, {event} -tiimi
fr: Bonjour Avec cet e-mail, nous vous envoyons un ou plusieurs bons pour {event} : {voucher_list} Vous pouvez les échanger ici dans notre billetterie : {url} Sinceres salutations Votre {event} équipe
he: שלום, במייל זה אנו שולחים לך שובר אחד או יותר עבור {event}: {voucher_list} ניתן לממש אותם כאן בחנות הכרטיסים שלנו: {url} בברכה, צוות {event}
id: Halo, dengan email ini, kami mengirimkan kamu satu atau lebih voucher untuk {event}: {voucher_list} Anda dapat menukarkannya di sini di toko tiket kami: {url} Salam, Tim {event} Anda
ja: [日本語訳] Hello, with this email, we're sending you one or more vouchers for {event}: {voucher_list} You can redeem them here in our ticket shop: {url} Best regards, Your {event} team
nb_no: Hei, med denne e-posten sender vi deg en eller flere kuponger for {event}: {voucher_list} Du kan løse dem inn her i vår billettbutikk: {url} Med vennlig hilsen, Ditt {event}-team
nl: Geachte heer, mevrouw, Met deze e-mail sturen we u een of meerdere vouchers voor {event}: {voucher_list} Deze vouchers zijn te gebruiken in onze ticketwinkel op: {url} Met vriendelijke groeten, Het team van {event}
pl: Witaj, Wysyłamy ci jeden lub więcej voucherówna {event}: {voucher_list} Możesz je wykorzystać tutaj w naszym sklepie z biletami: {url} Pozdrawiamy, Zespół {event}
pt_br: Olá, Com este email, estamos enviando para você um ou mais cupons para o evento {event}: {voucher_list} Você pode resgatá-los aqui em nossa loja de ingressos: {url} Atenciosamente, Organização {event}
pt_pt: Olá, com este e-mail, estamos a enviar-lhe um ou mais vouchers para {event}: {voucher_list} Pode trocá-los aqui na nossa bilheteira: {url} Cumprimentos, A sua equipa {event}
sk: Dobrý deň, týmto e-mailom vám posielame jeden alebo viac poukazov na {event}: {voucher_list} Môžete ich uplatniť tu v našom obchode so vstupenkami: {url} S pozdravom, Váš tím {event}
sv: Hej, med detta e-postmeddelande skickar vi dig en eller flera kuponger för {event}: {voucher_list} Du kan lösa in dem här i vår biljettbutik: {url} Med vänliga hälsningar, Ditt {event}-team
zh_hant: 你好 通過此電子郵件，我們將向你發送一張或多張 {event} 優惠券： {voucher_list} 你可以在我們的售票處兌換： {url} 此致敬意 你的 {event} 團隊

source: Recipients
cs: Příjemci
es: Destinatarios
fi: Vastaanottajaat
fr: Destinataires
he: נמענים
hr: Primatelji
id: Penerima
ja: [日本語訳] Recipients
nb_no: Mottakere
nl: Ontvangers
pl: Odbiorcy
pt_br: Destinatários
pt_pt: Destinatários
ro: Destinatari
sk: Príjemcovia
sv: Mottagare
uk: Одержувачі
vi: Người nhận
zh_hant: 收件人

source: or
cs: nebo
es: o
fi: tai
fr: ou
he: או
hr: ili
id: atau
ja: [日本語訳] or
nb_no: Eller
nl: of
pl: lub
pt_br: ou
pt_pt: ou
ro: sau
sk: alebo
sv: eller
uk: або
vi: Hoặc
zh_hant: 或

source: You can either supply a list of email addresses with one email address per line, or the contents of a CSV file with a title row and one or more of the columns "email", "number", "name", or "tag".
nl: U kunt een lijst van e-mailadressen opgeven, met één e-mailadres per regel, of de inhoud van een CSV-bestand met een headerrij en een of meerdere van de kolommen "email", "number", "name", of "tag".

source: Maximum usages per voucher
cs: Maximální počet použití na jednu poukázku
es: Usos máximos por vale de compra
fr: Utilisation maximale par bon
he: מקסימום שימושים לכל שובר
hr: Maksimalna upotreba po vaučeru
id: Pemakaian maksimal per voucher
ja: [日本語訳] Maximum usages per voucher
nb_no: Maksimalt antall bruk per kupong
nl: Maximaal aantal keer te gebruiken per voucher
pl: Maksymalne wykorzystanie na voucher
pt_br: Máximo de utilizações por cupom
pt_pt: Usos máximos por voucher
ro: Utilizări maxime per voucher
sk: Maximálne využitie na jeden poukaz
sv: Maximalt antal användningar per kupong
uk: Максимальна кількість використань на ваучер
vi: Sử dụng tối đa cho mỗi phiếu
zh_hant: 每張優惠券的最大使用量

source: Number of times times EACH of these vouchers can be redeemed.
cs: Kolikrát lze KAŽDOU z těchto poukázek uplatnit.
es: Número de veces que CADA uno de estos vales de compra puede ser canjeado.
fr: Nombre de fois que CHACUN de ces bons peut être échangé.
he: מספר הפעמים שכל אחד מהשוברים האלו ניתן למימוש.
hr: Broj puta koliko svaki od ovih vaučera može biti iskorišten.
id: Berapa kali SETIAP voucher ini dapat ditukarkan.
ja: [日本語訳] Number of times times EACH of these vouchers can be redeemed.
nb_no: Antall ganger hver av disse kupongene kan løses inn.
nl: Het aantal keren dat ELK van deze vouchers kan worden gebruikt.
pl: Ile razy można zrealizować KAŻDY z tych voucherów.
pt_br: Número de vezes que CADA UM desses cupons pode ser resgatado.
pt_pt: Número de vezes que CADA um desses vouchers podem ser resgatados.
ro: Numărul de ori în care FIECARE dintre aceste vouchere poate fi revendicat.
sk: Koľkokrát je možné využiť KAŽDÝ z týchto poukazov.
sv: Antal gånger varje av dessa kuponger kan användas.
uk: Кількість разів, коли КОЖНИЙ із цих ваучерів можна використати.
vi: Số lần lần mỗi lần chứng từ này có thể được đổi.
zh_hant: 每張優惠券可以兌換的次數。

source: Specific seat IDs
cs: ID konkrétních míst
es: Identificador de butaca específico
fr: Identifiant de siège spécifiques
he: מספרי מושבים מסוימים
hr: Specifični ID sjedala
id: ID kursi tertentu
nb_no: Spesifikke setenumre
nl: Specifieke zitplaatsnummers
pl: Określone identyfikatory miejsc
pt_br: IDs de assento específicos
pt_pt: IDs lugares específicos
ro: ID-uri specifice ale locurilor
sk: Špecifické identifikátory sedadiel
sv: Specifika sätes-ID
uk: Ідентифікатори конкретних місць
vi: ID ghế cụ thể
zh_hant: 特定座位ID

source: CSV input needs to contain a header row in the first line.
cs: Soubor CSV musí v prvním řádku obsahovat záhlaví.
es: El CSV de entrada ha de contener una fila con las cabeceras en la primera línea.
fr: L’entrée CSV doit contenir une ligne d’en-tête dans la première ligne.
he: קלט CSV חייב להכיל שורת כותרת בשורה הראשונה.
hr: CSV unos mora sadržavati zaglavlje u prvom retku.
id: Masukan CSV harus berisi baris header di baris pertama.
ja: [日本語訳] CSV input needs to contain a header row in the first line.
nb_no: CSV-inndata må inneholde en overskriftsrad i første linje.
nl: CSV-invoer moet op de eerste regel een header bevatten.
pl: Dane wejściowe CSV muszą zawierać wiersz nagłówka w pierwszym wierszu.
pt_br: A primeira linha do arquivo CSV dever ser uma linha de cabeçalho.
pt_pt: CSV tem de conter uma linha de cabeçalho na primeira linha.
ro: Intrarea CSV trebuie să conțină un rând de antet pe prima linie.
sk: Vstup CSV musí v prvom riadku obsahovať riadok hlavičky.
sv: CSV-inmatningen måste innehålla en rubrikrad i första raden.
uk: Вхідні дані CSV повинні містити рядок заголовка в першому рядку.
vi: Đầu vào CSV cần chứa một hàng tiêu đề trong dòng đầu tiên.
zh_hant: CSV 輸入需要在第一行中包含標題行。

source: CSV parsing failed: {error}.
cs: Zpracování CSV se nezdařilo: {error}.
es: Error al analizar CSV: {error}.
fr: Echec de l’analyse CSV : {error}.
he: פענוח ה-CSV נכשל: {error}.
hr: Parsiranje CSV-a nije uspjelo: {error}.
id: Penguraian CSV gagal: {error}.
ja: [日本語訳] CSV parsing failed: {error}.
nb_no: Feil ved CSV-analyse: {error}.
nl: Het verwerken van de CSV is mislukt: {error}.
pl: Odczytywanie pliku CSV nie powiodło się: {error}.
pt_br: Falha na análise de CSV: {error}.
pt_pt: Erro de análise do CSV: {error}.
sk: Rozbor CSV zlyhal: {error}.
sv: CSV-analysen misslyckades: {error}.
vi: Phân tích cú pháp CSV không thành công: {error}.
zh_hant: CSV 解析失敗：{error}。

source: CSV input was not recognized to have multiple columns, maybe you have some invalid quoted field in your input.
es: No se reconoció que la entrada CSV tuviera varias columnas, tal vez tenga algún campo entre comillas no válido en su entrada.
fr: L’entrée CSV n’a pas été reconnue pour avoir plusieurs colonnes, peut-être avez-vous un champ de citation non valide dans votre entrée.
he: קלט ה-CSV לא זוהה כמכיל מספר עמודות, ייתכן ושדה מחרוזת לא תקינה בקלט.
id: Masukan CSV tidak dikenali memiliki banyak kolom, mungkin kamu memiliki beberapa kolom tanda kutip yang tidak valid di masukan Anda.
ja: [日本語訳] CSV input was not recognized to have multiple columns, maybe you have some invalid quoted field in your input.
nb_no: CSV-inndataen ble ikke gjenkjent som å ha flere kolonner. Kanskje du har et ugyldig sitert felt i inndataen din.
nl: CSV-invoer werd niet herkend als meerdere kolommen. Mogelijk bevat uw invoer een ongeldig veld tussen aanhalingstekens.
pl: Dane wejściowe CSV nie zostały rozpoznane jako zawierające wiele kolumn, być może w danych wejściowych znajduje się nieprawidłowe pole cytowane.
pt_br: A entrada CSV não foi reconhecida como tendo várias colunas, talvez você tenha algum campo entre aspas inválido em sua entrada.
sk: Vstup CSV nebol rozpoznaný ako vstup s viacerými stĺpcami, možno máte vo vstupe nejaké neplatné pole s citáciami.
sv: CSV-inmatningen kändes inte igen som att ha flera kolumner, kanske har du något ogiltigt citerat fält i din inmatning.
vi: Đầu vào CSV không được công nhận là có nhiều cột, có thể bạn có một số trường trích dẫn không hợp lệ trong đầu vào của mình.
zh_hant: 無法識別CSV輸入具有多列，也許你的輸入中有一些無效的帶引號的欄位。

source: CSV input needs to contain a field with the header "{header}".
cs: Soubor CSV musí obsahovat pole se záhlavím "{header}".
es: El CSV de entrada ha de contener un campo con la cabecera "{header}".
fr: L'entrée CSV doit contenir un champ avec l'en-tête "{header}".
he: קלט ה-CSV חייב להכיל שדה עם הכותרת "{header}".
hr: CSV unos mora sadržavati polje s zaglavljem "{header}".
id: Masukan CSV harus berisi kolom dengan header "{header}".
ja: [日本語訳] CSV input needs to contain a field with the header "{header}".
nb_no: CSV-inndataen må inneholde et felt med overskriften "{header}".
nl: CSV-invoer moet een veld met de header "{header}" bevatten.
pl: Dane wejściowe CSV muszą zawierać pole z nagłówkiem "{header}".
pt_br: A entrada CSV precisa conter um campo com o cabeçalho "{header}".
pt_pt: O CSV precisa conter um campo com o cabeçalho "{header}".
ro: Intrarea CSV trebuie să conțină un câmp cu antetul "{header}".
sk: Vstup CSV musí obsahovať pole s hlavičkou "{header}".
sv: CSV-inmatningen måste innehålla ett fält med rubriken "{header}".
uk: Вхідний файл CSV має містити поле із заголовком "{header}".
zh_hant: CSV 輸入需要包含標題為“{header}”的字段。
