Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Someone with this setting can get access to most data of all of your events, i.e. via privacy reports, so be careful who you add to this team!
cs: S tímto povolením může někdo vidět většinu údajů o vašich událostech, např. prostřednictvím zpráv o ochraně osobních údajů, proto je prosím předávejte pouze důvěryhodným osobám!
es: Alguien con este ajuste puede tener acceso a la mayoría de los datos de todos sus eventos, es decir, a través de informes de privacidad, ¡así que tenga cuidado con quién agrega a este equipo!
fi: Joku, jolla on tämä asetus, pääsee käsiksi suurimpaan osaan kaikkien tapahtumiesi tiedoista, esim. yksityisyysraporttien kautta, joten ole varovainen, kenet lisäät tähän ryhmään!
fr: Quelqu'un avec ce paramètre peut avoir accès à la plupart des données de tous vos événements, c'est-à-dire via les rapports de confidentialité, donc faites attention à qui vous ajoutez à cette équipe !
he: מי שיש לו הרשאה זו יכול לקבל גישה לרוב הנתונים של כל האירועים שלך, כלומר דרך דוחות פרטיות, אז היה זהיר את מי אתה מוסיף לצוות זה!
id: Seseorang dengan pengaturan ini bisa mendapatkan akses ke sebagian besar data dari semua acara kamu, misalnya melalui laporan privasi, jadi berhati-hatilah dengan siapa yang kamu tambahkan ke tim ini!
ja: [日本語訳] Someone with this setting can get access to most data of all of your events, i.e. via privacy reports, so be careful who you add to this team!
nb_no: En person med denne innstillingen kan få tilgang til mesteparten av dataene fra alle arrangementene dine, for eksempel gjennom personvernrappporter. Så vær forsiktig med hvem du legger til i dette teamet!
nl: Iemand met deze instelling kan toegang krijgen tot bijna alle data van al uw evenementen, bijvoorbeeld via privacyrapporten, dus pas op met wie u aan dit team toevoegt!
pl: Osoby z tym ustawieniem mają dostęp do większości danych wydarzeń, np. poprzez raporty prywatności. Tylko zaufane osoby powinny posiadać to uprawnienie!
pt_br: Um usuário com esta permissão terá acesso a maioria dos dados de TODOS os seus eventos (p. ex. através de relatórios de privacidade), então tenha cuidado com quem você fornece esta permissão!
pt_pt: Alguém com essa configuração pode ter acesso à maioria dos seus eventos, ou seja, através dos relatórios de privacidade, por isso tenha cuidado com quem adicionar a esta equipa!
ro: Cineva cu această setare poate avea acces la majoritatea datelor din toate evenimentele dvs., de exemplu, prin intermediul rapoartelor de confidențialitate, așa că aveți grijă pe cine adăugați în această echipă!
sk: Osoba s týmto nastavením môže získať prístup k väčšine údajov o všetkých vašich podujatiach, t. j. prostredníctvom správ o ochrane osobných údajov, preto si dávajte pozor, koho pridáte do tohto tímu!
sv: Med denna rättighet kan någon får tillgång till större delen av all data från alla dina evenemang, så var försiktig med vilka du lägger till i det här teamet!
uk: Особа із цим налаштуванням може отримати доступ до більшості даних усіх ваших подій,наприклад, до звітів про конфіденційність, тому будьте обережні, кого ви додаєте до цієї команди!
vi: Ai đó có cài đặt này có thể truy cập vào hầu hết dữ liệu của tất cả các sự kiện của bạn, tức là thông qua các báo cáo quyền riêng tư, vì vậy hãy cẩn thận với người bạn thêm vào nhóm này!
zh_hant: 具有此設定的人可以訪問你所有活動的大多數數據，即通過隱私報告，因此請注意你添加到此團隊的人！

source: Can manage customer accounts
cs: Umí spravovat účty zákazníků
es: Puede administrar cuentas de clientes
fi: Voi hallita asiakastilejä
fr: Peut gérer les comptes clients
he: יכול לנהל חשבונות לקוחות
hr: Može upravljati korisničkim računima
id: Dapat mengelola akun pelanggan
ja: [日本語訳] Can manage customer accounts
nb_no: Kan håndtere kundekontoer.
nl: Kan klantenaccounts beheren
pl: Może zarządzać kontami użytkownikó∑
pt_br: Gerenciar contas de usuários
pt_pt: Pode gerir contas de clientes
ro: Poate gestiona conturile clienților
sk: Dokáže spravovať účty zákazníkov
sv: Kan hantera kundkonton
uk: Може керувати обліковими записами клієнтів
vi: Có thể quản lý tài khoản khách hàng
zh_hant: 可以管理客戶帳戶

source: Can manage reusable media
cs: Umí zacházet s opakovaně použitelnými médii
es: Puede gestionar medios reutilizables
fi: Voi hallita uudelleenkäytettävää mediaa
fr: Peut gérer les supports réutilisables
he: יכול לנהל מדיה חוזרת לשימוש
hr: Može upravljati ponovno upotrebljivim medijima
id: Dapat mengelola media yang dapat digunakan kembali
ja: [日本語訳] Can manage reusable media
nb_no: Kan håndtere gjenbrukbart medie
nl: Kan herbruikbare media beheren
pl: Może zarządzać nośnikami wielokrotnego użytku
pt_br: Gerenciar mídias reutilizáveis
sk: Dokáže spravovať opakovane použiteľné médiá
sv: Kan hantera återanvändningsbara media
vi: Có thể quản lý phương tiện tái sử dụng
zh_hant: 可以管理可重複使用的媒體

source: Can manage gift cards
cs: Umí spravovat dárkové karty
es: Puede gestionar tarjetas de regalo
fi: Voi hallita lahjakortteja
fr: Peut gérer les cartes-cadeaux
he: יכול לנהל כרטיסי מתנה
hr: Može upravljati poklon karticama
id: Dapat mengelola kartu hadiah
ja: [日本語訳] Can manage gift cards
nb_no: Kan håndtere gavekort.
nl: Kan cadeaubonnen beheren
pl: Może zarządzać kartami podarunkowymi
pt_br: Gerenciar cartões-presente
pt_pt: Pode gerir cartões-presente
ro: Poate gestiona carduri cadou
sk: Dokáže spravovať darčekové karty
sv: Kan hantera presentkort
uk: Може керувати подарунковими сертифікатами
vi: Có thể quản lý thẻ quà tặng
zh_hant: 可以管理禮物卡

source: Can change event settings
cs: Může změnit nastavení akce
es: Puede cambiar los ajustes del evento
fi: Voi muuttaa tapahtuman asetuksia
fr: Possibilité de modifier les paramètres d'événements
he: יכול לשנות הגדרות אירוע
hr: Može mijenjati postavke događaja
id: Dapat mengubah pengaturan acara
ja: [日本語訳] Can change event settings
nb_no: Kan endre hendelsesinnstillinger.
nl: Kan evenementinstellingen wijzigen
pl: Może zmieniać ustawienia wydarzenia
pt_br: Pode alterar configurações de evento
pt_pt: Pode alterar as configurações do evento
ro: Poate modifica setările evenimentului
sk: Môže zmeniť nastavenia podujatia
sv: Kan ändra evenemangsinställningar
uk: Можна змінювати налаштування події
vi: Có thể thay đổi cài đặt sự kiện
zh_hant: 可以更改活動設定

source: Can change product settings
cs: Může měnit nastavení produktu
es: Puede cambiar los ajustes del producto
fi: Voi muuttaa tuotteen asetuksia
fr: Possibilité de modifier les paramètres du produit
he: יכול לשנות הגדרות מוצר
hr: Može mijenjati postavke proizvoda
id: Dapat mengubah pengaturan produk
ja: [日本語訳] Can change product settings
nb_no: Kan endre produktinnstillinger.
nl: Kan productinstellingen wijzigen
pl: Może zmieniać ustawienia produktów
pt_br: Pode alterar configurações de produto
pt_pt: Pode alterar as configurações dos produtos
ro: Poate modifica setările produsului
sk: Môže zmeniť nastavenia produktu
sv: Kan ändra produktinställningar
uk: Можна змінювати налаштування продукту
vi: Có thể thay đổi cài đặt sản phẩm
zh_hant: 可以更改商品設定

source: Can view orders
cs: Může zobrazit objednávky
es: Puede ver pedidos
fi: Voi tarkastella tilauksia
fr: Peut afficher les ordres
he: יכול לצפות בהזמנות
hr: Može pregledati narudžbe
id: Dapat melihat pesanan
ja: [日本語訳] Can view orders
nb_no: Kan se bestillinger
nl: Kan bestellingen bekijken
pl: Może edytować
pt_br: Pode visualizar pedidos
pt_pt: Pode ver pedidos
ro: Poate vizualiza comenzile
sk: Môže zobraziť objednávky
sv: Kan visa bokningar
uk: Може переглядати замовлення
vi: Có thể xem đơn đặt hàng
zh_hant: 可以查看訂單

source: Can change orders
cs: Může měnit objednávky
es: Puede cambiar pedidos
fi: Voi muokata tilauksia
fr: Possibilité de modifier les ordres
he: יכול לשנות הזמנות
hr: Može mijenjati narudžbe
id: Dapat mengubah pesanan
ja: [日本語訳] Can change orders
nb_no: Kan endre bestillinger.
nl: Kan bestellingen wijzigen
pl: Może zmieniać zamówienia
pt_br: Pode alterar pedidos
pt_pt: Pode modificar pedidos
ro: Poate modifica comenzile
sk: Môže zmeniť objednávky
sv: Kan ändra bokningar
uk: Можe змінювати замовлення
vi: Có thể thay đổi đơn đặt hàng
zh_hant: 可以更改訂單

source: Can perform check-ins
cs: Může odbavit vstupenky
es: Puede realizar check-ins
fi: Voi suorittaa kirjautumisia
fr: Peut effectuer des enregistrements
he: יכול לבצע צ'ק-אין
hr: Može izvršiti check-in
id: Dapat melakukan check-in
ja: [日本語訳] Can perform check-ins
nb_no: Kan utføre innsjekkinger.
nl: Kan tickets inchecken
pl: Może przeprowadzać odprawy
pt_br: Pode realizar check-ins
pt_pt: Pode executar check-ins
ro: Poate efectua check-in-uri
sk: Môže vykonávať odbavenie
sv: Kan checka in biljetter
uk: Може проводити реєстрацію
vi: Có thể thực hiện kiểm tra
zh_hant: 可以執行Check-in ( 簽到）

source: This includes searching for attendees, which can be used to obtain personal information about attendees. Users with "can change orders" can also perform check-ins.
cs: To znamená i vyhledávání v údajích účastníků, které umožňuje přístup k osobním informacím. Uživatelé, kteří mohou upravovat objednávky, mohou také kontrolovat tipy.
es: Esto incluye la búsqueda de asistentes, que se puede utilizar para obtener información personal sobre los asistentes. Los usuarios con "pueden cambiar pedidos" también pueden realizar check-ins.
fi: Tähän sisältyy osallistujien haku, jonka avulla voidaan saada osallistujien henkilötietoja. Käyttäjät, joilla on ”voi muuttaa tilauksia”, voivat myös tehdä sisäänkirjautumisia.
fr: Cela inclut la recherche de participants, qui peut être utilisée pour obtenir des informations personnelles sur les participants. Les utilisateurs avec "peut modifier les commandes" peuvent également effectuer des enregistrements.
he: זה כולל חיפוש משתתפים, שיכול לשמש לקבלת מידע אישי על משתתפים. משתמשים עם "יכול לשנות הזמנות" יכולים גם לבצע צ'ק-אין.
id: Ini termasuk mencari peserta, yang dapat digunakan untuk memperoleh informasi pribadi tentang peserta. Pengguna dengan "dapat mengubah pesanan" juga dapat melakukan check-in.
ja: [日本語訳] This includes searching for attendees, which can be used to obtain personal information about attendees. Users with "can change orders" can also perform check-ins.
nb_no: Dette inkluderer søk etter deltakere, som kan brukes til å skaffe personlig informasjon om deltakerne. Brukere med "kan endre bestillinger" kan også utføre innsjekking.
nl: Deze optie staat ook toe om te zoeken in de deelnemerslijst, wat zou kunnen worden gebruikt om privégegevens van mensen op te zoeken. Gebruikers met "kan bestellingen wijzigen" kunnen ook tickets inchecken.
pl: Obejmuje to wyszukiwanie uczestników, które może być wykorzystane do uzyskania danych osobowych uczestników. Użytkownicy z funkcją "może zmieniać zamówienia" mogą również dokonywać odpraw.
pt_br: Isso inclui a pesquisa de participantes, que podem ser usados para obter informações pessoais sobre os participantes. Os usuários com "pode alterar pedidos" também podem realizar check-ins.
pt_pt: Isto inclui a pesquisa de participantes, que pode usado para obter informações pessoais sobre os participantes. Utilizadores com "pode alterar pedidos" também podem executar check-ins.
ro: Aceasta include căutarea participanților, care poate fi utilizată pentru a obține informații personale despre aceștia. Utilizatorii ce “pot modifica comenzile” pot, de asemenea, să efectueze check-in-uri.
sk: To zahŕňa vyhľadávanie účastníkov, ktoré možno použiť na získanie osobných informácií o účastníkoch. Používatelia s funkciou "môže meniť objednávky" môžu tiež vykonávať odbavenia.
sv: Detta inkluderar sökning av deltagare, vilket kan användas för att få tillgång till personliga data om deltagare. Användare med "Kan ändra bokningar"-rättighet kan också checka in biljetter.
uk: Це включає пошук учасників, який можна використовувати для отримання особистої інформації про учасників. Користувачі з "можe змінювати замовлення" також можуть виконувати реєстрацію.
vi: Điều này bao gồm tìm kiếm người tham dự, có thể được sử dụng để có được thông tin cá nhân về người tham dự.
zh_hant: 這包括搜尋出席者，這可用於獲取有關出席者的個人資訊。具有“可以更改訂單”的使用者也可以執行簽入。

source: Can view vouchers
cs: Může zobrazit poukazy
es: Puede ver vales de compra
fi: Voi tarkastella kuponkeja
fr: Possibilité de visualiser les bons de réduction
he: יכול לצפות בשוברים
hr: Može pregledati vaučere
id: Dapat melihat voucher
ja: [日本語訳] Can view vouchers
nb_no: Kan se kuponger
nl: Kan vouchers bekijken
pl: Może przeglądać vouchery
pt_br: Pode visualizar cupons
pt_pt: Pode ver vouchers
ro: Poate vizualiza voucherele
sk: Môže zobraziť poukazy
sv: Kan visa kampanjkoder
uk: Можe переглядати ваучери
vi: Có thể xem chứng từ
zh_hant: 可以查看優惠券

source: Can change vouchers
cs: Může měnit poukazy
es: Puede cambiar vales de compra
fi: Voi muokata kuponkeja
fr: Possibilité de modifier les bons de réduction
he: יכול לשנות שוברים
hr: Može mijenjati vaučere
id: Dapat menukar voucher
ja: [日本語訳] Can change vouchers
nb_no: Kan endre kuponger.
nl: Kan vouchers wijzigen
pl: Może zmieniać vouchery
pt_br: Pode alterar cupons
pt_pt: Pode mudar vouchers
ro: Poate modifica voucherele
sk: Môže zmeniť poukazy
sv: Kan ändra kampanjkoder
uk: Може змінювати ваучери
vi: Có thể thay đổi chứng từ
zh_hant: 可以更改優惠券

source: %(name)s on %(object)s
cs: %(name)s pro %(object)s
es: %(name)s de %(object)s
fr: %(name)s sur %(object)s
he: %(name)s ב-%(object)s
hr: %(name)s na %(object)s
id: %(name)s pada %(object)s
ja: [日本語訳] %(name)s on %(object)s
nb_no: %(name)s på %(object)s.
nl: %(name)s op %(object)s
pl: %(name)s na %(object)s
pt_br: %(name)s no %(object)s
pt_pt: %(name)s no %(object)s
ro: %(name)s pe %(object)s
sk: %(name)s na %(object)s
sv: %(name)s för %(object)s
uk: %(name)s на %(object)s
vi: %(name)s trên %(object)s

source: Invite to team '{team}' for '{email}'
cs: Pozvání do týmu "{team}" pro "{email}"
es: Invitar al equipo de '{team}' para '{email}'
fi: kutsu ryhmään '{team}' osoitteeseen '{email}'
fr: Inviter dans l'équipe '{team}' pour '{email}'
he: הזמן לצוות '{team}' עבור '{email}'
hr: Poziv u tim '{team}' za '{email}'
id: Undang ke tim '{team}' untuk '{email}'
ja: [日本語訳] Invite to team '{team}' for '{email}'
nb_no: Invitasjon til laget '{team}' for '{email}'
nl: Uitnodiging voor team '{team}' voor '{email}'
pl: Zaproszenie do zespołu '{team}' dla '{email}'
pt_br: Convidar para o time '{team}' para '{email}'
pt_pt: Convide a equipa '{team}' para '{email}'
ro: Invitați în echipa "{team}" pentru "{email}
sk: Pozvanie do tímu '{team}' pre '{email}'
sv: Inbjudan till teamet '{team}' för '{email}'
uk: Запросити в команду '{team}' для '{email}'
vi: Mời đến nhóm '{team}' cho '{email}'
zh_hant: 邀請加入團隊'{team}' 的'{email}'

source: Identifier
cs: Identifikátor
es: Identificador
fi: Tunnus
he: מזהה
hr: Identifikator
ja: 識別子
nl: Identificator
pl: Identyfikator
pt_br: Identificador
sv: Identifierare
vi: Định danh
zh_hant: 標識碼

source: Your layout file is not a valid JSON file.
cs: Plán rozesazení není platný soubor JSON.
es: Su archivo de diseño no es un archivo JSON válido.
fi: Layout-tiedostosi ei ole kelvollinen JSON-tiedosto.
fr: Votre fichier de mise en page n'est pas un fichier JSON valide.
he: קובץ הפריסה שלך אינו קובץ JSON חוקי.
hr: Vaša datoteka izgleda nije valjani JSON file.
id: File tata letak kamu bukan file JSON yang valid.
ja: [日本語訳] Your layout file is not a valid JSON file.
nb_no: Din layout-fil er ikke en gyldig JSON-fil.
nl: Uw lay-outbestand is geen geldig JSON-bestand.
pl: Plik układu nie jest prawidłowym plikiem JSON.
pt_br: Seu arquivo de layout não é um arquivo JSON válido.
pt_pt: O seu ficheiro de layout não é um ficheiro JSON válido.
ro: Fișierului dvs. tip machetă nu este un JSON valid.
sk: Váš súbor rozloženia nie je platným súborom JSON.
sv: Din layout är inte en giltig JSON-fil.
uk: Ваш файл макета не є дійсним файлом JSON.
vi: Tệp bố cục của bạn không phải là tệp JSON hợp lệ.
zh_hant: 排版檔不是有效的 JSON 檔。

source: Your layout file is not a valid seating plan. Error message: {}
cs: Soubor není platným plánem zasedání. Chyba: {}
es: Su archivo de diseño no es un plano de butacas válido. Mensaje de error: {}
fi: Layout-tiedostosi ei ole kelvollinen istumajärjestys. Virheilmoitus: {}
fr: Votre fichier de mise en page n'est pas plan de salle valide. Message d'erreur : {}
he: קובץ הפריסה שלך אינו תוכנית ישיבה חוקית. הודעת שגיאה: {}
hr: Vaša datoteka izgleda nije valjani plan sjedenja. Poruka o grešci: {}
id: File tata letak kamu bukan denah tempat duduk yang valid. Pesan eror: {}
ja: [日本語訳] Your layout file is not a valid seating plan. Error message: {}
nb_no: Din layout-fil er ikke en gyldig sitteplan. Feilmelding: {}
nl: Uw lay-outbestand is geen geldig zaalplan. Foutmelding: {}
pl: Plik układu nie jest prawidłowym planem miejsc. Komunikat o błędzie: {}
pt_br: Seu arquivo de layout não é um plano de assentos válido. Mensagem de erro: {}
pt_pt: O seu fichiero de layout não é um plano de lugares válido. Mensagem de erro: {}
ro: Fișierul dvs. tip machetă nu este un plan de dispunere a locurilor valid. Mesaj de eroare: {}
sk: Váš súbor s rozložením nie je platný plán sedenia. Chybová správa: {}
sv: Din layout är inte en giltig sätesplan. Felmeddelande: {}
uk: Ваш файл макета не є дійсним планом місць. Повідомлення про помилку: {}
zh_hant: 你的排版檔不是有效的座位圖。錯誤消息：{}

source: Seat with zone {zone}, row {row}, and number {number} has no seat ID.
es: La butaca con zona {zone}, fila {row} y número {number} no tiene identificador de butaca.
fi: Istuimella, jolla on vyöhyke {zone}, rivi {row} ja numero {number}, ei ole istuintunnusta.
he: למושב באזור {zone}, שורה {row}, ומספר {number} אין מזהה מושב.
hr: Sjedalo s zonom {zone}, redom {row} i brojem {number} nema ID sjedala.
ja: [日本語訳] Seat with zone {zone}, row {row}, and number {number} has no seat ID.
nl: Stoel met zone {zone}, rij {row} en nummer {number} heeft geen ID.
pl: Miejsce w strefie {zone}, rzędzie {row} i numerze {number} nie ma identyfikatora miejsca.
pt_br: O assento com zona {zone}, fileira {row} e número {number} não tem identificação de assento.
vi: chỗ ngồi có vùng {zone}, hàng {row} và số {number} không có id ghế.
zh_hant: 區域 {zone}、行 {row}、號碼 {number} 的座位沒有座位 ID。

source: Multiple seats have the same ID: {id}
es: Varias butacas tienen el mismo ID: {id}
fi: Useilla paikoilla on sama tunnus: {id}
he: למספר מושבים יש את אותו מזהה: {id}
hr: Više sjedala ima isti ID: {id}
ja: [日本語訳] Multiple seats have the same ID: {id}
nl: Meerdere stoelen hebben dezelfde ID: {id}
pl: Wiele miejsc ma ten sam identyfikator: {id}
pt_br: Vários assentos têm o mesmo ID: {id}
vi: Nhiều chỗ ngồi có cùng ID: {id}
zh_hant: 多個座位具有相同的 ID：{id}

source: Row {number}
cs: Řada {number}
es: Fila {number}
fi: Rivi {number}
fr: Rangée {number}
he: שורה {number}
hr: Red {number}
id: Baris {number}
ja: [日本語訳] Row {number}
nb_no: Rad {number}
nl: Rij {number}
pl: Rząd {number}
pt_br: Fileira {number}
pt_pt: Fila {number}
ro: Rândul {number}
sk: Rada {number}
sv: Rad {number}
uk: Ряд {number}
vi: Hàng {number}
zh_hant: 行 {number}

source: Seat {number}
cs: Místo {number}
es: Butaca {number}
fi: Istuin {number}
fr: Siège {number}
he: מושב {number}
hr: Sjedalo {number}
id: Nomor kursi {number}
ja: [日本語訳] Seat {number}
nl: Stoel {number}
pl: Miejsce {number}
pt_br: Assento {number}
pt_pt: Lugar {number}
ro: Locul {number}
sk: Sedadlo {number}
sv: Plats {number}
uk: Місце {number}
vi: Chỗ ngồi {number}
zh_hant: 座位 {number}

source: Standard rates
cs: Běžné sazby
fi: Vakiohinnat
he: תעריפים רגילים
hr: Standardne stope
ja: [日本語訳] Standard rates
nl: Standaard tarieven
pl: Stawki standardowe
pt_br: Taxas padrão
vi: Tỷ lệ tiêu chuẩn
zh_hant: 標準費率

# tax_code
source: Standard rate
cs: Běžná sazba
fi: Normaali hinta
he: תעריף רגיל
hr: Standardna stopa
ja: [日本語訳] Standard rate
nl: Standaard tarief
pl: Stawka standardowa
pt_br: Taxa padrão
vi: Tỷ lệ tiêu chuẩn
zh_hant: 標準稅率

# tax_code
source: Reduced rate
cs: Zlevněná sazba
fi: Alennettu hinta
he: תעריף מופחת
hr: Snižena stopa
ja: [日本語訳] Reduced rate
nl: Verminderd tarief
pl: Stawka ulgowa
pt_br: Taxa reduzida
pt_pt: Tarifa reduzida
vi: Tỷ lệ giảm
zh_hant: 折扣費率

# tax_code
source: Averaged rate (other revenue in a agricultural and silvicultural business)
fi: Keskimääräinen hinta (muut tulot maatalous- ja metsätalousyrityksestä)
he: תעריף ממוצע (הכנסה אחרת בעסק חקלאי וייעור)
hr: Prosječna stopa (ostali prihodi u poljoprivrednom i šumarskom poslovanju)
ja: [日本語訳] Averaged rate (other revenue in a agricultural and silvicultural business)
nl: Gemiddeld tarief (andere omzet in een landbouwkundig en bosbouwkundig bedrijf)
pl: Uśredniona stawka (inne dochody w działalności rolniczej i leśnej)
pt_br: Taxa média (outras receitas em uma empresa agrícola e silvicultural)
pt_pt: Tarifa média (outras receitas de uma atividade agrícola e silvícola)
vi: Tỷ lệ trung bình (doanh thu khác trong kinh doanh nông nghiệp và nông nghiệp)
zh_hant: 平均稅率（農業和林業業務的其他收入）

# tax_code
source: Reverse charge
fi: Käänteinen lataus
he: הפוך חיוב
hr: Obrnuto zaduženje
ja: リバースチャージ
nl: Btw verlegd
pl: Odwrotne obciążenie
pt_br: Cobrança reversa
pt_pt: Auto Liquidação
vi: Phí đảo ngược
zh_hant: 逆向收費

source: Tax free
cs: Osvobozené od daně
fi: Veroton
he: פטור ממס
hr: Porezno oslobođeno
ja: 税率
nl: Belastingvrij
pl: Wolne od podatku
pt_br: Livre de taxas
pt_pt: Isenção de imposto
vi: miễn thuế
zh_hant: 免稅

# tax_code
source: Services outside of scope of tax
fi: Veron piiriin kuulumattomat palvelut
he: שירותים מחוץ לתחולת מס
hr: Usluge izvan opsega oporezivanja
ja: [日本語訳] Services outside of scope of tax
nl: Niet-belastbare diensten
pl: Usługi nieopodatkowane
pt_br: Serviços fora do escopo do imposto
pt_pt: Serviços fora do âmbito da tributação
vi: Dịch vụ ngoài phạm vi thuế
zh_hant: 稅收範圍外的服務

# tax_code
source: Exempt from tax (no reason given)
fi: Verovapaa (perustetta ei ole ilmoitettu)
he: פטור ממס (לא נמסרה סיבה)
hr: Izuzeto od poreza (bez navedenog razloga)
ja: [日本語訳] Exempt from tax (no reason given)
nl: Belastingvrij (geen reden opgegeven)
pl: Zwolniony z podatku (bez podania przyczyny)
pt_br: Isenção de impostos (sem justificativa)
pt_pt: Com isenção de imposto (sem indicação de motivo)
vi: Miễn thuế (không có lý do nào)
zh_hant: 免稅（未說明理由）

# tax_code
source: Zero-rated goods
cs: S nulovou sazbou daně
fi: Nollaluokitellut tavarat
he: מוצרים במחיר אפס
hr: Roba s nultom stopom
ja: [日本語訳] Zero-rated goods
nl: Goederen met nultarief
pl: Towary objęte stawką zerową
pt_br: Mercadorias com taxa zero
pt_pt: Bens com isenção total
vi: Hàng hóa không được xếp hạng
zh_hant: 零稅率商品

# tax_code
source: Free export item, VAT not charged
fi: Vapaa vientituote, arvonlisäveroa ei peritä
he: פריט ייצוא חינם, מע"מ לא נגבה
hr: Besplatna stavka izvoza, PDV nije naplaćen
ja: [日本語訳] Free export item, VAT not charged
nl: Gratis exportartikel, geen btw in rekening gebracht
pl: Bezpłatny przedmiot eksportowy, bez podatku VAT
pt_br: Artigo de exportação gratuito, IVA não cobrado
pt_pt: Artigo de exportação livre, sem cobrança de IVA
vi: Mục xuất khẩu miễn phí, VAT không tính phí
zh_hant: 自由出口物品，不徵收增值稅

# tax_code
source: VAT exempt for EEA intra-community supply of goods and services
fi: ETA:n sisäisten tavaroiden luovutusten ja palvelujen suoritusten vapautus arvonlisäverosta
he: מע"מ פטור עבור אספקה פנים-קהילתית של טובין ושירותים באזור ה-EEA
hr: Izuzeto od PDV-a za unutarpodručnu isporuku roba i usluga u EEA
ja: [日本語訳] VAT exempt for EEA intra-community supply of goods and services
nl: Btw-vrijstelling voor intracommunautaire levering van goederen en diensten binnen de EER
pl: Zwolnienie z podatku VAT dla wewnątrzwspólnotowej dostawy towarów i usług w obrębie EOG
pt_br: Isenção de IVA para fornecimento intracomunitário de bens e serviços no EEE
pt_pt: Isenção de IVA para o fornecimento intracomunitário de bens e serviços no EEE
vi: VAT miễn cho cung cấp hàng hóa và dịch vụ nội bộ EEA
zh_hant: 歐洲經濟區內部商品及服務供應免徵增值稅
