Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This plugin reports the following problems:
cs: Tento plugin hlásí následující problémy:
es: Este plugin informa de los siguientes problemas:
fr: Ce plugin signale les problèmes suivants :
he: תוסף זה מדווח על הבעיות הבאות:
hr: Ovaj dodatak prijavljuje sljedeće probleme:
id: Plugin ini melaporkan masalah berikut:
ja: [日本語訳] This plugin reports the following problems:
nb_no: Denne plugin-en rapporterer følgende problemer:
nl: Deze plug-in meldt de volgende problemen:
pl: Ta wtyczka zgłasza następujące problemy:
pt_br: Este plugin reportou os seguintes problemas:
pt_pt: Este plugin reporta os seguintes problemas:
ro: Acest plugin raportează următoarele probleme:
sk: Tento zásuvný modul hlási nasledujúce problémy:
sv: Det här tillägget rapporterar följande problem:
vi: Plugin này báo cáo các vấn đề sau:
zh_hant: 此插件程式報告以下問題：

source: Download QR code as %(filetype)s image
es: Descargar el código QR como imagen de %(filetype)s
fr: Télécharger le code QR en tant qu’image %(filetype)s
he: הורד קוד QR כתמונה מסוג %(filetype)s
hr: Preuzmi QR kod kao %(filetype)s sliku
id: Unduh kode QR sebagai gambar %(filetype)s
ja: [日本語訳] Download QR code as %(filetype)s image
nb_no: Last ned QR-koden som en %(filetype)s-bilde.
nl: Download de QR-code als %(filetype)s-afbeelding
pl: Pobierz kod QR jako obraz %(filetype)s
pt_br: Baixar QR Code como imagem %(filetype)s
sk: Stiahnutie kódu QR ako obrázku %(filetype)s
sv: Ladda ner QR-koden som en %(filetype)s bild
zh_hant: 下載二維碼作為%(filetype)s的圖像

source: Your timeline
cs: Váš časový plán
es: Cronología
fi: Aikajanasi
fr: Votre chronologie
he: ציר הזמן שלך
hr: Vaša vremenska crta
id: Garis waktu Anda
ja: [日本語訳] Your timeline
nb_no: Din tidsplan
nl: Uw tijdlijn
pl: Oś czasu
pt_br: Sua linha do tempo
pt_pt: A sua linha do tempo
ro: Calendarul dvs
sk: Vaša časová os
sv: Din tidslinje
vi: Dòng thời gian của bạn
zh_hant: 你的時間軸

source: Shop URL:
cs: Adresa obchodu:
es: URL de la tienda:
fr: URL de la boutique :
he: כתובת החנות:
hr: URL trgovine:
id: URL Toko:
ja: [日本語訳] Shop URL:
nb_no: Nettadresse for butikken:
nl: Winkel-URL:
pl: Adres URL sklepu:
pt_br: URL do evento:
sk: Adresa URL obchodu:
sv: Butiks-URL:
vi: Cửa hàng URL:
zh_hant: 商店URL:

source: Create QR code
cs: Vytvořit kód QR
es: Crear código QR
fi: Luo QR koodi
fr: Créer un code QR
he: צור קוד QR
hr: Kreiraj QR kod
id: Buat kode QR
ja: 注文番号
nb_no: Ordrekode
nl: Maak QR-code
pl: Utwórz kod QR
pt_br: Criar QR Code
sk: Vytvorenie kódu QR
sv: Skapa QR-kod
vi: Tạo mã QR
zh_hant: 建立二維碼

source: This event contains <strong>overpaid orders</strong>, for example due to duplicate payment attempts. You should review the cases and consider refunding the overpaid amount to the user.
cs: Tato akce obsahuje <strong>přeplacené objednávky</strong>, například z důvodu duplicitních pokusů o platbu. Měli byste tyto případy zkontrolovat a uvažovat možnost vrácení přeplacené částky uživateli.
es: Este evento contiene <strong> pedidos pagados en exceso</strong>, por ejemplo, debido a que hay intentos de pago duplicados. Debe revisar los casos y considerar la devolución de la cantidad pagada en exceso al usuario.
fr: Cet événement contient <strong>des commandes surpayées</strong>, par exemple en raison de tentatives de paiement en double. Vous devriez examiner les cas et envisager de rembourser le montant payé en trop à l’utilisateur.
he: אירוע זה מכיל <strong>הזמנות ששולמה עבורן יתרה</strong>, למשל בעקבות ניסיונות תשלום כפול. מומלץ לעבור על המקרים ולשקול להחזיר את הסכום הנוסף ללקוח.
id: Peristiwa ini berisi <strong>pesanan kelebihan pembayaran</strong>, misalnya karena upaya pembayaran ganda. Kamu harus meninjau kasus tersebut dan mempertimbangkan untuk mengembalikan jumlah kelebihan pembayaran kepada pengguna.
ja: [日本語訳] This event contains <strong>overpaid orders</strong>, for example due to duplicate payment attempts. You should review the cases and consider refunding the overpaid amount to the user.
nb_no: Dette arrangementet inneholder <strong>overbetalte bestillinger</strong>, for eksempel på grunn av dupliserte betalingsforsøk. Du bør gå gjennom sakene og vurdere å refundere det overbetalte beløpet til brukeren.
nl: Dit evenement bevat <strong>te veel betaalde bestellingen</strong>, bijvoorbeeld door dubbele betalingspogingen. Controleer deze gevallen, en overweeg het te veel betaalde bedrag terug te betalen aan de gebruiker.
pl: To wydarzenia zawiera <strong>nadpłacone zamówienia</strong>, na przykład z powodu zduplikowanych prób płatności. Należy przejrzeć te przypadki i rozważyć zwrot nadpłaconej kwoty użytkownikowi.
pt_br: Este evento contém pedidos <strong>pagos em excesso</strong>, por exemplo, devido a tentativas de pagamento duplicadas. Você deve revisar os casos e considerar reembolsar o valor pago em excesso ao usuário.
pt_pt: Este evento contém <strong>pedidos pagos em excesso</strong>, por exemplo, devido a tentativas de pagamento duplicados. Deve rever os casos e considerar reembolso do montante pago em excesso ao utilizador.
ro: Acest eveniment conține <strong>comenzi plătite în plus</strong>, de exemplu, din cauza încercărilor de plată dublate. Ar trebui să revizuiți cazurile și să luați în considerare rambursarea sumei plătite în plus către utilizator.
sv: Det här evenemanget innehåller <strong>överbetalda bokningar</strong>, till exempel på grund av dubbla betalningsförsök. Du bör granska fallen och överväga att återbetala det överbetalda beloppet till användaren.
vi: Sự kiện này chứa <strong> đơn đặt hàng quá mức </strong>, ví dụ do các nỗ lực thanh toán trùng lặp.
zh_hant: 此事件包含<strong>多付的訂單</strong>，例如由於重複付款嘗試。你應該查看這些案例，並考慮將多付的金額退還給使用者。

source: Show overpaid orders
cs: Zobrazit přeplacené objednávky
es: Mostrar pedidos pagados de más
fr: Afficher les commandes payées en trop
he: הצג הזמנות ששולמה עבורן יתרה
hr: Prikaži preplaćene narudžbe
id: Tampilkan pesanan yang dibayar lebih
ja: [日本語訳] Show overpaid orders
nb_no: Vis overbetalte bestillinger.
nl: Toon te veel betaalde bestellingen
pl: Pokaż nadpłacone zamówienia
pt_br: Exibir pedidos pagos em excesso
pt_pt: Mostrar pedidos pagos em excesso
ro: Afișați comenzile plătite în plus
sk: Zobraziť preplatené objednávky
sv: Visa överbetalda bokningar
vi: Hiển thị các đơn đặt hàng trả quá cao
zh_hant: 顯示超付的訂單

source: This event contains <strong>pending refunds</strong> that you should take care of.
cs: Tato akce obsahuje <strong>nevyřízené náhrady</strong>, o které byste se měli postarat.
es: Este evento contiene <strong>devoluciones pendientes </strong> sobre las que debe prestar atención.
fr: Cet événement contient <strong>des remboursements en attente</strong> dont vous devez vous occuper.
he: אירוע זה מכיל <strong>החזרים ממתינים</strong> שעליך לטפל בהם.
id: Peristiwa ini berisi <strong>pengembalian dana yang menunggu keputusan</strong> yang harus kamu urus.
ja: [日本語訳] This event contains <strong>pending refunds</strong> that you should take care of.
nb_no: Dette arrangementet inneholder <strong>ventende refusjoner</strong> som du bør ta hånd om.
nl: Dit evenement bevat <strong>openstaande terugbetalingen</strong> die u uit moet voeren.
pl: To wydarzenie zawiera <strong>oczekujące zwroty</strong>, którymi należy się zająć.
pt_br: Este evento contém <strong>reembolsos pendentes</strong> necessitando de sua análise.
pt_pt: Este evento contém <strong> reembolsos pendentes </strong> que você deve resolver.
ro: Acest eveniment conține <strong>rambursări în așteptare</strong> de care trebuie să vă ocupați.
sv: Det här evenemanget innehåller <strong>avvaktande återbetalningar</strong> som du bör hantera.
vi: Sự kiện này chứa <strong> hoàn lại tiền đang chờ xử lý </strong> mà bạn nên chăm sóc.
zh_hant: 此事件包含你應處理的<strong>待處理退款</strong>。

source: Show pending refunds
cs: Zobrazit čekající náhrady
es: Mostrar devoluciones pendientes
fr: Afficher les remboursements en attente
he: הצג החזרים ממתינים
hr: Prikaži povrate na čekanju
id: Tampilkan pengembalian dana yang tertunda
ja: [日本語訳] Show pending refunds
nb_no: Vis frem ventende refusjoner.
nl: Toon openstaande terugbetalingen
pl: Pokaż oczekujące zwroty
pt_br: Exibir reembolsos pendentes
pt_pt: Mostrar reembolsos pendentes
ro: Afișați rambursările în așteptare
sk: Zobraziť čakajúce refundácie
sv: Visa avvaktande återbetalningar
uk: Показати відшкодування, що очікують на розгляд
vi: Hiển thị tiền hoàn lại đang chờ xử lý
zh_hant: 顯示待處理的退款

source: This event contains <strong>requested cancellations</strong> that you should take care of.
cs: Tato akce obsahuje <strong>vyžádaná zrušení</strong>, o které byste se měli postarat.
es: Este evento contiene <strong>anulaciones solicitadas</strong> que debe revisar.
fr: Cet événement contient <strong>des annulations demandées</strong> dont vous devez vous occuper.
he: אירוע זה מכיל <strong>בקשות ביטול</strong> שעליך לטפל בהן.
id: Acara ini berisi <strong>pembatalan yang diminta</strong> yang harus kamu urus.
ja: [日本語訳] This event contains <strong>requested cancellations</strong> that you should take care of.
nb_no: Dette arrangementet inneholder <strong>forespurte avbestillinger</strong> som du bør ta hånd om.
nl: Dit evenement bevat <strong>openstaande annuleringsverzoeken</strong> die u moet behandelen.
pl: To wydarzenie zawiera <strong>prośby o anulowanie</strong>, którymi należy się zająć.
pt_br: Este evento contém <strong>solicitações de cancelamento</strong> necessitando de sua análise.
pt_pt: Este evento contém <strong> pedidos de cancelamento </strong> que você deve resolver.
ro: Acest eveniment conține <strong>anulări solicitate</strong> de care ar trebui să vă ocupați.
sv: Det här evenemanget innehåller <strong>begärda avbokningar</strong> som du bör ta hand om.
vi: Sự kiện này chứa <strong> Hủy bỏ yêu cầu </strong> mà bạn nên chăm sóc.
zh_hant: 此事件包含你應處理的請求<strong>取消</strong>。

source: Show orders requesting cancellation
cs: Zobrazit objednávky s požadavkem na zrušení
es: Mostrar pedidos que solicitan cancelación
fr: Afficher les commandes demandant l’annulation
he: הצג הזמנות שמבקשות ביטול
hr: Prikaži narudžbe koje traže otkazivanje
id: Tampilkan pesanan yang meminta pembatalan
ja: [日本語訳] Show orders requesting cancellation
nb_no: Vis bestillinger som ber om kansellering.
nl: Toon bestellingen waarvoor annulering is aangevraagd
pl: Pokaż zamówienia z prośbą o anulowanie
pt_br: Exibir pedidos com solicitação de cancelamento
pt_pt: Mostrar pedidos solicitando o cancelamento
ro: Afișați comenzile care solicită anularea
sk: Zobraziť objednávky požadujúce zrušenie
sv: Visa bokningar som begär avbokning
uk: Показати замовлення із запитом на скасування
vi: Hiển thị đơn đặt hàng yêu cầu hủy bỏ
zh_hant: 顯示要求取消的訂單

source: This event contains <strong>pending approvals</strong> that you should take care of.
cs: Tato akce obsahuje <strong>nevyřízená schválení</strong>, o která byste se měli postarat.
es: Este evento contiene <strong>pendientes de aprobación</strong> de los que usted debe encargarse.
fr: Cet événement contient <strong>approbations en attente</strong> dont vous devriez vous occuper.
he: אירוע זה מכיל <strong>אישורים ממתינים</strong> שעליך לטפל בהם.
id: Acara ini berisi <strong>persetujuan yang menunggu keputusan</strong> yang harus kamu urus.
ja: [日本語訳] This event contains <strong>pending approvals</strong> that you should take care of.
nb_no: Dette arrangementet inneholder <strong>ventende godkjenninger</strong> som du bør ta hånd om.
nl: Dit evenement bevat <strong>openstaande goedkeuringen</strong> die u moet controleren.
pl: To wydarzenie zawiera <strong>oczekujące zatwierdzenia</strong>, którymi należy się zająć.
pt_br: Este evento contém <strong>aprovações pendentes</strong> necessitando de sua análise.
pt_pt: Este evento contém <strong> aprovações pendentes </strong> que você deve resolver.
ro: Acest eveniment conține <strong>aprobări în așteptare</strong> de care trebuie să vă ocupați.
sv: Det här evenemanget innehåller <strong>obetalt godkännanden</strong> som du bör ta hand om.
uk: Ця подія містить <strong>очікуючі підтвердження</strong>, про які вам слід подбати.
vi: Sự kiện này chứa <strong> đang chờ phê duyệt </strong> mà bạn nên chăm sóc.
zh_hant: 此事件包含你應處理的<strong>待處理審批</strong>。

source: Show orders pending approval
cs: Zobrazit objednávky čekající na schválení
es: Mostrar órdenes pendientes de aprobación
fr: Afficher les commandes en attente d’approbation
he: הצג הזמנות שממתינות לאישור
hr: Prikaži narudžbe na čekanju za odobrenje
id: Tampilkan pesanan menunggu persetujuan
ja: [日本語訳] Show orders pending approval
nb_no: Vis ordre som venter på godkjenning.
nl: Toon bestellingen wachtend op goedkeuring
pl: Pokaż zamówienia oczekujące na zatwierdzenie
pt_br: Exibir pedidos com aprovações pendentes
pt_pt: Mostrar pedidos pendentes de aprovação
ro: Afișați comenzile în curs de aprobare
sk: Zobraziť objednávky čakajúce na schválenie
sv: Visa bokningar som väntar på godkännande
uk: Показати замовлення, які очікують на затвердження
vi: Hiển thị các đơn đặt hàng đang chờ phê duyệt
zh_hant: 顯示待批准訂單

source: This event contains <strong>fully paid orders</strong> that are not marked as paid, probably because no quota was left at the time their payment arrived. You should review the cases and consider either refunding the customer or creating more space.
es: Este evento contiene <strong> pedidos completamente pagados</strong> que no están marcadas como pagados, probablemente porque no se dejo ningún cupo al momento que llegó el pago. Debería revisar estos casos y considerar, devolver el dinero o crear más espacio.
fr: Cet événement contient <strong>commandes entièrement payées</strong> qui ne sont pas marquées comme payées, probablement parce qu'aucun quota n'a été laissé au moment où leur paiement est arrivé. Vous devriez examiner les cas et envisager soit de rembourser le client soit de créer plus d'espace.
he: אירוע זה מכיל <strong>הזמנות ששולמו במלואן</strong> אך לא סומנו כשולמו, כנראה מפני שלא הייתה כמות מספיקה בעת קבלת התשלום. מומלץ לעבור על המקרים ולשקול אם להחזיר ללקוח את הסכום או ליצור מקום נוסף.
id: Peristiwa ini berisi <strong>pesanan yang telah dibayar penuh</strong> yang tidak ditandai sebagai telah dibayar, mungkin karena tidak ada kuota tersisa pada saat pembayaran diterima. Kamu harus meninjau kasus tersebut dan mempertimbangkan untuk mengembalikan dana pelanggan atau membuat lebih banyak ruang.
ja: [日本語訳] This event contains <strong>fully paid orders</strong> that are not marked as paid, probably because no quota was left at the time their payment arrived. You should review the cases and consider either refunding the customer or creating more space.
nb_no: Dette arrangementet inneholder <strong>fullt betalte bestillinger</strong> som ikke er merket som betalt, sannsynligvis fordi det ikke var ledig kapasitet da betalingen kom inn. Du bør gå gjennom sakene og vurdere enten å refundere kunden eller opprette mer plass.
nl: Dit evenement bevat <strong>volledig betaalde bestellingen</strong> die niet zijn gemarkeerd als betaald, waarschijnlijk doordat er geen quotum over was op het moment dat de betaling aankwam. Controleer deze gevallen, en overweeg de getroffen klanten terug te betalen, of meer ruimte te maken.
pl: To wydarzenie zawiera <strong>w pełni opłacone zamówienia</strong>, które nie zostały oznaczone jako opłacone, prawdopodobnie dlatego, że w momencie nadejścia płatności nie pozostała żadna wolna pula. Powinieneś przejrzeć te przypadki i rozważyć zwrot pieniędzy klientowi lub utworzenie większej ilości miejsca.
pt_br: Esse evento contém <strong>pedidos totalmente pagos</strong> que não estão marcados como pagos, provavelmente porque nenhuma cota foi deixada no momento em que o pagamento chegou. Você deve revisar os casos e considerar reembolsar o cliente ou criar mais espaço.
pt_pt: Este evento contém <strong>pedidos totalmente pagos</strong> que não estão marcadas como pagos, provavelmente porque nenhuma quota estava disponível no momento que o pagamento chegou. Deve rever os casos e considerar qualquer reembolso ao cliente ou criar mais espaço.
ro: Acest eveniment conține <strong>comenzi plătite integral</strong> care nu sunt marcate ca fiind plătite, probabil pentru că nu mai existau cote în momentul în care a sosit plata. Ar trebui să revizuiți cazurile și să luați în considerare fie rambursarea clientului, fie crearea de locuri suplimentare.
sv: Det här evenemanget innehåller <strong>fullt betalda bokningar</strong> som inte är markerade som betalda, troligen eftersom inga kvoter var kvar när deras betalning kom. Du bör granska fallen och överväga antingen att återbetala kunden eller skapa mer utrymme.
vi: Sự kiện này chứa <strong> đơn đặt hàng được thanh toán đầy đủ </strong> không được đánh dấu là đã trả, có lẽ vì không có hạn ngạch nào được để lại tại thời điểm thanh toán của họ đến.
zh_hant: 此事件包含未標記為已付款的<strong>已全額付款訂單</strong>，可能是因為在付款到達時沒有剩餘配額。你應該查看案例並考慮向客戶退款或創建更多空間。

source: Show affected orders
es: Mostrar pedidos afectados
fr: Afficher les commandes concernées
he: הצג הזמנות שנפגעו
hr: Prikaži pogođene narudžbe
id: Tampilkan pesanan yang terpengaruh
ja: [日本語訳] Show affected orders
nb_no: Vis berørte bestillinger.
nl: Toon getroffen bestellingen
pl: Pokaż zamówienia, których to dotyczy
pt_br: Exibir pedidos afetados
pt_pt: Mostrar pedidos afetados
ro: Afișați comenzile afectate
sk: Zobraziť dotknuté objednávky
sv: Visa berörda bokningar
vi: Hiển thị các đơn đặt hàng bị ảnh hưởng
zh_hant: 顯示受影響的訂單

source: Orders in this event could not be <strong>synced to an external system</strong> as configured.
nl: Bestellingen voor dit evenement konden niet worden <strong>gesynchroniseerd met een extern systeem</strong> zoals geconfigureerd.

source: Show sync problems
nl: Toon synchronisatieproblemen
pt_br: Exibir problemas de sincronizaão

source: Update comment
cs: Aktualizovat komentář
es: Actualizar comentario
fr: Mise à jour du commentaire
he: עדכן הערה
hr: Ažuriraj komentar
id: Perbarui komentar
ja: [日本語訳] Update comment
nb_no: Please provide the updated comment for translation.
nl: Commentaar bijwerken
pl: Aktualizuj komentarz
pt_br: Atualizar comentário
pt_pt: Atualizar comentário
ro: Actualizează comentariu
sk: Aktualizovať komentár
sv: Uppdatera kommentar
vi: Cập nhật bình luận
zh_hant: 更新評論

source: Event logs
cs: Protokoly akcí
es: Registros de eventos
fr: Journaux de l'événement
he: יומני אירועים
hr: Dnevnici događaja
id: Log peristiwa
ja: [日本語訳] Event logs
nb_no: Hendelseslogger
nl: Evenementlogboeken
pl: Dzienniki zdarzeń
pt_br: Logs de evento
pt_pt: Log de eventos
ro: Jurnalele de eveniment
sk: Protokoly udalostí
sv: Händelselogg
vi: Nhật ký sự kiện
zh_hant: 活動日誌

source: Show more logs
es: Mostrar más registros
fr: Afficher plus de logs
he: הצג עוד יומנים
hr: Prikaži više zapisa
id: Tampilkan lebih banyak log
ja: [日本語訳] Show more logs
nb_no: Vis flere logger
nl: Toon meer logs
pl: Pokaż więcej logów
pt_br: Exibir mais logs
pt_pt: Mostrar mais logs
ro: Arată mai multe jurnale
sk: Zobraziť viac protokolov
sv: Visa fler loggar
vi: Hiển thị thêm nhật ký
zh_hant: 顯示更多日誌

source: Invoice settings
es: Configuración de la factura
fr: Paramètres de facturation
he: הגדרות חשבוניות
hr: Postavke računa
id: Pengaturan faktur
ja: [日本語訳] Invoice settings
nb_no: Fakturainnstillinger
nl: Factuurinstellingen
pl: Ustawienia faktur
pt_br: Configurações de fatura
pt_pt: Definições de factura
ro: Setări factură
sk: Nastavenia faktúry
sv: Fakturainställningar
vi: Cài đặt hóa đơn
zh_hant: 發票設定

source: Invoice generation
es: Generación de facturas
fr: Génération de factures
he: יצירת חשבונית
hr: Generiranje računa
id: Pembuatan faktur
ja: [日本語訳] Invoice generation
nb_no: Generering av faktura
nl: Factuur genereren
pl: Generowanie faktury
pt_br: Geração de fatura
pt_pt: Geração de factura
ro: Generare Detalii Plata
sk: Generovanie faktúr
sv: Fakturagenerering
vi: Tạo hóa đơn
zh_hant: 產生發票

source: You configured that your shop is not an event and the event date should not be shown. Therefore, we recommend that you set the date of service to a different option.
nl: U hebt ingesteld dat uw winkel geen evenement is en dat de datum van het evenement niet hoeft te worden weergegeven. Daarom raden wij u aan om de datum van de dienst op een andere optie in te stellen.

source: Address form
es: Formulario de dirección
fr: Formulaire d'adresse
he: טופס כתובת
hr: Obrazac adrese
id: Formulir alamat
ja: [日本語訳] Address form
nb_no: Adresseformat
nl: Adresinvoer
pl: Formularz adresowy
pt_br: Formulário de endereço
pt_pt: Formulário de endereço
ro: Formular de adrese
sk: Adresný formulár
sv: Adressformulär
vi: Mẫu địa chỉ
zh_hant: 位址表單

source: Issuer details
es: Detalles del emisor
fr: Détails de l’émetteur
he: פרטי מנפיק
hr: Detalji izdavatelja
id: Detail penerbit
ja: [日本語訳] Issuer details
nb_no: Opplysninger om utstederen
nl: Gegevens factuuruitgever
pl: Dane wystawcy
pt_br: Detalhes do emissor
pt_pt: Detalhes do emissor
ro: Detalii despre emitent
sk: Údaje o emitentovi
sv: Utgivardetaljer
vi: Chi tiết tổ chức phát hành
zh_hant: 發行人詳細資訊

source: Invoice customization
es: Personalización de la factura
fr: Personnalisation des factures
he: התאמת חשבונית
hr: Prilagodba računa
id: Kustomisasi faktur
ja: [日本語訳] Invoice customization
nb_no: Tilpasning av faktura
nl: Factuuraanpassingen
pl: Dostosowywanie faktur
pt_br: Personalização de fatura
pt_pt: Personalização da factura
ro: Personalizarea facturii
sk: Prispôsobenie faktúry
sv: Anpassning av faktura
vi: Tùy chỉnh hóa đơn
zh_hant: 客製化發票

source: Invoice transmission
cs: Způsob doručení faktury
nl: Factuurverzending
pt_br: Transmissão de fatura

source: pretix can transmit invoices using different transmission methods. Different transmission methods might be required depending on country and industry. By default, sending invoices as PDF files via email is always available. Other types of transmission can be added by plugins.
nl: pretix kan facturen op verschillende manieren verzenden. Afhankelijk van het land en de branche kunnen verschillende verzendmethoden vereist zijn. Standaard is het altijd mogelijk om facturen als PDF-bestanden via e-mail te verzenden. Andere verzendmethoden kunnen worden toegevoegd via plug-ins.

source: Whether a transmission method listed here is actually selectable for customers may depend on the country of the customer or whether the customer is entering a business address.
nl: Of een hier vermelde verzendmethode daadwerkelijk door klanten kan worden geselecteerd, kan afhangen van het land van de klant of van het feit of de klant een zakelijk adres opgeeft.

source: Transmission method
nl: Transactiemethode
pt_br: Método de transmissão

source: Available
cs: K dispozici
es: Disponible
fi: Käytettävissä
fr: Disponible
he: זמין
hr: Dostupno
id: Tersedia
ja: 提供可能
nb_no: Ledig
nl: Beschikbaar
pl: Dostępny
pt_br: Disponível
pt_pt: Disponível
ro: Disponibil
sk: Dostupné
sv: Tillgänglig
uk: Доступнo
vi: Có sẵn
zh_hant: 可用

source: Unavailable
nl: Niet beschikbaar
pt_br: Indisponível

source: Not configured
nl: Niet geconfigureerd
pt_br: Não configurado

source: Enable additional invoice transmission plugins
nl: Extra plug-ins voor factuurverzending inschakelen

source: Save and show preview
es: Guardar y mostrar vista previa
fr: Enregistrer et afficher l'aperçu
he: שמור והצג תצוגה מקדימה
hr: Spremi i prikaži pregled
id: Simpan dan tampilkan pratinjau
ja: [日本語訳] Save and show preview
nb_no: Lagre og vis forhåndsvisning
nl: Sla op en toon voorbeeld
pl: Zapisz i wyświetl podgląd
pt_br: Salvar e exibir pré-visualização
pt_pt: Guardar e mostrar pré-visualização
ro: Salvați și afișați previzualizarea
sk: Uložiť a zobraziť náhľad
sv: Spara och visa förhandsgranskning
vi: Lưu và hiển thị xem trước
zh_hant: 儲存並顯示預覽
