Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: By default, tickets are only issued for products selected individually, not for add-on products or bundled products. With this option, a separate ticket is issued for every add-on product or bundled product as well.
cs: Ve výchozím nastavení se vstupenky vystavují pouze pro jednotlivě vybrané produkty, nikoli pro doplňkové produkty nebo spojené produkty. Při použití této možnosti se pro každý doplňkový produkt nebo spojený produkt vystaví také samostatná vstupenka.
es: De forma predeterminada, las entradas solo se emiten para productos seleccionados individualmente, no para productos complementarios o productos agrupados. Con esta opción, también se emite una entrada separado para cada producto complementario o producto incluido.
fi: Oletuksena lippuja myönnetään vain yksittäin valituille tuotteille, ei lisätuotteille tai pakettituotteille. Tässä vaihtoehdossa jokaiselle lisätuotteelle tai pakettituotteelle myönnetään erillinen lippu.
fr: Par défaut, les tickets ne sont émis que pour les produits sélectionnés individuellement, et non pour les produits complémentaires ou groupés. Avec cette option, un ticket séparé est également émis pour chaque produit complémentaire ou produit groupé.
he: כברירת מחדל, כרטיסים מונפקים רק עבור מוצרים שנבחרו באופן אישי, ולא עבור מוצרים נלווים או מוצרים בחבילה. באפשרות זו, מונפק כרטיס נפרד לכל מוצר נלווה או מוצר בחבילה.
id: Secara default, tiket hanya diterbitkan untuk produk yang dipilih secara individual, bukan untuk produk tambahan atau produk paket. Dengan opsi ini, tiket terpisah diterbitkan untuk setiap produk tambahan atau juga produk paket.
ja: [日本語訳] By default, tickets are only issued for products selected individually, not for add-on products or bundled products. With this option, a separate ticket is issued for every add-on product or bundled product as well.
nb_no: Som standard utstedes billetter kun for individuelt valgte produkter, ikke for tilleggsprodukter eller pakkeprodukter. Med denne muligheten utstedes det imidlertid en separat billett for hvert tilleggsprodukt eller pakkeprodukt også.
nl: Standaard worden tickets alleen uitgegeven voor afzonderlijk geselecteerde producten, niet voor add-on- of gebundelde producten. Met deze optie wordt ook voor elk add-on- of gebundeld product een apart ticket uitgegeven.
pl: Domyślnie bilety są wystawiane tylko dla produktów wybranych indywidualnie, a nie dla produktów dodatkowych lub produktów w pakiecie. Dzięki tej opcji dla każdego produktu dodatkowego lub produktu w pakiecie wystawiany jest osobny bilet.
pt_br: Por padrão, os bilhetes são emitidos apenas para produtos selecionados individualmente, não para produtos complementares ou produtos agrupados. Com esta opção, um ingresso separado é emitido para cada produto complementar ou produto empacotado também.
sk: V predvolenom nastavení sa vstupenky vystavujú len pre samostatne vybrané produkty, nie pre doplnkové produkty alebo balíky produktov. Pri tejto možnosti sa pre každý doplnkový produkt alebo balíček produktov vystaví aj samostatná vstupenka.
sv: Som standard utfärdas biljetter endast för produkter som väljs individuellt, inte för tilläggsprodukter eller paketerade produkter. Med den här inställningen utfärdas en separat biljett för varje tilläggsprodukt eller paketerad produkt också.
vi: Theo mặc định, vé chỉ được cấp cho các sản phẩm được chọn riêng lẻ, không phải cho các sản phẩm bổ sung hoặc sản phẩm đi kèm.
zh_hant: 預設值情況下，只針對單獨選擇的商品簽名票證，而不為附加產品或捆綁產品簽發票證。使用此選項，還會為每個附加產品，或捆綁產品簽發單獨的票證。

source: Generate tickets for all products
cs: Generování vstupenek pro všechny produkty
es: Generar billetes para todos los productos
fi: Luo lippuja kaikille tuotteille
fr: Générer des tickets pour tous les produits
he: צור כרטיסים עבור כל המוצרים
hr: Generirajte ulaznice za sve proizvode
id: Hasilkan tiket untuk semua produk
ja: [日本語訳] Generate tickets for all products
nb_no: Generer billetter for alle produkter.
nl: Genereer tickets voor alle producten
pl: Wygeneruj bilety na wszystkie produkty
pt_br: Gerar ingressos para todos os produtos
pt_pt: Gerar bilhetes para todos os produtos
ro: Generarea de bilete pentru toate produsele
sk: Generovanie vstupeniek pre všetky produkty
sv: Generera biljetter för alla produkter
uk: Згенерувати квитки на усі продукти
vi: Tạo vé cho tất cả các sản phẩm
zh_hant: 為所有商品產生門票

source: If turned off, tickets are only issued for products that are marked as an "admission ticket"in the product settings. You can also turn off ticket issuing in every product separately.
cs: Pokud je vypnuto, vstupenky se vystavují pouze pro produkty, které jsou v nastavení produktu označeny jako "vstupenka". Vydávání vstupenek můžete vypnout také u každého produktu zvlášť.
es: Si está desactivado, los billete solo se emiten para productos marcados como "entradas" en la configuración del producto. También puedes desactivar la emisión de billetes en cada producto por separado.
fi: Jos se on kytketty pois päältä, lippuja myönnetään vain tuotteille, jotka on merkitty "pääsylipuksi" tuoteasetuksissa. Voit myös poistaa lippujen kirjoittamisen käytöstä jokaisessa tuotteessa erikseen.
fr: S’ils sont désactivés, les billets ne sont émis que pour les produits marqués comme « billet d’entrée » dans les paramètres du produit. Vous pouvez également désactiver l’émission de tickets pour chaque produit séparément.
he: אם האפשרות כבויה, כרטיסים מונפקים רק עבור מוצרים שמסומנים כ'כרטיס כניסה' בהגדרות המוצר. ניתן גם לכבות הנפקת כרטיסים בכל מוצר בנפרד.
id: Jika dinonaktifkan, tiket hanya diterbitkan untuk produk yang ditandai sebagai "tiket masuk" di pengaturan produk. Kamu juga dapat menonaktifkan penerbitan tiket di setiap produk secara terpisah.
ja: [日本語訳] If turned off, tickets are only issued for products that are marked as an "admission ticket"in the product settings. You can also turn off ticket issuing in every product separately.
nb_no: Hvis det er slått av, blir det kun utstedt billetter for produkter som er merket som "adgangsbillett" i produktinnstillingene. Du kan også slå av billettutstedelse for hvert enkelt produkt separat.
nl: Als deze optie is uitgeschakeld, worden alleen tickets uitgegeven voor producten die in de productinstellingen zijn gemarkeerd als ‘toegangsbewijs'. U kunt het uitgeven van tickets ook voor elk product afzonderlijk uitschakelen.
pl: Jeśli ta opcja jest wyłączona, bilety są wydawane tylko dla produktów oznaczonych jako "bilet wstępu" w ustawieniach produktu. Można również wyłączyć wydawanie biletów dla każdego produktu osobno.
pt_br: Se desativado, os ingressos serão emitidos apenas para produtos marcados como "ingresso" nas configurações do produto. Você também pode desativar a emissão de ingressos em cada produto separadamente.
pt_pt: Se desligado, os bilhetes só são emitidos para os produtos que são marcados como um "bilhete de entrada" nas configurações do produto. Você também pode desativar a emissão de bilhetes em cada produto separadamente.
ro: Dacă este dezactivată, biletele sunt emise numai pentru produsele care sunt marcate ca "bilet de intrare" în setările produsului. De asemenea, puteți dezactiva emiterea de bilete pentru fiecare produs în parte.
sk: Ak je táto funkcia vypnutá, vstupenky sa vydávajú len pre produkty, ktoré sú v nastaveniach produktu označené ako "vstupenka". Vydávanie vstupeniek môžete vypnúť aj v každom produkte samostatne.
sv: Om det är avstängt utfärdas biljetter endast för produkter som är markerade som "entrébiljett" i produktsinställningarna. Du kan också stänga av utfärdandet av biljetter för varje produkt separat.
uk: Якщо вимкнено, квитки видаються лише для продуктів, які позначені як «вхідний квиток» у налаштуваннях продукту. Ви також можете вимкнути видачу квитків у кожному продукті окремо.
vi: Nếu tắt, vé chỉ được phát hành cho các sản phẩm được đánh dấu là "vé vào cửa " trong cài đặt sản phẩm.
zh_hant: 如果關閉，則只對在產品設定中，標記為「入場券」的產商品出產生票。你還可以單獨關閉為每項產品的產生票。

source: Generate tickets for pending orders
cs: Generování vstupenek pro nevyřízené objednávky
es: Generar entradas para pedidos pendientes
fi: Luo lippuja odottaville tilauksille
fr: Générer des tickets pour les commandes en attente
he: צור כרטיסים עבור הזמנות ממתינות
hr: Generirajte ulaznice za narudžbe na čekanju
id: Hasilkan tiket untuk pesanan yang tertunda
ja: [日本語訳] Generate tickets for pending orders
nb_no: Generer billetter for ventende bestillinger.
nl: Genereer tickets voor openstaande bestellingen
pl: Generuj bilety dla oczekujących zamówień
pt_br: Gerar ingressos para pedidos pendentes
pt_pt: Gerar bilhetes para pedidos pendentes
ro: Generarea de bilete pentru comenzi în așteptare
sk: Generovanie vstupeniek pre čakajúce objednávky
sv: Generera biljetter för obetalda bokningar
uk: Згенерувати квитки для відкладених замовлень
vi: Tạo vé cho các đơn đặt hàng đang chờ xử lý
zh_hant: 為訂單產生票

source: If turned off, ticket downloads are only possible after an order has been marked as paid.
cs: Pokud je vypnuto, je stažení vstupenek možné až po označení objednávky jako zaplacené.
es: Si está desactivado, la descarga de entrada solo será posible después de que un pedido se haya marcado como pagado.
fi: Jos lippujen lataus on kytketty pois päältä, se on mahdollista vasta, kun tilaus on merkitty maksetuksi.
fr: Si cette option est désactivée, le téléchargement de billets n’est possible qu’après qu’une commande a été marquée comme payée.
he: אם האפשרות כבויה, ניתן להוריד כרטיסים רק לאחר שסומנה ההזמנה כשולמה.
hr: Ako je isključeno, preuzimanje ulaznica moguće je samo nakon što je narudžba označena kao plaćena.
id: Jika dimatikan, pengunduhan tiket hanya dapat dilakukan setelah pesanan ditandai sebagai dibayar.
ja: [日本語訳] If turned off, ticket downloads are only possible after an order has been marked as paid.
nb_no: Hvis de er slått av, kan billett nedlastinger kun gjøres etter at en bestilling er markert som betalt.
nl: Als deze optie is uitgeschakeld, kunnen tickets alleen worden gedownload nadat een bestelling als betaald is gemarkeerd.
pl: Jeśli opcja ta jest wyłączona, pobranie biletu będzie możliwe dopiero po oznaczeniu zamówienia jako opłaconego.
pt_br: Se desativado, os downloads de ingressos só serão possíveis depois que um pedido for marcado como pago.
pt_pt: Se desligado, downloads de bilhetes só são possíveis depois de um pedido ser marcada como paga.
ro: Dacă este dezactivată, descărcările de bilete sunt posibile numai după ce o comandă a fost marcată ca fiind plătită.
sk: Ak je vypnuté, sťahovanie vstupeniek je možné až po označení objednávky ako zaplatenej.
sv: Om det är avstängt är nedladdning av biljetter endast möjlig efter att en order har markerats som betald.
uk: Якщо вимкнено, завантаження квитка можливе тільки після того, як замовлення буде позначено як оплачене.
vi: Nếu tắt, tải xuống vé chỉ có thể sau khi một đơn đặt hàng đã được đánh dấu là thanh toán.
zh_hant: 如果關閉，則只有在訂單標記為已付款後，才能下載門票。

source: Do not issue ticket before email address is validated
cs: Nevydávat vstupenku před ověřením e-mailové adresy
es: No emita entradas antes de que se valide la dirección de correo electrónico
fi: Älä kirjoita lippua ennen kuin sähköpostiosoite on vahvistettu
fr: Ne pas émettre de ticket avant la validation de l’adresse e-mail
he: אל תנפיק כרטיס לפני אימות כתובת האימייל
hr: Ne izdajte ulaznicu prije nego što se e-mail adresa potvrdi
id: Jangan mengeluarkan tiket sebelum alamat email divalidasi
ja: [日本語訳] Do not issue ticket before email address is validated
nl: Genereer geen tickets voor het e-mailadres is gecontroleerd
pl: Nie wystawiaj biletu przed zatwierdzeniem adresu e-mail
pt_br: Não emitir ingresso antes que o endereço de email seja validado
pt_pt: Não emitir bilhete antes de endereço de e-mail ser validado
ro: Nu emiteți bilete înainte ca adresa de e-mail să fie validată
sk: Nevydávať vstupenku pred overením e-mailovej adresy
sv: Utfärda inte biljett förrän e-postadressen har validerats
uk: Не створювати квиток поки електронна адреса не пройшла перевірку
vi: Không phát hành vé trước khi địa chỉ email được xác thực
zh_hant: 在驗證電子郵件位址前，不要產生票證

source: If turned on, tickets will not be offered for download directly after purchase. They will be attached to the payment confirmation email (if the file size is not too large), and the customer will be able to download them from the page as soon as they clicked a link in the email. Does not affect orders performed through other sales channels.
cs: Pokud je tato možnost zapnutá, nebudou vstupenky nabízeny ke stažení přímo po zakoupení. Budou připojeny k e-mailu s potvrzením platby (pokud velikost souboru není příliš velká) a zákazník si je bude moci stáhnout ze stránky, jakmile klikne na odkaz v e-mailu. Nemá vliv na objednávky provedené prostřednictvím jiných prodejních kanálů.
es: Si está activado, las entradas no se ofrecerán para descargar directamente después de la compra. Se adjuntarán al correo electrónico de confirmación de pago (si el tamaño del archivo no es demasiado grande) y el cliente podrá descargarlos de la página tan pronto como haga clic en un enlace del correo electrónico. No afecta a los pedidos realizados a través de otros canales de venta.
fi: Jos päällä, lippuja ei tarjota ladattavaksi heti oston jälkeen. Ne liitetään maksuvahvistussähköpostiin (jos tiedostokoko ei ole liian suuri), ja asiakas voi ladata ne sivulta heti, kun hän on napsauttanut sähköpostissa olevaa linkkiä. Ei vaikuta muiden myyntikanavien kautta tehtyihin tilauksiin.
fr: S’ils sont activés, les billets ne seront pas proposés au téléchargement directement après l’achat. Ils seront joints à l’e-mail de confirmation de paiement (si la taille du fichier n’est pas trop grande), et le client pourra les télécharger depuis la page dès qu’il cliquera sur un lien dans l’e-mail. N’affecte pas les commandes effectuées via d’autres canaux de vente.
he: אם האפשרות מופעלת, לא תוצע אפשרות להורדת כרטיסים מיד לאחר הרכישה. הכרטיסים יצורפו לדוא"ל אישור התשלום (אם גודל הקובץ לא גדול מדי), והלקוח יוכל להוריד אותם מהעמוד ברגע שילחץ על קישור שנשלח אליו במייל. לא משפיע על הזמנות שבוצעו בערוצי מכירה אחרים.
id: Jika diaktifkan, tiket tidak akan ditawarkan untuk diunduh langsung setelah pembelian. Mereka akan dilampirkan ke email konfirmasi pembayaran (jika ukuran file tidak terlalu besar), dan pelanggan akan dapat mendownloadnya dari halaman segera setelah mereka mengklik link di email. Tidak mempengaruhi pesanan yang dilakukan melalui saluran penjualan lainnya.
ja: [日本語訳] If turned on, tickets will not be offered for download directly after purchase. They will be attached to the payment confirmation email (if the file size is not too large), and the customer will be able to download them from the page as soon as they clicked a link in the email. Does not affect orders performed through other sales channels.
nb_no: Hvis aktivert, vil ikke billetter bli tilgjengelig for nedlasting umiddelbart etter kjøpet. De vil bli vedlagt i betalingsbekreftelses-e-posten (hvis filstørrelsen ikke er for stor), og kunden vil kunne laste dem ned fra siden så snart de har klikket på en lenke i e-posten. Dette påvirker ikke bestillinger som gjøres gjennom andre salgskanaler.
nl: Als deze optie is ingeschakeld, worden tickets niet direct na aankoop aangeboden om te downloaden. Ze worden bijgevoegd bij de betalingsbevestigingsmail (als het bestand niet te groot is) en de klant kan ze downloaden vanaf de pagina zodra hij op een link in de e-mail heeft geklikt. Dit heeft geen invloed op bestellingen die via andere verkoopkanalen zijn geplaatst.
pl: Jeśli opcja ta jest włączona, bilety nie będą oferowane do pobrania bezpośrednio po zakupie. Zostaną one dołączone do wiadomości e-mail z potwierdzeniem płatności (jeśli rozmiar pliku nie jest zbyt duży), a klient będzie mógł je pobrać ze strony po kliknięciu łącza w wiadomości e-mail. Nie ma to wpływu na zamówienia realizowane za pośrednictwem innych kanałów sprzedaży.
pt_br: Se ativado, os ingressos não serão oferecidos para download diretamente após a compra. Eles serão anexados ao e-mail de confirmação de pagamento (se o tamanho do arquivo não for muito grande) e o cliente poderá baixá-los da página assim que clicar em um link no e-mail. Não afeta os pedidos realizados por meio de outros canais de vendas.
pt_pt: Se estiver ativado, os bilhetes não serão oferecidas para download diretamente após a compra. Eles vão ser anexado ao e-mail de confirmação do pagamento (se o tamanho do ficheiro não é muito grande), e o cliente será capaz de descarregá-los da página assim que clicar em um link no e-mail. Não afecta os pedidos executadas através de outros canais de vendas.
ro: Dacă este activată, biletele nu vor fi oferite pentru descărcare direct după cumpărare. Acestea vor fi atașate la e-mailul de confirmare a plății (dacă dimensiunea fișierului nu este prea mare), iar clientul le va putea descărca de pe pagină imediat ce a făcut click pe un link din e-mail. Nu afectează comenzile efectuate prin alte canale de vânzare.
sk: Ak je táto možnosť zapnutá, vstupenky sa nebudú ponúkať na stiahnutie priamo po zakúpení. Budú pripojené k e-mailu s potvrdením platby (ak veľkosť súboru nie je príliš veľká) a zákazník si ich bude môcť stiahnuť zo stránky hneď po kliknutí na odkaz v e-maile. Nemá vplyv na objednávky vykonané prostredníctvom iných predajných kanálov.
sv: Om detta är aktiverat kommer biljetter inte att erbjudas för nedladdning direkt efter köp. De kommer att bifogas bekräftelsemeddelandet för betalningen (om filstorleken inte är för stor), och kunden kommer att kunna ladda ner dem från sidan så snart de har klickat på en länk i e-postmeddelandet. Det påverkar inte bokningar som genomförs via andra försäljningskanaler.
uk: Якщо ввімкнено, квитки не будуть пропонуватися для завантаження безпосередньо після покупки. Вони будуть прикріплені до електронного листа з підтвердженням платежу (якщо розмір файлу не надто великий), і клієнт зможе завантажити їх зі сторінки, щойно натисне посилання в електронному листі. Не впливає на замовлення, виконані через інші канали продажу.
vi: Nếu được bật, vé sẽ không được cung cấp để tải xuống trực tiếp sau khi mua.
zh_hant: 如果打開，門票將不會在購買后直接下載。門票將附加到付款確認電子郵件中（如果檔大小不太大），客戶只需按兩下電子郵件中的連結即可從頁面下載門票。不影響通過其他銷售管道執行的訂單。

source: Low availability threshold
cs: Nízký limit dostupnosti
es: Umbral de disponibilidad bajo
fi: Alhainen saatavuus -kynnys
fr: Seuil de disponibilité faible
he: סף זמינות נמוכה
hr: Prag niske dostupnosti
id: Ambang batas ketersediaan rendah
ja: [日本語訳] Low availability threshold
nb_no: Tilgjengelighet av kvoter
nl: Grens voor lage beschikbaarheid
pl: Niski próg dostępności
pt_br: Limite de baixa disponibilidade
sk: Nízka prahová hodnota dostupnosti
sv: Tröskel för låg tillgänglighet
vi: Ngưỡng sẵn có thấp
zh_hant: 可用性門檻低

source: If the availability of tickets falls below this percentage, the event (or a date, if it is an event series) will be highlighted to have low availability in the event list or calendar. If you keep this option empty, low availability will not be shown publicly.
cs: Pokud dostupnost vstupenek klesne pod tento procentní podíl, bude akce (nebo datum, pokud se jedná o seriál akcí) v seznamu akcí nebo v kalendáři označena jako málo dostupná. Pokud tuto možnost ponecháte prázdnou, nízká dostupnost se veřejně nezobrazí.
es: Si la disponibilidad de entradas cae por debajo de este porcentaje, el evento (o una fecha, si es una serie de eventos) se resaltará como de baja disponibilidad en la lista de eventos o calendario. Si mantiene esta opción vacía, la baja disponibilidad no se mostrará públicamente.
fi: Jos lippujen saatavuus laskee alle tämän prosenttiosuuden, tapahtuma (tai päivämäärä, jos kyseessä on tapahtumasarja) korostetaan tapahtumaluettelossa tai kalenterissa, että sen saatavuus on heikko. Jos pidät tämän vaihtoehdon tyhjänä, heikkoa saatavuutta ei näytetä julkisesti.
fr: Si la disponibilité des billets tombe en dessous de ce pourcentage, l’événement (ou une date, s’il s’agit d’une série d’événements) sera mis en évidence comme ayant une faible disponibilité dans la liste ou le calendrier des événements. Si vous laissez cette option vide, la faible disponibilité ne sera pas affichée publiquement.
he: אם זמינות הכרטיסים יורדת מתחת לאחוז זה, האירוע (או תאריך, אם זו סדרת אירועים) יודגש כבעל זמינות נמוכה ברשימת האירועים או בלוח השנה. אם תשאיר אפשרות זו ריקה, זמינות נמוכה לא תוצג לציבור.
id: Jika ketersediaan tiket berada di bawah persentase ini, acara (atau tanggal, jika merupakan rangkaian acara) akan disorot karena ketersediaannya rendah di daftar acara atau kalender. Jika kamu membiarkan opsi ini kosong, ketersediaan rendah tidak akan ditampilkan secara publik.
ja: [日本語訳] If the availability of tickets falls below this percentage, the event (or a date, if it is an event series) will be highlighted to have low availability in the event list or calendar. If you keep this option empty, low availability will not be shown publicly.
nl: Als de beschikbaarheid van tickets onder dit percentage valt, zal het evenement (of de datum indien het een reeks is) gemarkeerd worden in de kalender als 'lage beschikbaarheid'. Als u deze optie leeg houdt, zal lage beschikbaarheid niet publiek worden getoond.
pl: Jeśli dostępność biletów spadnie poniżej tej wartości procentowej, wydarzenie (lub data, jeśli jest to seria wydarzeń) zostanie wyróżnione jako o niskiej dostępności na liście wydarzeń lub w kalendarzu. Jeśli ta opcja pozostanie pusta, niska dostępność nie będzie wyświetlana publicznie.
pt_br: Se a disponibilidade de ingressos ficar abaixo dessa porcentagem, o evento (ou uma data, se for uma série de eventos) será destacado para ter baixa disponibilidade na lista de eventos ou calendário. Se você mantiver essa opção vazia, a baixa disponibilidade não será mostrada publicamente.
sk: Ak dostupnosť vstupeniek klesne pod toto percento, podujatie (alebo dátum, ak ide o sériu podujatí) bude v zozname alebo kalendári podujatí zvýraznené ako málo dostupné. Ak necháte túto možnosť prázdnu, nízka dostupnosť sa nebude verejne zobrazovať.
sv: Om tillgången på biljetter sjunker under denna procentandel kommer evenemanget (eller ett datum, om det är en evenemangsserie) att markeras för låg tillgänglighet i evenemangslistan eller kalendern. Om du lämnar denna inställning tom kommer låg tillgänglighet inte att visas offentligt.
vi: Nếu tính khả dụng của vé giảm xuống dưới tỷ lệ phần trăm này, sự kiện (hoặc một ngày, nếu đó là một chuỗi sự kiện) sẽ được tô sáng để có tính khả dụng thấp trong danh sách sự kiện hoặc lịch.
zh_hant: 如果門票的可用性低於此百分比，則活動（或日期，如果是事件系列）將在事件清單或日曆中突出顯示為可用性較低。如果將此選項保留為空，則不會公開顯示低可用性。

source: Show availability in event overviews
cs: Zobrazení dostupnosti v přehledu akcí
es: Mostrar disponibilidad en las vistas generales del evento
fi: Näytä saatavuus tapahtumien yleiskatsauksissa
fr: Afficher la disponibilité dans les aperçus d’événements
he: הצג זמינות בסקירות אירועים
hr: Prikaži dostupnost u pregledima događaja
id: Tampilkan ketersediaan dalam ikhtisar acara
ja: [日本語訳] Show availability in event overviews
nb_no: Vis tilgjengelighet i arrangementsoversikter.
nl: Toon beschikbaarheid in evenementenoverzichten
pl: Pokaż dostępność w przeglądach wydarzeń
pt_br: Exibir disponibilidade em visão geral de eventos
pt_pt: Mostrar disponibilidade na listagem de eventos
ro: Afișați disponibilitatea în prezentările evenimentelor
sk: Zobrazenie dostupnosti v prehľadoch podujatí
sv: Visa tillgänglighet i evenemangsöversikter
uk: Показати кількість в описі події
vi: Hiển thị tính khả dụng trong tổng quan sự kiện
zh_hant: 在活動概覽中顯示可用性
