Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: You should only use this option for organizers you trust, since (depending on the activated medium types) this will grant the other organizer access to cryptographic key material required to interact with the media type.
es: Sólo debe utilizar esta opción para organizadores en los que confíe, ya que (dependiendo de los tipos de medios activados) esto otorgará al otro organizador acceso al material de clave criptográfica necesario para interactuar con el tipo de medio.
fr: Vous ne devez utiliser cette option que pour les organisateurs de confiance, car (en fonction des types de supports activés) cela permettra à l’autre organisateur d’accéder au matériel de clé cryptographique nécessaire pour interagir avec le type de média.
he: יש להשתמש באפשרות זו רק עבור מארגנים שאתה סומך עליהם, שכן (בהתאם לסוגי המדיה המופעלים) זה יעניק למארגן השני גישה לחומר מפתח קריפטוגרפי הנדרש לאינטראקציה עם סוג המדיה.
id: Anda sebaiknya hanya menggunakan opsi ini untuk penyelenggara yang kamu percayai, karena (bergantung pada jenis media yang diaktifkan) opsi ini akan memberi penyelenggara lain akses ke materi kunci kriptografi yang diperlukan untuk berinteraksi dengan jenis media tersebut.
ja: [日本語訳] You should only use this option for organizers you trust, since (depending on the activated medium types) this will grant the other organizer access to cryptographic key material required to interact with the media type.
nb_no: Du bør kun bruke denne muligheten for arrangører du stoler på, siden dette (avhengig av aktive medietyper) vil gi den andre arrangøren tilgang til kryptografisk nøkkelmateriale som er nødvendig for å samhandle med medietypen.
nl: Gebruik deze optie alleen voor organisatoren die u vertrouwt, aangezien (afhankelijk van de geactiveerde mediatypen) dit de andere organisator toegang geeft tot cryptografisch sleutelmateriaal dat nodig is om met het mediatype te communiceren.
pl: Tej opcji należy używać tylko w przypadku zaufanych organizatorów, ponieważ (w zależności od aktywowanych typów nośników) zapewni ona drugiemu organizatorowi dostęp do materiału klucza kryptograficznego wymaganego do interakcji z danym typem nośnika.
sk: Túto možnosť by ste mali používať len pre organizátorov, ktorým dôverujete, pretože (v závislosti od aktivovaných typov médií) sa tým druhému organizátorovi poskytne prístup ku kryptografickému kľúčovému materiálu potrebnému na interakciu s daným typom média.
sv: Du bör endast använda detta alternativ för arrangörer du litar på, eftersom detta (beroende på de aktiverade medietyperna) ger den andra arrangören tillgång till kryptografiskt nyckelmaterial som krävs för att interagera med medietypen.
vi: Bạn chỉ nên sử dụng tùy chọn này cho các nhà tổ chức mà bạn tin tưởng, vì (tùy thuộc vào các loại phương tiện được kích hoạt), điều này sẽ cấp quyền truy cập của người tổ chức khác vào tài liệu chính mã hóa cần thiết để tương tác với loại phương tiện.
zh_hant: 你只應將此選項用於你信任的召集人，因為（取決於啟動的媒體類型）這將授予其他召集人訪問與媒體類型交互所需的加密密鑰材料的訪問使用權。

source: Invite new organizer
cs: Pozvat nového organizátora
es: Invitar a un nuevo organizador
fi: Kutsu uusi järjestäjä
fr: Inviter un nouvel organisateur
he: הזמן מארגן חדש
hr: Pozovi novog organizatora
id: Undang penyelenggara baru
ja: [日本語訳] Invite new organizer
nb_no: Inviter ny arrangør.
nl: Nieuwe organisator uitnodigen
pl: Zaproś nowego organizatora
pt_br: Convidar novo organizador
sk: Pozvanie nového organizátora
sv: Bjud in ny arrangör
vi: Mời người tổ chức mới
zh_hant: 邀請新召集人

source: Issued gift cards
cs: Vydané dárkové karty
es: Tarjetas regalo emitidas
fr: Cartes-cadeaux émises
he: כרטיסי מתנה מונפקים
hr: Izdane poklon kartice
id: Kartu hadiah yang diterbitkan
ja: [日本語訳] Issued gift cards
nb_no: Utgitte gavekort
nl: Uitgegeven cadeaubonnen
pl: Wydane karty podarunkowe
pt_br: Cartões-presente emitidos
pt_pt: Cartões-presente emitidos
ro: Carduri cadou emise
sk: Vydané darčekové karty
sv: Utfärdade presentkort
uk: Видані подарункові сертифікати
vi: Thẻ quà tặng đã cấp
zh_hant: 已發行的禮品卡

source: You haven't issued any gift cards yet. You can either set up a product in an event shop to sell gift cards, or you can manually issue gift cards.
cs: Zatím jste nevydali žádné dárkové karty. V obchodu akce můžete nastavit produkt, který bude dárkové karty prodávat, nebo můžete dárkové karty vydávat ručně.
es: Aún no has emitido ninguna tarjeta regalo. Puede configurar un producto en una tienda de eventos para vender tarjetas de regalo o puede emitir tarjetas de regalo manualmente.
fr: Vous n’avez pas encore émis de cartes-cadeaux. Vous pouvez soit configurer un produit dans une boutique événementielle pour vendre des cartes-cadeaux, soit émettre manuellement des cartes-cadeaux.
he: לא הנפקת כרטיסי מתנה עדיין. תוכל להגדיר מוצר בחנות של אירוע למכור כרטיסי מתנה, או להנפיק כרטיסי מתנה ידנית.
id: Anda belum menerbitkan kartu hadiah apa pun. Kamu dapat menyiapkan produk di toko acara untuk menjual kartu hadiah, atau kamu dapat menerbitkan kartu hadiah secara manual.
ja: [日本語訳] You haven't issued any gift cards yet. You can either set up a product in an event shop to sell gift cards, or you can manually issue gift cards.
nb_no: Du har ikke utstedt noen gavekort ennå. Du kan enten opprette et produkt i en arrangementsbutikk for å selge gavekort, eller så kan du manuelt utstede gavekort.
nl: U hebt nog geen cadeaubonnen uitgegeven. U kunt een product toevoegen in uw ticketwinkel om cadeaubonnen uit te geven, of u kunt handmatig cadeaubonnen aanmaken.
pl: Nie wydano jeszcze żadnych kart podarunkowych. Możesz albo skonfigurować produkt w sklepie wydarzenia, aby sprzedawać karty podarunkowe, albo ręcznie wydać karty podarunkowe.
pt_pt: Ainda não emitiram cartões-presente. Pode configurar um produto numa loja de evento para vender cartões-presente, ou pode emitir manualmente cartões-presente.
ro: Nu ați emis încă niciun card cadou. Puteți fie să configurați un produs într-un magazin de evenimente pentru a vinde carduri cadou, fie să emiteți manual carduri cadou.
sk: Zatiaľ ste nevydali žiadne darčekové karty. V obchode s udalosťami môžete nastaviť produkt na predaj darčekových kariet alebo môžete darčekové karty vydávať ručne.
sv: Du har inte utfärdat några presentkort ännu. Du kan antingen skapa en produkt i en evenemangsshop för att sälja presentkort, eller så kan du utfärda presentkort manuellt.
uk: Ви не створили жодного подарункового сертифікату. Ви можете створити продукт у магазині події для продажу подарункового сертифікату або ж вручну видавати подарункові сертифікати.
vi: Bạn chưa cấp bất kỳ thẻ quà tặng nào.
zh_hant: 你尚未發行任何禮物卡。你可以在活動商店中設定產品以銷售禮物卡，也可以手動發行禮物卡。

source: Manually issue a gift card
cs: Ručně vystavit dárkovou kartu
es: Emitir una tarjeta regalo manualmente
fr: Émettre manuellement une carte-cadeau
he: הנפק כרטיס מתנה ידנית
hr: Ručno izdaj poklon karticu
id: Keluarkan kartu hadiah secara manual
ja: [日本語訳] Manually issue a gift card
nb_no: Utgiv manuelt et gavekort.
nl: Handmatig een cadeaubon uitgeven
pl: Ręcznie wydaj kartę podarunkową
pt_br: Emitir um cartão-presente manualmente
pt_pt: manualmente emitir um cartão-presente
ro: Emiteți manual un card cadou
sk: Ručné vydanie darčekovej karty
sv: Utfärda ett presentkort manuellt
uk: Вручну видати подарунковий сертифікат
vi: Phát hành thủ công thẻ quà tặng
zh_hant: 手動簽發禮品卡

source: The list below shows all organizer accounts you have administrative access to.
cs: V následujícím seznamu jsou uvedeny všechny účty organizátorů, ke kterým máte přístup pro administraci.
es: La siguiente lista muestra todas las cuentas de organizador a las que tiene acceso administrativo.
fr: La liste ci-dessous montre tous les comptes organisateur auxquels vous avez accès en tant qu'administrateur.
he: הרשימה למטה מציגה את כל חשבונות המארגנים שיש לך גישת ניהול אליהם.
id: Daftar di bawah menunjukkan semua akun penyelenggara yang akses administratifnya kamu miliki.
ja: [日本語訳] The list below shows all organizer accounts you have administrative access to.
nb_no: Listen up, here's a rundown of all the organizer accounts you have administrative access to. Take a look at the list below:
nl: De lijst hieronder toont alle organisatoraccounts waar u beheerderstoegang toe heeft.
pl: Poniższa lista pokazuje wszystkie konta organizatora, do których masz dostęp administracyjny.
pt_br: A lista abaixo mostra todas as contas de organizador às quais você tem acesso administrativo.
pt_pt: A lista abaixo mostra todas as contas organizadoras a que tem acesso administrativo.
ro: Lista de mai jos arată toate conturile de organizator la care aveți acces administrativ.
sk: V nasledujúcom zozname sú uvedené všetky kontá organizátorov, ku ktorým máte administrátorský prístup.
sv: Listan nedan visar alla arrangörskonton som du har administrativ åtkomst till.
uk: У списку нижче ви знайдете перелік усіх еккаунтів адміністраторів, до яких у вас є доступ.
vi: Danh sách dưới đây hiển thị tất cả các tài khoản nhà tổ chức mà bạn có quyền truy cập quản trị.
zh_hant: 下面的清單顯示了你具有管理訪問使用權的所有召集人帳戶。

source: Organizer logs
cs: Protokoly organizátora
es: Registros del organizador
fi: Järjestäjän lokit
fr: Journaux de l’organisateur
he: יומני מארגן
hr: Dnevnici organizatora
id: Log penyelenggara
ja: [日本語訳] Organizer logs
nb_no: Arrangørens logger
nl: Organisatorlogs
pl: Dzienniki organizatora
pt_br: Logs de organizador
pt_pt: Logs do organizador
ro: Jurnalele organizatorului
sk: Záznamy organizátora
sv: Arrangörsloggar
uk: Журнал організатора
vi: Nhật ký tổ chức
zh_hant: 召集人日誌

source: Customer account registration
cs: Registrace účtu zákazníka
es: Registro de nueva cuenta
fr: Enregistrement du compte client
he: הרשמת חשבון לקוח
hr: Registracija korisničkog računa
id: Pendaftaran akun pelanggan
ja: [日本語訳] Customer account registration
nb_no: pretix account invitation
nl: Registratie van een klantaccount
pl: Rejestracja konta klienta
pt_pt: Registro da conta do cliente
ro: Înregistrarea contului de client
sk: Registrácia zákazníckeho účtu
sv: Registrering av kundkonto
uk: Реєстрація облікового запису клієнта
vi: Đăng ký tài khoản khách hàng
zh_hant: 客戶帳戶註冊

source: Customer account email change
cs: Změna e-mailu zákaznického účtu
es: Cambio de correo electrónico en cuenta de usuario
fr: Changement d’adresse e-mail du compte client
he: שינוי אימייל של חשבון לקוח
hr: Promjena e-pošte korisničkog računa
id: Perubahan email akun pelanggan
ja: [日本語訳] Customer account email change
nb_no: Endring av kundekonto e-postadresse
nl: E-mailadres van klantaccount wijzigen
pl: Zmiana adresu e-mail konta klienta
pt_br: Alteração de e-mail da conta do cliente
pt_pt: Alteração de e -mail da conta do cliente
ro: Schimbare e-mail cont client
sk: Zmena e-mailu zákazníckeho konta
sv: Ändring av kundkontots e-post
uk: Зміна імейлу клієнта
vi: Thay đổi email tài khoản khách hàng
zh_hant: 客戶帳戶電子郵件更改

source: Customer account password reset
cs: Reset hesla zákaznického účtu
es: Resetear contraseña de usuario
fr: Réinitialisation du mot de passe du compte client
he: איפוס סיסמת חשבון לקוח
hr: Resetiranje lozinke korisničkog računa
id: Reset kata sandi akun pelanggan
ja: [日本語訳] Customer account password reset
nb_no: Tilbakestilling av passord for kundekonto
nl: Wachtwoord van klantaccount opnieuw instellen
pl: Resetowanie hasła do konta klienta
pt_br: Redefinição de senha de conta de cliente
pt_pt: Redefinição de senha da conta do cliente
ro: Resetarea parolei contului de client
sk: Obnovenie hesla zákazníckeho účtu
sv: Återställning av kundkontots lösenord
uk: Зміна паролю клієнта
vi: Đặt lại mật khẩu tài khoản khách hàng
zh_hant: 客戶帳戶密碼重設

source: Delete membership type:
cs: Odstranit typ členství:
es: Eliminar tipo de suscripción:
fi: Poista jäsenyystyyppi:
fr: Supprimer le type d'adhésion :
he: מחק סוג חברות:
hr: Izbriši vrstu članstva:
id: Hapus jenis keanggotaan:
ja: [日本語訳] Delete membership type:
nb_no: Slett medlemskapstype:
nl: Verwijder lidmaatschapstype:
pl: Usuń typ członkostwa:
pt_br: Excluir tipo de assinatura:
pt_pt: Eliminar tipo de membro:
ro: Ștergeți tipul de abonament:
sk: Odstránenie typu členstva:
sv: Radera medlemstyp:
uk: Видалити тип членства:
vi: Xóa loại thành viên:
zh_hant: 刪除會員類型：

source: Are you sure you want to delete this membership type?
cs: Opravdu chcete tento typ členství odstranit?
es: ¿Está seguro de que desea eliminar este tipo de suscripción?
fi: Oletko varma, että haluat poistaa tämän jäsenyystyypin?
fr: Voulez-vous vraiment supprimer ce type d’adhésion ?
he: האם אתה בטוח שברצונך למחוק סוג חברות זה?
hr: Jeste li sigurni da želite izbrisati ovu vrstu članstva?
id: Apakah kamu yakin ingin menghapus jenis keanggotaan ini?
ja: [日本語訳] Are you sure you want to delete this membership type?
nb_no: Er du sikker på at du ønsker å slette denne medlemskapstypen?
nl: Weet u zeker dat u dit lidmaatschapstype wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten typ członkostwa?
pt_pt: Tem certeza de que deseja excluir esse tipo de associação?
ro: Sunteți sigur că doriți să ștergeți acest tip de abonament?
sk: Ste si istí, že chcete odstrániť tento typ členstva?
sv: Är du säker på att du vill ta bort denna medlemstyp?
uk: Чи ви впевнені, що хочете видалити цей тип членства?
vi: Bạn có chắc là bạn muốn xóa loại thành viên này không?
zh_hant: 是否確實要刪除此成員資格類型？

source: This membership type cannot be deleted since it has already been used.
cs: Tento typ členství nelze smazat, protože již byl použitý.
es: Este tipo de suscripción no se puede eliminar porque ya se ha utilizado.
fr: Ce type d’appartenance ne peut pas être supprimé car il a déjà été utilisé.
he: לא ניתן למחוק סוג חברות זה מאחר שכבר נעשה בו שימוש.
id: Jenis keanggotaan ini tidak dapat dihapus karena sudah digunakan.
ja: [日本語訳] This membership type cannot be deleted since it has already been used.
nb_no: Denne medlemskapstypen kan ikke slettes siden den allerede er blitt brukt.
nl: Dit lidmaatschapstype kan niet worden verwijderd, omdat het al gebruikt is in een bestelling.
pl: Ten typ członkostwa nie może zostać usunięty, ponieważ jest już w użytku.
pt_pt: Esse tipo de associação não pode ser excluído, pois já foi usado.
ro: Acest tip de abonament nu poate fi șters, deoarece a fost deja utilizat.
sk: Tento typ členstva nemožno vymazať, pretože už bol použitý.
sv: Denna medlemstyp kan inte tas bort eftersom den redan har använts.
uk: Цей тип членства не можливо видалити, оскільки його уже було використано.
vi: Loại thành viên này không thể bị xóa vì nó đã được sử dụng.
zh_hant: 無法刪除此成員身份類型，因為它已被使用。

source: Membership type:
cs: Typ členství:
es: Tipo de suscripción:
fr: Type d'adhésion :
he: סוג חברות:
hr: Vrsta članstva:
id: Jenis keanggotaan:
ja: [日本語訳] Membership type:
nb_no: Medlemskapstype:
nl: Lidmaatschapstype:
pl: Typ członkostwa:
pt_pt: Tipo de membro:
ro: Tipul de abonament:
sk: Typ členstva:
sv: Medlemstyp:
uk: Тип членства:
vi: Loại thành viên:
zh_hant: 會員資格類型:

source: Create a new membership type
cs: Vytvořit nový typ členství
es: Crear un nuevo tipo de suscripción
fi: Luo uusi jäsenyystyyppi
fr: Créer un nouveau type d'adhésion
he: צור סוג חברות חדש
hr: Kreiraj novu vrstu članstva
id: Buat jenis keanggotaan baru
ja: [日本語訳] Create a new membership type
nb_no: Opprett en ny medlemskapskategori.
nl: Nieuw lidmaatschapstype aanmaken
pl: Utwórz nowy typ członkostwa
pt_br: Criar um novo tipo de assinatura
pt_pt: Crie um novo tipo de associação
ro: Creați un nou tip de abonament
sk: Vytvorenie nového typu členstva
sv: Skapa en ny medlemstyp
uk: Створити новий вид членства
vi: Tạo loại thành viên mới
zh_hant: 建立新的成員資格類型

source: You can define membership types. These allow you to link products from different events together. You can sell a membership as part of a a product in one event, and require valid memberships to allow purchases in another event.
cs: Můžete definovat typy členství. Ty umožňují propojit produkty z různých akcí. Můžete prodávat členství jako součást produktu v jedné akci a vyžadovat platné členství, které umožní nákup v jiné akci.
es: Puede definir tipos de suscripción. Estos le permiten vincular productos de diferentes eventos. Puede vender una suscripción como parte de un producto en un evento y exigir suscripciones válidas para permitir compras en otro evento.
fr: Vous pouvez définir des types d'adhésion. Ceux-ci vous permettent de relier entre eux les produits de différents événements. Vous pouvez vendre une adhésion en tant que partie d'un produit dans un événement, et exiger des adhésions valides pour autoriser les achats dans un autre événement.
he: באפשרותך להגדיר סוגי חברות. פעולה זו מאפשרת לך לקשר מוצרים מאירועים שונים יחד. תוכל למכור חברות כחלק ממוצר באירוע אחד, ולדרוש חברות בתוקף כדי לאפשר רכישה באירוע אחר.
id: Anda dapat menentukan jenis keanggotaan. Ini memungkinkan kamu menghubungkan produk dari berbagai acara secara bersamaan. Kamu dapat menjual keanggotaan sebagai bagian dari produk di satu acara, dan memerlukan keanggotaan yang valid untuk mengizinkan pembelian di acara lain.
ja: [日本語訳] You can define membership types. These allow you to link products from different events together. You can sell a membership as part of a a product in one event, and require valid memberships to allow purchases in another event.
nl: U kunt meerdere lidmaatschapstypen definiëren. Lidmaatschappen staan u toe om producten van verschillende evenementen te koppelen. U kunt een lidmaatschap verkopen als product in het ene evenement, en vervolgens een lidmaatschap vereisen om een product in een ander evenement te kopen.
pl: Można zdefiniować typy członkostwa. Umożliwiają one łączenie ze sobą produktów z różnych wydarzeń. Możesz sprzedawać członkostwo jako część produktu w jednym wydarzeniu i wymagać ważnego członkostwa, aby umożliwić zakupy w innym wydarzeniu.
pt_pt: Você pode definir tipos de associação. Isso permite que você vincule produtos de diferentes eventos. Você pode vender uma associação como parte de um produto A em um evento e exigir associações válidas para permitir compras em outro evento.
ro: Puteți defini tipuri de abonament. Acestea vă permit să legați produse de la evenimente diferite. Puteți vinde un abonament ca parte a unui produs într-un eveniment și să solicitați abonamente valide pentru a permite achiziții în cadrul unui alt eveniment.
sk: Môžete definovať typy členstva. Tie vám umožnia prepojiť produkty z rôznych podujatí. Môžete predávať členstvo ako súčasť produktu v jednom podujatí a vyžadovať platné členstvo na umožnenie nákupu v inom podujatí.
sv: Du kan definiera medlemstyper. Dessa tillåter dig att koppla produkter från olika evenemang tillsammans. Du kan sälja en medlemskap som en del av en produkt i ett evenemang och kräva giltiga medlemskap för att tillåta köp i ett annat evenemang.
uk: Ви можете визначити типи членства. Вони дозволяють об’єднувати продукти з різних подій разом. Ви можете продавати членство як частину продукту в одній події і вимагати наявність дійсного членства для здійснення покупки в іншій події.
vi: Bạn có thể xác định các loại thành viên.
zh_hant: 你可以定義成員資格類型。這些允許你將來自不同事件的產品連結在一起。你可以在一個活動中將會員資格作為產品的一部分進行銷售，並要求有效的會員資格才能在另一個活動中購買。

source: This can be used to enable products like year passes, tickets of ten, etc.
cs: To lze využít pro produkty, jako jsou roční permanentky, desetidenní vstupenky apod.
es: Esto se puede utilizar para habilitar productos como abonos de año, billetes de diez, etc.
fr: Cela peut être utilisé pour activer des produits tels que des laissez-passer d’année, des billets de dix, etc.
he: ניתן להשתמש בזה כדי לאפשר מוצרים כמו מנוי שנתי, כרטיסיות עשר כניסות, וכו'.
id: Ini dapat digunakan untuk mengaktifkan produk seperti tiket masuk tahunan, tiket sepuluh, dll.
ja: [日本語訳] This can be used to enable products like year passes, tickets of ten, etc.
nb_no: Dette kan brukes til å aktivere produkter som årspass, ti-billetter osv.
nl: Dit kan worden gebruikt om prijsmodellen zoals jaarkaarten of tienbeurtenkaarten mogelijk te maken.
pl: Można to wykorzystać do włączenia produktów takich jak karnety roczne, bilety dziesięciokrotne itp.
pt_pt: Isso pode ser usado para ativar produtos como passes de ano, ingressos de dez etc.
ro: Acest lucru poate fi utilizat pentru a activa produse precum abonamente anuale, câte zece bilete etc.
sk: To sa môže použiť na umožnenie produktov, ako sú ročné vstupenky, desať vstupeniek atď.
sv: Detta kan användas för att aktivera produkter som årsabonnemang, tiokortsbiljetter, osv.
uk: Це можна використовувати, щоб увімкнути такі продукти, як річні абонементи, квитки десятками тощо.
vi: Điều này có thể được sử dụng để cho phép các sản phẩm như năm vượt qua, vé mười, v.v.
zh_hant: 這可用於啟用年票、十張票等產品。

source: Events with plugin %(name)s
nl: Evenementen met plug-in %(name)s
pt_br: Eventos com plugin %(name)s
zh_hant: 帶有外掛%(name)s的事件

source: The plugin "%(name)s" can be enabled or disabled for every event individually.
nl: De plug-in "%(name)s" kan per evenement in- of uitgeschakeld worden.

source: The plugin "%(name)s" is enabled for your organizer account, but also needs to be enabled for the specific events you want to use it with.
nl: De plug-in "%(name)s" is ingeschakeld voor uw organisatoraccount, maar moet ook ingeschakeld worden voor de specifieke evenementen waarbij u hem wilt gebruiken.
pt_br: O plugin "%(name)s" está habilitado para sua conta de organização, mas também necessita ser habilitado para os eventos específicos que você queira utilizá-lo.

source: Using this form, you can quickly enable or disable it for many events. Note that it might still be necessary to configure the plugin for each event individually.
nl: Met dit formulier kunt u de plug-in snel in- of uitschakelen voor veel evenementen. Houd er rekening mee dat het nog steeds nodig kan zijn om hem voor elk evenement afzonderlijk te configureren.

source: On this page, you can choose plugins you want to enable for your organizer account. Plugins might bring additional software functionality, connect your events to third-party services, or apply other forms of customizations.
nl: Op deze pagina kunt u plug-ins instellen voor uw organisatoraccount. Plug-ins kunnen extra softwarefunctionaliteit bieden, uw evenement verbinden met diensten van derden, of andere vormen van aanpassingen.
pt_br: Nesta página, você pode escolher os plugins que deseja habilitar para sua conta de organizador. Plugins podem trazer funcionalidades adicionais de software, conectar seu evento a serviços de terceiros ou aplicar outras formas de customização.

source: Active (all events)
nl: Actief (alle evenementen)
pt_br: Ativos (todos eventos)

source: Active (%(count)s event)
nl: Actief (%(count)s evenement)
pt_br: Ativo (%(count)s evento)

source: Parts of this plugin can be enabled or disabled for events individually.
nl: Delen van deze plug-in kunnen in- of uitgeschakeld worden per evenement.
pt_br: Partes deste plugin podem ser habilitados ou desabilitados para eventos individualmente.

source: Manage events
nl: Evenementen beheren
pt_br: Gerenciar eventos

source: This plugin can be enabled or disabled for events individually.
nl: Deze plug-in kan per evenement worden in- of uitgeschakeld.
pt_br: Este plugin pode ser habilidado ou desabilitado para eventos individualmente.
zh_hant: 此外掛可以單獨為事件啟用或停用。
