Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Additional settings
cs: Další nastavení
es: Parametrizaciones adicionales
fr: Réglages supplémentaires
he: הגדרות נוספות
hr: Dodatne postavke
id: Pengaturan tambahan
ja: [日本語訳] Additional settings
nb_no: Tilleggsinnstillinger
nl: Extra instellingen
pl: Dodatkowe ustawienia
pt_br: Configurações adicionais
pt_pt: Configurações adicionais
ro: Setari aditionale
sk: Ďalšie nastavenia
sv: Ytterligare inställningar
uk: Додаткові налаштування
vi: Cài đặt bổ sung
zh_hant: 額外設定

source: Membership duration after purchase
es: Duración de la suscripción después de la compra
fr: Durée de l’adhésion après l’achat
he: משך החברות לאחר הרכישה
hr: Trajanje članstva nakon kupnje
id: Durasi keanggotaan setelah pembelian
ja: [日本語訳] Membership duration after purchase
nb_no: Varigheten på medlemskapet etter kjøpet.
nl: Lidmaatschapsduur na aankoop
pl: Czas trwania członkostwa po zakupie
pt_pt: Duração da associação após a compra
ro: Durata abonamentului după cumpărare
sk: Trvanie členstva po zakúpení
sv: Medlemsskapets varaktighet efter köp
uk: Термін членства після покупки
vi: Thời gian thành viên sau khi mua
zh_hant: 購買後的會員資格有效期

source: Product history
cs: Historie produktů
es: Historia del producto
fr: Historique du produit
he: היסטוריית מוצר
hr: Povijest proizvoda
id: Sejarah produk
ja: [日本語訳] Product history
nb_no: Produktets historie
nl: Productgeschiedenis
pl: Historia produktu
pt_br: Histórico do produto
pt_pt: Histórico do produto
ro: Istoricul produsului
sk: História produktu
sv: Produkthistorik
uk: Історія продукту
vi: Lịch sử sản phẩm
zh_hant: 商品歷史

source: You can use categories to group multiple products together in an organized way.
es: Puede utilizar categorías para agrupar varios productos de forma organizada.
fr: Vous pouvez utiliser des catégories pour regrouper plusieurs produits de manière organisée.
he: באפשרותך להשתמש בקטגוריות כדי לקבץ כמה מוצרים יחד בצורה מאורגנת.
id: Anda dapat menggunakan kategori untuk mengelompokkan beberapa produk secara terorganisir.
ja: [日本語訳] You can use categories to group multiple products together in an organized way.
nb_no: Du kan bruke kategorier til å gruppere flere produkter sammen på en organisert måte.
nl: U kunt categorieën gebruiken om meerdere producten samen te groeperen.
pl: Kategorie umożliwiają grupowanie wielu produktów w zorganizowany sposób.
pt_pt: Pode usar categorias para agrupar vários produtos de forma organizada.
ro: Puteți utiliza categoriile pentru a grupa mai multe produse într-un mod mai organizat.
sk: Pomocou kategórií môžete organizovane zoskupiť viacero produktov.
sv: Du kan använda kategorier för att gruppera flera produkter tillsammans på ett organiserat sätt.
uk: Ви можете використовувати категорії, щоб організовано групувати декілька продуктів.
vi: Bạn có thể sử dụng các danh mục để nhóm nhiều sản phẩm lại với nhau theo cách có tổ chức.
zh_hant: 你可以使用類別，以有組織的方式，將多項產品在一起分組。

source: You haven't created any categories yet.
es: Aún no has creado ninguna categoría.
fr: Vous n'avez pas encore créé de catégories.
he: עדיין לא יצרת קטגוריות.
hr: Još niste kreirali nijednu kategoriju.
id: Anda belum membuat kategori apa pun.
ja: [日本語訳] You haven't created any categories yet.
nb_no: Du har ikke opprettet noen kategorier ennå.
nl: U hebt nog geen categorieën aangemaakt.
pl: Nie utworzono jeszcze żadnych kategorii.
pt_br: Você ainda não criou nenhuma categoria.
pt_pt: Ainda não criou nenhuma categoria.
ro: Nu ați creat încă nicio categorie.
sk: Zatiaľ ste nevytvorili žiadne kategórie.
sv: Du har inte skapat några kategorier ännu.
uk: Ви ще не створили жодної категорії.
vi: Bạn chưa tạo ra bất kỳ danh mục nào.
zh_hant: 你尚未建立任何類別。

source: Create a new category
es: Crear una nueva categoría
fr: Créer une nouvelle catégorie
he: צור קטגוריה חדשה
hr: Kreiraj novu kategoriju
id: Buat kategori baru
ja: [日本語訳] Create a new category
nb_no: Opprett en ny kategori
nl: Nieuwe categorie aanmaken
pl: Utwórz nową kategorię
pt_br: Criar uma nova categoria
pt_pt: Criar uma nova categoria
ro: Creați o nouă categorie
sk: Vytvorenie novej kategórie
sv: Skapa en ny kategori
uk: Створити нову категорію
vi: Tạo một danh mục mới
zh_hant: 建立新類別

source: Category type
es: Tipo de categoría
fi: Kategoria tyyppi
he: סוג קטגוריה
hr: Vrsta kategorije
ja: クライアントID
nl: Categorietype
pl: Typ kategorii
pt_br: Tipo de categoria
zh_hant: 類別類型

source: Move up
es: Subir
he: העבר למעלה
hr: Pomakni gore
ja: [日本語訳] Move up
nl: Naar boven
pl: Przesuń w górę
pt_br: Subir
sv: Flytta upp
vi: Di chuyển lên
zh_hant: 上移

source: Move down
es: Bajar
fi: Siirry alas
he: העבר למטה
hr: Pomakni dolje
ja: [日本語訳] Move down
nl: Naar beneden
pl: Przesuń w dół
pt_br: Descer
sv: Flytta nedåt
vi: Di chuyển xuống
zh_hant: 下移

source: Click and drag this button to reorder. Double click to show buttons for reordering.
es: Pulse y arrastre este botón para reordenar. Haga doble clic para mostrar los botones de reordenación.
he: לחץ וגרור כפתור זה כדי לשנות סדר. לחיצה כפולה תציג כפתורי סידור.
ja: [日本語訳] Click and drag this button to reorder. Double click to show buttons for reordering.
nl: Klik en sleep deze knop om de volgorde te wijzigen. Dubbelklik om knoppen om opnieuw ordenen weer te geven.
pl: Kliknij i przeciągnij ten przycisk, aby zmienić kolejność. Kliknij dwukrotnie, aby wyświetlić przyciski do zmiany kolejności.
pt_br: Clique e arraste este botão para reordenar. Clique duas vezes para mostrar os botões para reordenação.
sv: Klicka och dra den här knappen för att ändra ordningen. Dubbelklicka för att visa knappar för omordning.
vi: Nhấp và kéo nút này để sắp xếp lại.
zh_hant: 點擊並拖曳此按鈕即可重新排序。雙擊即可顯示重新排序的按鈕。

source: Please note that cross-selling categories are intended as a marketing feature and are not suitable for strictly ensuring that products are only available in certain combinations.
es: Tenga en cuenta que las categorías de venta cruzadas están pensadas como una funcionalidad de marketing y no son adecuadas para garantizar estrictamente que los productos sólo estén disponibles en determinadas combinaciones.
he: שימו לב שקטגוריות מכירה משולבת מיועדות כפונקציית שיווק ואינן מתאימות לוודא שמוצרים זמינים רק בשילובים מסוימים.
ja: [日本語訳] Please note that cross-selling categories are intended as a marketing feature and are not suitable for strictly ensuring that products are only available in certain combinations.
nl: Let op: cross-selling-categorieën zijn bedoeld als marketinghulpmiddel en zijn niet geschikt om strikt af te dwingen dat producten alleen in bepaalde combinaties beschikbaar zijn.
pl: Należy pamiętać, że kategorie sprzedaży krzyżowej są przeznaczone jako funkcja marketingowa i nie nadają się do ścisłego zapewnienia, że produkty są dostępne tylko w określonych kombinacjach.
vi: Xin lưu ý rằng các danh mục bán chéo được dự định là một tính năng tiếp thị và không phù hợp để đảm bảo nghiêm ngặt rằng các sản phẩm chỉ có sẵn trong một số kết hợp nhất định.
zh_hant: 請注意，交叉銷售類別旨在作為行銷功能，並不適合嚴格確保產品僅在某些組合中可用。

source: Category history
cs: Historie kategorie
es: Historia de la categoría
fr: Historique des catégories
he: היסטוריית קטגוריה
hr: Povijest kategorije
id: Sejarah kategori
ja: [日本語訳] Category history
nb_no: Kategori historie
nl: Categoriegeschiedenis
pl: Historia kategorii
pt_br: Histórico de categoria
pt_pt: História da categoria
ro: Istoricul categoriei
sk: História kategórie
sv: Kategorihistorik
uk: Історія категорії
vi: Lịch sử thể loại
zh_hant: 類別歷史

source: Delete product category
es: Borrar categoría de producto
fr: Supprimer catégorie de produit
he: מחק קטגוריית מוצר
hr: Izbriši kategoriju proizvoda
id: Hapus kategori produk
ja: [日本語訳] Delete product category
nb_no: Slett produktkategori.
nl: Productcategorie verwijderen
pl: Usuń kategorię produktu
pt_br: Excluir categoria de produto
pt_pt: Apagar categoria de produto
ro: Ștergeți categoria de produse
sk: Odstránenie kategórie produktov
sv: Radera produktkategori
uk: Видалити категорію продуктів
vi: Xóa danh mục sản phẩm
zh_hant: 刪除商品類別

source: Are you sure you want to delete the category <strong>%(name)s</strong>?
es: ¿Está seguro de que desea eliminar la categoría <strong>%(name)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer la catégorie <strong>%(name)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את הקטגוריה <strong>%(name)s</strong>?
id: Apakah kamu yakin ingin menghapus kategori <strong>%(name)s</strong>?
ja: [日本語訳] Are you sure you want to delete the category <strong>%(name)s</strong>?
nb_no: Er du sikker på at du ønsker å slette kategorien <strong>%(name)s</strong>?
nl: Weet u zeker dat u de categorie <strong>%(name)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć kategorię <strong>%(name)s</strong>?
pt_br: Você está certo que quer excluir a categoria <strong>%(name)s</strong>?
pt_pt: Tem certeza de que deseja excluir a categoria <strong>%(name)s</strong>?
ro: Sunteți sigur că doriți să ștergeți categoria <strong>%(name)s</strong>?
sv: Är du säker på att du vill radera kategorin <strong>%(name)s</strong>?
uk: Ви впевнені, що хочете видалити категорію <strong>%(name)s</strong>?
zh_hant: 是否確實要刪除類別<strong>%(name)s</strong>？

source: Automatic discount
cs: Automatická sleva
es: Descuento automático
fi: Automaattinen alennus
fr: Remise automatique
he: הנחה אוטומטית
hr: Automatski popust
id: Diskon otomatis
ja: [日本語訳] Automatic discount
nb_no: Automatisk rabatt
nl: Automatische korting
pl: Automatyczny rabat
pt_br: Desconto automático
pt_pt: Desconto automático
sk: Automatická zľava
sv: Automatisk rabatt
vi: Giảm giá tự động
zh_hant: 自動折扣

# discount
source: Condition
cs: Stav
es: Condición
he: תנאי
hr: Uvjet
id: Kondisi
nb_no: Tilstand
nl: Voorwaarde
pl: Stan
pt_br: Condição
pt_pt: Doença
sk: Stav
sv: Villkor
vi: điều kiện
zh_hant: 條件

source: Minimum cart content
es: Contenido mínimo de la cesta
fr: Contenu minimal du panier
he: תכולת עגלה מינימלית
hr: Minimalni sadržaj košarice
id: Minimal isi keranjang
ja: [日本語訳] Minimum cart content
nb_no: Minimum innhold i handlekurven
nl: Minimale winkelwagen-inhoud
pl: Minimalna zawartość koszyka
pt_br: Conteúdo mínimo do carrinho
pt_pt: Conteúdo mínimo do carrinho
sk: Minimálny obsah košíka
sv: Minsta bokningsinnehåll
vi: Nội dung giỏ hàng tối thiểu
zh_hant: 最低購物車內容

source: OR
cs: NEBO
es: Ó
fi: TAI
fr: OU
he: או
hr: ILI
id: ATAU
ja: [日本語訳] OR
nb_no: ELLER
nl: OF
pl: LUB
pt_br: OU
pt_pt: OU
ro: SAU
sk: ALEBO
sv: ELLER
vi: Hoặc
zh_hant: 或

# discount
source: Benefit
es: Beneficio
fi: Etu
fr: Bénéfice
he: הטבה
hr: Korist
id: Keuntungan
ja: 受益者
nb_no: Fordel
nl: Voordeel
pl: Korzyść
pt_br: Benefício
pt_pt: Beneficiar
sv: Fördel
vi: Lợi ích
zh_hant: 好處

source: Discount history
cs: Historie slev
es: Historial de descuentos
fi: Alennus historia
fr: Historique des remises
he: היסטוריית הנחות
hr: Povijest popusta
id: Sejarah diskon
ja: [日本語訳] Discount history
nb_no: Rabatthistorikk
nl: Kortingsgeschiedenis
pl: Historia rabatów
pt_br: Histórico de descontos
pt_pt: Histórico de desconto
sk: História zliav
sv: Rabatthistorik
vi: Lịch sử giảm giá
zh_hant: 折扣歷史

source: Delete discount
cs: Odstranit slevu
es: Eliminar descuento
fi: Poista alennus
fr: Supprimer la remise
he: מחק הנחה
hr: Izbriši popust
id: Hapus diskon
ja: [日本語訳] Delete discount
nb_no: Slett
nl: Korting verwijderen
pl: Usuń rabat
pt_br: Excluir desconto
pt_pt: Exclua desconto
sk: Odstrániť zľavu
sv: Radera rabatt
vi: Xóa giảm giá
zh_hant: 刪除折扣

source: You cannot delete the discount <strong>%(discount)s</strong> because it already has been used as part of an order.
es: No puedes eliminar el descuento <strong>%(discount)s</strong> porque ya ha sido utilizado como parte de un pedido.
fr: Vous ne pouvez pas supprimer le produit <strong>%(discount)s</strong> parce qu'il a déjà été utilisé en tant qu'élément d'une commande.
he: לא ניתן למחוק את ההנחה <strong>%(discount)s</strong> מכיוון שכבר נעשה בה שימוש כחלק מהזמנה.
id: Anda tidak dapat menghapus diskon <strong>%(discount)s</strong> karena sudah ada telah digunakan sebagai bagian dari pesanan.
ja: [日本語訳] You cannot delete the discount <strong>%(discount)s</strong> because it already has been used as part of an order.
nb_no: Du kan ikke slette rabatten <strong>%(discount)s</strong> fordi den allerede har blitt brukt som en del av en bestilling.
nl: De korting <strong>%(discount)s</strong> kan niet verwijderd worden, aangezien deze al gebruikt werd bij een bestelling.
pl: Nie można usunąć rabatu <strong>%(discount)s</strong>, ponieważ został on już wykorzystany jako część zamówienia.
pt_br: Você não pode excluir o desconto <strong>%(discount)s</strong> pois ele já foi utilizado como parte de um pedido.
pt_pt: Não pode excluir o desconto <strong>%(discount)s</strong> porque já foi usado como parte de um pedido.
sv: Du kan inte ta bort rabatten <strong>%(discount)s</strong> eftersom den redan har använts som en del av en bokning.
zh_hant: 你無法刪除折扣 <strong>%(discount)s</strong>因為這已經具有 用作訂單的一部分。

source: Are you sure you want to delete the discount <strong>%(name)s</strong>?
es: ¿Estás seguro de que deseas eliminar los <strong>%(name)s</strong> de descuento?
fi: Oletko varma, että haluat poistaa alennuksen <strong>%(name)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer la remise <strong>%(name)s</strong> ?
he: האם אתה בטוח שברצונך למחוק את ההנחה <strong>%(name)s</strong>?
id: Apakah kamu yakin ingin menghapus diskon <strong>%(name)s</strong>?
ja: [日本語訳] Are you sure you want to delete the discount <strong>%(name)s</strong>?
nb_no: Er du sikker på at du vil slette rabatten <strong>%(name)s</strong>?
nl: Weet u zeker dat u de korting <strong>%(name)s</strong> wilt verwijderen?
pl: Czy na pewno chcesz usunąć rabat <strong>%(name)s</strong>?
pt_br: Você está certo que quer excluir o desconto <strong>%(name)s</strong>?
pt_pt: Tem certeza de que deseja excluir o desconto <strong>%(name)s</strong>?
sv: Är du säker på att du vill radera rabatten <strong>%(name)s</strong>?
zh_hant: 是否確實要刪除折扣<strong>%(name)s</strong>？

source: You cannot delete the discount <strong>%(name)s</strong> because it already has been used as part of an order, but you can deactivate it.
es: No puedes eliminar el descuento <strong>%(name)s</strong> porque ya se ha utilizado como parte de un pedido, pero puedes desactivarlo.
fr: Vous ne pouvez pas supprimer la remise <strong>%(name)s</strong> parce qu’il a déjà été utilisé dans le cadre d’une commande, mais vous pouvez le désactiver.
he: לא ניתן למחוק את ההנחה <strong>%(name)s</strong> מכיוון שכבר נעשה בה שימוש כחלק מהזמנה, אך באפשרותך להשביתה.
id: Anda tidak dapat menghapus diskon <strong>%(name)s</strong> karena sudah digunakan sebagai bagian dari pesanan, namun kamu dapat menonaktifkannya.
ja: [日本語訳] You cannot delete the discount <strong>%(name)s</strong> because it already has been used as part of an order, but you can deactivate it.
nb_no: Du kan ikke slette rabatten <strong>%(name)s</strong> fordi den allerede har blitt brukt som en del av en bestilling, men du kan deaktivere den.
nl: U kunt de korting <strong>%(name)s</strong> niet verwijderen omdat deze al is gebruikt als onderdeel van een bestelling, maar u kunt ze wel deactiveren.
pl: Nie można usunąć rabatu <strong>%(name)s</strong>, ponieważ został on już wykorzystany jako część zamówienia, ale można go dezaktywować.
pt_br: Você não pode excuir o desconto <strong>%(name)s</strong> pois ele já foi utilizado como parte de um pedido. Porém você pode desativá-lo.
pt_pt: Não é possível eliminar o desconto <strong>%(name)s</strong> porque já foi usado como parte de um pedido, mas pode desativá-lo.
sv: Du kan inte radera rabatten <strong>%(name)s</strong> eftersom den redan har använts som en del av en bokning, men du kan inaktivera den.
zh_hant: 你無法刪除折扣 <strong>%(name)s</strong>因為它已用作訂單的一部分，但你可以停用它。

source: Automatic discounts
cs: Automatické slevy
es: Descuentos automáticos
fi: Automaattiset tilit
fr: Remises automatiques
he: הנחות אוטומטיות
hr: Automatski popusti
id: Diskon otomatis
ja: [日本語訳] Automatic discounts
nb_no: Automatiske rabatter
nl: Automatische kortingen
pl: Automatyczne rabaty
pt_br: Descontos automáticos
pt_pt: Descontos automáticos
sk: Automatické zľavy
sv: Automatiska rabatter
vi: Giảm giá tự động
zh_hant: 自動折扣

source: With automatic discounts, you can automatically apply a discount to purchases from your customers based on certain conditions. For example, you can create group discounts like "get 20%% off if you buy 3 or more tickets" or "buy 2 tickets, get 1 free".
es: Con los descuentos automáticos, puedes aplicar automáticamente un descuento a las compras de tus clientes según ciertas condiciones. Por ejemplo, puedes crear descuentos grupales como "obtén un 20 %% de descuento si compras 3 o más entradas" o "compra 2 entradas y obtén 1 gratis".
fr: Avec les remises automatiques, vous pouvez appliquer automatiquement une réduction aux achats de vos clients en fonction de certaines conditions. Par exemple, vous pouvez créer des réductions de groupe comme « obtenez 20%% de réduction si vous achetez 3 billets ou plus » ou « achetez 2 billets, obtenez 1 gratuit ».
id: Dengan diskon otomatis, kamu dapat secara otomatis menerapkan diskon pada pembelian dari pelanggan kamu berdasarkan ketentuan tertentu. Misalnya, kamu dapat membuat diskon grup seperti "dapatkan diskon 20%% jika membeli 3 tiket atau lebih" atau "beli 2 tiket, gratis 1".
ja: [日本語訳] With automatic discounts, you can automatically apply a discount to purchases from your customers based on certain conditions. For example, you can create group discounts like "get 20%% off if you buy 3 or more tickets" or "buy 2 tickets, get 1 free".
nl: Door gebruik te maken van automatische kortingen kunt u automatisch een korting toewijzen aan aankopen op basis van bepaalde voorwaarden. Een voorbeeld hiervan is "krijg 20%% korting indien u meer dan 3 tickets koopt", of "koop 2 tickets en krijg er 1 gratis".
pl: Dzięki automatycznym rabatom możesz automatycznie stosować zniżki na zakupy swoich klientów w oparciu o określone warunki. Na przykład, można utworzyć rabaty grupowe, takie jak "20%% zniżki przy zakupie 3 lub więcej biletów" lub "kup 2 bilety, 1 otrzymasz gratis".
pt_br: Com descontos automáticos, você pode aplicar automaticamente um desconto às compras de seus clientes com base em determinadas condições. Por exemplo, você pode criar descontos para grupos como "ganhe 20%% de desconto se comprar 3 ou mais ingressos" ou "compre 2 ingressos, ganhe 1 grátis".
pt_pt: Com descontos automáticos, você pode aplicar automaticamente um desconto às compras de seus clientes com base em determinadas condições. Por exemplo, você pode criar descontos em grupo como "Obtenha 20 %% OFF se você comprar 3 ou mais ingressos" ou "Compre 2 ingressos, obtenha 1 grátis".
sk: Pomocou automatických zliav môžete automaticky uplatniť zľavu na nákupy od zákazníkov na základe určitých podmienok. Môžete napríklad vytvoriť skupinové zľavy, ako napríklad "pri kúpe 3 a viac vstupeniek získate zľavu 20%%" alebo "pri kúpe 2 vstupeniek dostanete 1 zadarmo".
sv: Med automatiska rabatter kan du automatiskt tillämpa en rabatt på köp från dina kunder baserat på vissa villkor. Till exempel kan du skapa grupprabatter som "få 20%% rabatt om du köper 3 eller fler biljetter" eller "köp 2 biljetter, få 1 gratis".
vi: Với giảm giá tự động, bạn có thể tự động áp dụng giảm giá cho các giao dịch mua từ khách hàng của mình dựa trên các điều kiện nhất định.
zh_hant: 使用自動折扣，你可以根據特定條件自動將折扣應用於客戶的購買。例如，你可以創建團體折扣，例如“如果你購買 3 張或更多門票，可享受 20%%的折扣”或“買 2 張門票，送 1 張”。
