Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Only show after sellout of
cs: Nezobrazovat, pokud je k dispozici jiný kontingent
es: Mostrar sólo tras la venta completa de
fi: Ainoa show loppuunmyydyn
fr: Afficher uniquement après la vente de
he: הצג רק לאחר שכל הכרטיסים אזלו עבור
hr: Prikaži samo nakon rasprodaje
id: Hanya tampilkan setelah terjual habis
ja: [日本語訳] Only show after sellout of
nb_no: Vises kun etter utsolgt.
nl: Alleen tonen na uitverkoop van
pl: Pokaż tylko po wyprzedaniu
pt_br: Exibir apenas após o esgotamento de
pt_pt: Mostrar somente após esgotamento de
ro: Afișează numai după ce s-a vândut în întregime
sk: Jediná výstava po vypredaní
sv: Visa endast efter slutförsäljning av
uk: Показувати тільки після розпродажу
vi: Chỉ hiển thị sau khi bán hết
zh_hant: 僅在售罄後顯示

source: If you select a product here, this product will only be shown when that product is no longer available. This will happen either because the other product has sold out or because the time is outside of the sales window for the other product. If combined with the option to hide sold-out products, this allows you to swap out products for more expensive ones once the cheaper option is sold out. There might be a short period in which both products are visible while all tickets of the referenced product are reserved, but not yet sold.
nl: Als u hier een product selecteert, wordt dit product alleen getoond wanneer dat product niet meer beschikbaar is. Dit gebeurt omdat het andere product uitverkocht is of omdat de tijd buiten de verkoopperiode voor het andere product valt. In combinatie met de optie om uitverkochte producten te verbergen, kunt u producten vervangen door duurdere producten zodra de goedkopere optie uitverkocht is. Er kan een korte periode zijn waarin beide producten zichtbaar zijn terwijl alle tickets van het betreffende product zijn gereserveerd, maar nog niet verkocht.

source: To buy this product, the user needs a voucher that applies to this product either directly or via a quota.
cs: K nákupu tohoto produktu potřebuje uživatel voucher, který se vztahuje na tento produkt buď přímo, nebo prostřednictvím kvóty.
es: Para comprar este producto, el usuario necesita un vale de compra aplicable a este producto, ya sea directamente o por una cuota.
fi: Ostaakseen tämän tuotteen käyttäjä tarvitsee kupongin, joka koskee tätä tuotetta joko suoraan tai kiintiön kautta.
fr: Pour acheter ce produit, l'utilisateur a besoin d'un bon de réduction qui s'applique à ce produit soit directement, soit via un quota.
he: כדי לרכוש מוצר זה, המשתמש זקוק לשובר שמקנה גישה למוצר זה ישירות או באמצעות מכסה.
hr: Za kupnju ovog proizvoda, korisnik treba vaučer koji se primjenjuje na ovaj proizvod izravno ili putem kvote.
id: Untuk membeli produk ini pengguna memerlukan voucher yang berlaku untuk produk ini baik secara langsung maupun melalui kuota.
ja: [日本語訳] To buy this product, the user needs a voucher that applies to this product either directly or via a quota.
nb_no: For å kjøpe dette produktet trenger brukeren en kupong som gjelder enten direkte for dette produktet eller via en kvote.
nl: Om dit product te kopen moet de gebruiker een voucher gebruiken die van toepassing is op dit product, hetzij rechtstreeks, hetzij via een quotum.
pl: Użytkownik musi podać voucher żeby zakupić ten przedmiot bezpośrednio lub przez pulę.
pt_br: Para comprar este produto, o usuário precisa de um cupom que se aplica a este produto diretamente ou por meio de uma cota.
pt_pt: Para comprar este produto, o utilizador precisa de um voucher que se aplica a este produto diretamente ou através de uma quota.
ro: Pentru a cumpăra acest produs, utilizatorul are nevoie de un voucher care se aplică la acest produs, fie direct, fie prin intermediul unei cote.
sk: Na zakúpenie tohto produktu potrebuje používateľ kupón, ktorý sa vzťahuje na tento produkt buď priamo, alebo prostredníctvom kvóty.
sv: För att köpa denna produkt, behöver användaren ange en kampanjkod som gäller för produkten direkt eller genom en kvot.
uk: Щоб придбати цей продукт, користувачеві потрібен ваучер, який поширюється на цей продукт безпосередньо або через квоту.
vi: Để mua sản phẩm này, người dùng cần một chứng từ áp dụng cho sản phẩm này trực tiếp hoặc qua hạn ngạch.
zh_hant: 要此產品，使用者需要直接或透過額度，購買適用於此產品的優惠券。

source: If this product is part of an order, the order will be put into an "approval" state and will need to be confirmed by you before it can be paid and completed. You can use this e.g. for discounted tickets that are only available to specific groups.
cs: Pokud je tento produkt součástí objednávky, není objednávka uvolněna přímo, ale musí být potvrzena vámi před jejím zaplacením a dokončením. To můžete použít například pro vstupenky, které jsou dostupné pouze pro určité členy.
es: Si este producto es parte de un pedido, el pedido será puesto en un estado de "aprobación" y tendrá que ser confirmado por usted antes de que pueda ser pagado y completado. Puede utilizarlo, por ejemplo, para entradas con descuento que sólo están disponibles para grupos específicos.
fi: Jos tämä tuote on osa tilausta, tilaus siirtyy ”hyväksyntätilaan”, ja sinun on vahvistettava se, ennen kuin se voidaan maksaa ja saattaa päätökseen. Voit käyttää tätä esimerkiksi alennettuihin lippuihin, jotka ovat saatavilla vain tietyille ryhmille.
fr: Si ce produit fait partie d'une commande, la commande sera placée dans un état "d'approbation" et devra être confirmée par vous avant qu'elle puisse être payée et complétée. Vous pouvez l'utiliser par ex. pour les billets à prix réduit qui ne sont disponibles que pour des groupes spécifiques.
he: אם מוצר זה כלול בהזמנה, ההזמנה תעבור למצב "אישור" ותצטרך לקבל את אישורך לפני שניתן יהיה לשלם ולהשלים אותה. ניתן להשתמש בכך לדוג' לכרטיסים מוזלים המוצעים רק לקבוצות ספציפיות.
hr: Ako je ovaj proizvod dio narudžbe, narudžba će biti stavljena u stanje "odobrenja" i morat će biti potvrđena od strane vas prije nego što se može platiti i dovršiti. Ovo možete koristiti npr. za ulaznice s popustom koje su dostupne samo određenim skupinama.
id: Jika produk ini merupakan bagian dari pesanan, pesanan akan dimasukkan ke dalam status "persetujuan" dan perlu dikonfirmasi oleh kamu sebelum dapat dibayar dan diselesaikan. Kamu dapat menggunakan ini mis. untuk tiket diskon yang hanya tersedia untuk grup tertentu.
ja: [日本語訳] If this product is part of an order, the order will be put into an "approval" state and will need to be confirmed by you before it can be paid and completed. You can use this e.g. for discounted tickets that are only available to specific groups.
nb_no: Hvis dette produktet er en del av en bestilling, vil bestillingen bli satt i en "godkjennings" tilstand og må bekreftes av deg før den kan betales og fullføres. Dette kan for eksempel brukes for rabatterte billetter som kun er tilgjengelige for spesifikke grupper.
nl: Als dit product deel uitmaakt van een bestelling, zal de bestelling in een goedkeuringsstatus worden gezet, en moet de bestelling door u worden bevestigd voordat de bestelling kan worden betaald en voltooid. U kunt dit bijvoorbeeld gebruiken voor tickets met korting die alleen beschikbaar zijn voor specifieke groepen.
pl: Jeśli zamówienie posiada ten produkt, zostanie ono umieszczone w trybie 'zatwierdzenia' i będzie musiało zostać potwierdzona przez administratora zanim możliwa będzie płatność lub zakończenie zamówienia. Użyte może być np. dla produktów z obniżonymi cenami dostępnymi tylko dla poszczególnych grup.
pt_br: Se este produto fizer parte de um pedido, o pedido será colocado em um estado de "aprovação" e precisará ser confirmado por você antes de poder ser pago e concluído. Você pode usar isto, por exemplo para ingressos com desconto que estão disponíveis apenas para grupos específicos.
pt_pt: Se este produto é parte de um pedido, o pedido será colocada no estado "aprovação" e terá de ser confirmado por si antes que possa ser paga e concluída. Pode usar este exemplo para bilhetes com desconto que estão disponíveis apenas para grupos específicos.
ro: În cazul în care acest produs face parte dintr-o comandă, comanda va fi plasată în starea de "aprobare" și va trebui să fie confirmată de dvs. înainte de a putea fi plătită și finalizată. Puteți utiliza acest lucru, de exemplu, pentru bilete cu reducere care sunt disponibile doar pentru anumite grupuri.
sk: Ak je tento výrobok súčasťou objednávky, objednávka sa dostane do stavu "schválenie" a pred jej zaplatením a dokončením ju budete musieť potvrdiť. Môžete to použiť napr. pre zľavnené vstupenky, ktoré sú k dispozícii len pre určité skupiny.
sv: Om denna produkt är del av en bokning, kommer bokningen behöva godkännas av dig innan den kan betalas och slutföras. Du kan t.ex. använda detta för rabatterade biljetter som endast är tillgängliga för en specifik grupp.
uk: Якщо цей продукт є частиною замовлення, це замовлення буде переведено в стан «схвалення», і його потрібно буде підтвердити, перш ніж його можна буде оплатити та завершити. Ви можете використовувати це, наприклад на квитки зі знижкою, які доступні лише для певних груп.
vi: Nếu sản phẩm này là một phần của đơn đặt hàng, đơn đặt hàng sẽ được đưa vào trạng thái "phê duyệt " và sẽ cần được bạn xác nhận trước khi có thể được thanh toán và hoàn thành.
zh_hant: 如果此產品是訂單的一部分，則該訂單將進入“批准”狀態，需要你確認才能付款和完成。例如，你可以將其用於僅適用於特定團體的折扣門票。

source: This product will be hidden from the event page until the user enters a voucher that unlocks this product.
cs: Tento produkt se na stránce akce nezobrazí, pokud zákazník nezadá kód voucheru spojený s tímto produktem.
es: Este producto no se mostrará en la página del evento hasta que el usuario introduzca un vale de compra que desbloquee el producto.
fi: Tämä tuote piilotetaan tapahtumasivulta, kunnes käyttäjä syöttää kupongin, joka avaa tämän tuotteen.
fr: Ce produit sera masqué de la page de l’événement jusqu’à ce que l’utilisateur entre un bon qui déverrouille ce produit.
he: מוצר זה יוסתר מעמוד האירוע עד שהמשתמש יזין שובר שמאפשר גישה למוצר זה.
hr: Ovaj proizvod bit će skriven sa stranice događaja sve dok korisnik ne unese vaučer koji otključava ovaj proizvod.
id: Produk ini akan disembunyikan dari halaman acara sampai pengguna memasukkan voucher yang membuka kunci produk ini.
ja: [日本語訳] This product will be hidden from the event page until the user enters a voucher that unlocks this product.
nb_no: Dette produktet vil være skjult fra arrangementssiden til brukeren legger inn en kupong som låser opp dette produktet.
nl: Dit product wordt verborgen op de evenementpagina totdat de gebruiker een vouchercode invoert die dit product vrijgeeft.
pl: Ten produkt będzie ukryty na stronie wydarzenia, dopóki użytkownik nie wprowadzi vouchera, który odblokowuje ten produkt.
pt_br: Este produto será ocultado da página do evento até que o usuário insira um cupom que desbloqueie este produto.
pt_pt: Este produto será escondido da página do evento até que o utilizador insira um voucher que abre este produto.
ro: Acest produs va fi ascuns de pe pagina evenimentului până când utilizatorul introduce un voucher care deblochează acest produs.
sk: Tento produkt bude na stránke podujatia skrytý, kým používateľ nezadá kupón, ktorý tento produkt odomkne.
sv: Den här produkten är gömd på event sidan tills en användare löser in en kupong som låser upp produkten.
uk: Цей продукт буде приховано на сторінці події, доки користувач не введе ваучер, який розблокує цей продукт.
vi: Sản phẩm này sẽ được ẩn khỏi trang sự kiện cho đến khi người dùng nhập phiếu mua hàng mở khóa sản phẩm này.
zh_hant: 此產品將從活動頁面中隱藏，直到使用者輸入解鎖此商品的優惠券。

source: If this option is set, the product will only be sold as part of bundle products. Do <strong>not</strong> check this option if you want to use this product as an add-on product, but only for fixed bundles!
cs: Pokud je tato možnost nastavena, produkt se prodává pouze jako součást balíčků. Tato možnost <strong>nesmí</strong> být nastavena, pokud má být tento produkt použit jako doplňkový produkt, ale pouze pro pevné balíčky produktů!
es: Si se establece esta opción, el producto solo se venderá como parte de un paquete de productos. <strong>No</strong> marque esta opción si desea utilizar este producto como producto adicional, ¡pero solo para paquetes predefinidos!
fi: If this option is set, the product will only be sold as part of bundle products. <strong>Älä</strong> merkitse tätä vaihtoehtoa, jos haluat käyttää tätä tuotetta lisätuotteena, vaan ainoastaan kiinteissä nipuissa!
fr: Si cette option est définie, le produit ne sera vendu que dans le cadre de produits groupés. <strong>Ne cochez pas</strong> cette option si vous souhaitez utiliser ce produit pour des offres groupées, pas en tant que produit complémentaire.
he: אם אפשרות זו מסומנת, המוצר יימכר רק כחלק ממוצרי חבילה. אל <strong>תסמן</strong> אפשרות זו אם ברצונך להשתמש במוצר זה כתוסף, אלא רק עבור חבילות קבועות!
hr: Ako je ova opcija postavljena, proizvod će se prodavati samo kao dio povezanih proizvoda. <strong>Nemojte</strong> označiti ovu opciju ako želite koristiti ovaj proizvod kao dodatni proizvod, ali samo za fiksne pakete!
id: Jika opsi ini disetel, produk hanya akan dijual sebagai bagian dari produk bundel. <strong>Jangan</strong> centang opsi ini jika kamu ingin menggunakan produk ini sebagai produk tambahan, tetapi hanya untuk paket tetap!
ja: [日本語訳] If this option is set, the product will only be sold as part of bundle products. Do <strong>not</strong> check this option if you want to use this product as an add-on product, but only for fixed bundles!
nl: Als deze optie is ingeschakeld, wordt dit product alleen verkocht als deel van een bundel. Kies deze optie <strong>niet</strong> als u dit product als een add-on wilt gebruiken, maar alleen voor vaste bundels!
pl: Jeśli ta opcja jest zaznaczona, produkt będzie sprzedawany wyłącznie jako część produktów pakietowych. <strong>Nie</strong> zaznaczaj tej opcji, jeśli chcesz używać tego produktu jako produktu dodatkowego, ale tylko dla stałych pakietów!
pt_br: Se essa opção estiver definida, o produto só será vendido como parte de produtos empacotados. <strong>Não marque esta opção</strong> se quiser usar este produto como um produto adicional, mas apenas para pacotes fixos!
pt_pt: Se esta opção for definida, o produto só será vendido como parte de produtos de pacote. <strong>Não </strong> marque esta opção se quiser usar este produto como um produto add-on, mas apenas para pacotes fixos!
ro: Dacă această opțiune este setată, produsul va fi vândut numai ca parte a produselor din pachet. <strong>Nu</strong> bifați această opțiune dacă doriți să utilizați acest produs ca produs adițional, ci doar pentru pachete fixe!
sv: Om detta är valt, kan produkten endast säljas som en del av ett produktpaket. Välj <strong>inte</strong> detta val om du vill använda denna produkt som en tilläggsprodukt, utan endast för fasta produktpaket!
uk: Якщо вибрано цю опцію, продукт продаватиметься лише як частина пакетy продуктів. Поставте <strong>неt6</strong> позначку для цього параметра, якщо ви хочете використовувати цей продукт як додатковий продукт, але лише для фіксованих пакетів продуктів!
vi: Nếu tùy chọn này được thiết lập, sản phẩm sẽ chỉ được bán như một phần của các sản phẩm gói. <strong>Không</strong> chọn tùy chọn này nếu bạn muốn sử dụng sản phẩm này như một sản phẩm bổ sung, mà chỉ dành cho các gói cố định!
zh_hant: 如果設定此選項，則商品將僅作為捆綁產品的一部分出售。如果要將此商品用作附加產品，但僅適用於固定捆綁包，<strong>請不要選中此選項</strong>！

source: If this is checked, the usual cancellation and order change settings of this event apply. If this is unchecked, orders containing this product can not be canceled by users but only by you.
cs: Pokud je tato možnost aktivní, platí obvyklé podmínky pro zrušení a změnu rezervace akce. Pokud je tato možnost vypnuta, zákazníci nemohou objednávky s tímto produktem nikdy zrušit sami, bez ohledu na nastavení pro celou akci.
es: Si esto está marcado, se aplican los ajustes habituales de cancelación y cambio de pedido de este evento. Si esto no está marcado, los pedidos que contengan este producto no podrán ser cancelados por los usuarios, sino solo por usted.
fi: Jos tämä on valittuna, sovelletaan tämän tapahtuman tavanomaisia peruutus- ja tilausmuutosasetuksia. Jos tämä ei ole valittuna, käyttäjät eivät voi peruuttaa tätä tuotetta sisältäviä tilauksia vaan ainoastaan sinä itse.
fr: Si cette case est cochée, les paramètres habituels d'annulation et de changement de commande de cet événement s'appliquent. Si cette case n'est pas cochée, les commandes contenant ce produit ne peuvent pas être annulées par les utilisateurs mais uniquement par vous.
he: אם אפשרות זו מסומנת, תקפות הגדרות הביטול והחלפת ההזמנות הרגילות של אירוע זה. אם אפשרות זו לא מסומנת, הזמנות המכילות מוצר זה לא ניתנות לביטול על ידי המשתמשים אלא רק על ידך.
hr: Ako je ovo označeno, primjenjuju se uobičajene postavke otkazivanja i promjene narudžbi za ovaj događaj. Ako nije označeno, narudžbe koje sadrže ovaj proizvod ne mogu biti otkazane od strane korisnika, već samo od strane vas.
id: Jika ini dicentang, pengaturan pembatalan dan perubahan pesanan yang biasa terjadi pada acara ini akan berlaku. Jika ini tidak dicentang, pesanan yang berisi produk ini tidak dapat dibatalkan oleh pengguna tetapi hanya oleh kamu.
ja: [日本語訳] If this is checked, the usual cancellation and order change settings of this event apply. If this is unchecked, orders containing this product can not be canceled by users but only by you.
nb_no: Hvis dette er avkrysset, gjelder de vanlige avbestillings- og endringsinnstillingene for dette arrangementet. Hvis dette ikke er avkrysset, kan brukerne ikke avbestille bestillinger som inneholder dette produktet, men bare du kan gjøre det.
nl: Als dit is ingeschakeld, zijn de normale annulerings- en aanpassingsinstellingen van dit evenement van toepassing. Als dit is uitgeschakeld, kunnen bestellingen die dit product bevatten niet door gebruikers worden geannuleerd of veranderd, maar alleen door u.
pl: Jeśli ta opcja jest zaznaczona, obowiązują zwykłe ustawienia anulowania i zmiany zamówienia dla tego wydarzenia. Jeśli opcja ta nie jest zaznaczona, zamówienia zawierające ten produkt nie mogą być anulowane przez użytkowników, a jedynie przez Ciebie.
pt_br: Se esta opção estiver marcada, aplicam-se as definições normais de cancelamento e alteração de encomenda deste evento. Se esta opção estiver desmarcada, pedidos que contenham este produto não podem ser canceladas pelos usuários, mas apenas por você.
pt_pt: Se esta opção estiver marcada, as configurações usuais de cancelamento e alteração deste evento aplicam-se. Se for desmarcada, os pedidos que contenham este produto não podem ser canceladas pelos utilizadores, apenas por si.
ro: Dacă se bifează această opțiune, se aplică setările obișnuite de anulare și de modificare a comenzilor pentru acest eveniment. Dacă nu este bifat, comenzile care conțin acest produs nu pot fi anulate de către utilizatori, ci doar de către dvs.
sk: Ak je táto možnosť zaškrtnutá, použijú sa obvyklé nastavenia zrušenia a zmeny objednávky tohto podujatia. Ak toto políčko nie je zaškrtnuté, objednávky obsahujúce tento produkt nemôžu používatelia zrušiť, ale iba vy.
sv: Om vald, kommer vanliga annullering och bokningsändrings inställningar att gälla. Om den inte är vald kommer bokningar som innehåller denna produkt inte kunna annulleras av användare utan endast av dig.
uk: Якщо обрана ця позначка, застосовуються звичайні налаштування скасування та зміни замовлення для цієї події. Якщо це не позначено, замовлення, що містять цей продукт, не можуть бути скасовані користувачами, а лише вами.
vi: Nếu điều này được kiểm tra, việc hủy bỏ và cài đặt thay đổi thứ tự thông thường của sự kiện này được áp dụng.
zh_hant: 如果選取此選項，則應用此事件的常規取消和訂單更改設定。如果未選取此選項，則使用者無法取消包含此產品的訂單，而只能由你取消。

source: This product can only be bought if it is added to the cart at least this many times. If you keep the field empty or set it to 0, there is no special limit for this product.
cs: Tento produkt lze objednat pouze tehdy, pokud je v nákupním košíku alespoň tolikrát, kolikrát je zde uvedeno. Pokud je pole prázdné nebo nastavené na hodnotu 0, neexistuje žádný limit.
es: Este producto sólo se puede comprar si se agrega a la cesta por lo menos esta cantidad de veces. Si deja el campo vacío o lo fija en 0, no hay ningún límite especial para este producto.
fi: Tämän tuotteen voi ostaa vain, jos se on lisätty ostoskoriin vähintään näin monta kertaa. Jos pidät kentän tyhjänä tai asetat sen arvoksi 0, tälle tuotteelle ei ole erityistä rajoitusta.
fr: Ce produit ne peut être acheté que s'il est ajouté au moins autant de fois au panier. Si vous gardez le champ vide ou si vous le réglez à 0, il n' y a pas de limite spéciale pour ce produit.
he: ניתן לרכוש את המוצר הזה רק אם נוסף לעגלה לפחות מספר פעמים זה. אם תשאיר את השדה ריק או תקבע אותו ל-0, אין הגבלה מיוחדת למוצר זה.
hr: Ovaj proizvod može se kupiti samo ako se doda u košaricu barem ovaj broj puta. Ako polje ostavite prazno ili postavite na 0, nema posebnog ograničenja za ovaj proizvod.
id: Produk ini hanya dapat dibeli jika ditambahkan ke troli minimal sebanyak ini. Jika kamu mengosongkan kolom atau menyetelnya ke 0, tidak ada batasan khusus untuk produk ini.
ja: [日本語訳] This product can only be bought if it is added to the cart at least this many times. If you keep the field empty or set it to 0, there is no special limit for this product.
nb_no: Dette produktet kan kun kjøpes hvis det legges til i handlekurven minst dette antallet ganger. Hvis du lar feltet stå tomt eller setter det til 0, er det ingen spesiell begrensning for dette produktet.
nl: Dit product kan alleen worden gekocht als het minstens dit aantal keer aan het winkelwagentje is toegevoegd. Als u het veld leeg laat of op 0 zet, geldt er geen speciale limiet voor dit product.
pl: Ten produkt może zostać zamówiony tylko jeśli koszyk użytkownika zawiera go przynajmniej tyle razy. Pozostawienie pola pustego lub wprowadzenie 0 wyłącza ten limit.
pt_br: Este produto só pode ser comprado se for adicionado no carrinho pelo menos no número mínimo de vezes definido neste campo. Ao manter o campo vazio ou definí-lo como 0, nenhum limite mínimo será aplicado.
pt_pt: Este produto só pode ser comprado se for adicionado ao carrinho, pelo menos este numerom de vezes. Se mantiver o campo vazio ou configurá-lo para 0, não há limite especial para este produto.
ro: Acest produs poate fi cumpărat numai dacă este adăugat în coș de cel puțin atâtea ori. Dacă păstrați câmpul gol sau îl setați la 0, nu există o limită specială pentru acest produs.
sk: Tento produkt je možné zakúpiť len vtedy, ak je do košíka pridaný aspoň toľkokrát. Ak necháte pole prázdne alebo ho nastavíte na hodnotu 0, pre tento výrobok neexistuje žiadny špeciálny limit.
sv: Den här produkten kan endast köpas om den läggs till i kundvagnen ett visst antal gånger. Om du lämnar fältet tomt eller sätter den på 0 kommer det inte finnas en speciell gräns för produkten.
uk: Цей товар можна купити, лише якщо його додати в кошик хоча б стільки разів. Якщо залишити поле порожнім або встановити для нього значення 0, для цього продукту немає спеціального обмеження.
vi: Sản phẩm này chỉ có thể được mua nếu nó được thêm vào giỏ hàng ít nhất là nhiều lần.
zh_hant: 該商品只有在，至少重複添加到購物車中才能購買。如果將該欄位保留為空，或將其設置為 0，則此產品沒有特殊限制。
