Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/djangojs.po
Languages: ar, ca, da, el, gl, he, hu, id, ja, lb, lv, ro, sl, sq, th, tr, uk, vi

# widget
source: Sold out
ar: تم البيع بالكامل
ca: Esgotat
da: Udsolgt
el: Εξαντλημένα
gl: Esgotado
he: אזל המלאי
hu: Elkelt
id: Terjual habis
ja: 売り切れ
lb: Ausverkaf
lv: Izpārdots
ro: Epuizat
sl: Razprodano
sq: Shitur të gjitha
th: ขายหมดแล้ว
tr: Satıldı
uk: Розпродано
vi: Bán hết

# widget
source: Buy
ar: اشتري
ca: Compra
da: Læg i kurv
el: Αγορά
gl: Mercar
he: לרכישה
hu: Vásárlás
id: Membeli
ja: 購入
lb: Kafen
lv: Pirkt
ro: Cumpără
sl: Kupi
sq: Blini
th: ซื้อ
tr: Satın al
uk: Купити
vi: Mua

# widget
source: Register
ar: سجل
ca: Registrar-vos
da: Book nu
gl: Rexistrarse
he: הירשם
hu: Regisztráció
id: Daftar
ja: 登録
lb: Registréieren
lv: Reģistrēties
ro: Înregistrează-te
sq: Regjistrohuni
th: ลงทะเบียน
uk: Зареєструватись
vi: Đăng ký

# widget
source: Reserved
ar: محجوز
ca: Reservat
da: Reserveret
el: Κατοχυρωμένα
gl: Reservado
he: שמור
hu: Foglalt
id: Disimpan
ja: 予約済み
lb: Reservéiert
lv: Rezervēts
ro: Rezervat
sl: Rezervirano
sq: Të rezervuar
th: สำรองไว้แล้ว
tr: Ayrılmış
uk: Зарезервовано
vi: Đã đặt

# widget
source: FREE
ar: مجاني
ca: GRATUÏT
da: GRATIS
el: ΔΩΡΕΑΝ
gl: De balde
he: חינם
hu: INGYENES
id: BEBAS
ja: 無料
lb: GRATIS
lv: BEZMAKSAS
ro: GRATUIT
sl: Brezplačno
sq: FALAS
th: ฟรี
tr: Ücretsiz
uk: БЕЗКОШТОВНО
vi: MIỄN PHÍ

# widget
source: from %(currency)s %(price)s
ar: من %(currency) s %(price)s
ca: des de %(price)s %(currency)s
da: fra %(currency)s %(price)s
el: απο %(currency)s %(price)s
gl: dende %(currency)s %(price)s
he: מ %(currency)s %(price)s
hu: %(currency) %(price)-tól
id: dari %(currency)s %(price)s
ja: %(currency)s %(price)sから
lb: vun %(currency)s %(price)s un
lv: no %(currency)s %(price)s
ro: de la %(currency)s %(price)s
sl: od %(currency)s %(price)s
sq: nga %(currency)s %(price)s
th: เริ่มต้นที่ %(currency)s %(price)s
tr: % (para birimi) s% (fiyat) s
uk: від %(currency)s %(price)s
vi: từ %(currency)s %(price)s

# widget
source: Image of %s
ca: Imatge de %s
he: תמונה של %s
ja: %sの画像
lb: Bild vun %s
sq: Imazh i %s
th: รูปภาพของ %s
vi: Hình của %s

# widget
source: incl. %(rate)s% %(taxname)s
ar: يشمل %(rate)s% %(taxname)s
ca: Inclòs %(rate)s% %(taxname)s
da: inkl. %(rate)s% %(taxname)s
el: συμπεριλαμβανομένου %(rate)s% %(taxname)s
gl: inclúe %(rate)s% %(taxname)s
he: %(rate)s% %(taxname)s כלול
hu: beleértve %(rate)% %(taxname)
id: termasuk. %(rate)s% %(taxname)s
ja: %(rate)s% %(taxname)s込
lb: inkl. %(rate)s% %(taxname)s
lv: iesk. %(rate)s% %(taxname)s
ro: inclusiv %(rate)s% %(taxname)s
sl: vsebuje %(rate)s% %(taxname)s
sq: përfsh. %(rate)s% %(taxname)s
th: รวม %(taxname)s %(rate)s%
tr: dahil %(rate)s% %(taxname)s
uk: вкл.%(rate)s% %(taxname)s
vi: đã bao gồm %(rate)s% %(taxname)s

# widget
source: plus %(rate)s% %(taxname)s
ar: بالإضافة إلى %(rate)s% %(taxname)s
ca: més %(rate)s% %(taxname)s
el: συν %(rate)s% %(taxname)s
gl: máis %(rate)s% %(taxname)s
he: ו %(rate)s% %(taxname)s
hu: plusz %(rate)% %(taxname)
id: ditambah %(rate)s% %(taxname)s
ja: 別途%(rate)s% %(taxname)s
lv: papildus %(rate)s% %(taxname)s
sq: shtesë %(rate)s% %(taxname)s
th: บวก %(taxname)s %(rate)s% เพิ่ม
tr: artı %(rate)s% %(taxname)s
uk: плюс%(rate)s% %(taxname)s
vi: cộng thêm %(rate)s% %(taxname)s

# widget
source: incl. taxes
ar: شامل الضريبة
ca: incl. impostos
da: inkl. moms
el: συμπεριλαμβανομένων των φόρων
gl: impostos incluídos
he: כולל מיסים
hu: adóval
id: termasuk. pajak
ja: 税込
lb: inkl. Steieren
lv: iesk. nodokļus
ro: inclusiv taxele
sl: vsebuje davek
sq: përfsh. taksat
th: รวมภาษีแล้ว
uk: враховуючи податки
vi: đã bao gồm thuế

# widget
source: plus taxes
ar: بالإضافة إلى الضرائب
ca: més impostos
da: plus moms
el: συν τους φόρους
gl: máis impostos
he: בתוספת מיסים
hu: plusz járulékok
id: ditambah pajak
ja: 税別
lb: plus Steieren
lv: plus nodokļi
ro: plus taxele
sl: plus davek
sq: duke shtuar taksat
th: ยังไม่รวมภาษี
uk: плюс податки
vi: cộng thêm thuế

# widget
source: currently available: %s
ar: متوفر حاليا: %s
ca: disponibles: %s
da: tilgængelig: %s
el: διαθέσιμη προς το παρόν:%s
gl: dispoñible actualmente: %s
he: זמין כרגע: %s
hu: jelenleg elérhető: %s
id: tersedia saat ini: %s
ja: 現在の残数: %s
lb: aktuell disponibel: %s
lv: šobrīd pieejams: %s
ro: disponibile momentan: %s
sl: trenutno na voljo: %s
sq: aktualisht të disponueshëm: %s
th: จำนวนที่ว่างอยู่: %s
tr: şu anda mevcut: %s
uk: доступно зараз: %s
vi: hiện có sẵn: %s

# widget
source: Only available with a voucher
ar: متوفرة مع القسيمة فقط
ca: Només disponible amb un cupó
da: Kun tilgængelig med en rabatkode
el: Διατίθεται μόνο με ένα κουπόνι
gl: Só dispoñible mediante vale
he: זמין רק בשימוש בשובר
hu: Csak kuponnal elérhető
id: Hanya tersedia dengan voucher
ja: バウチャーをお持ちの方のみ
lb: Nëmme mat engem Bong disponibel
lv: Pieejams tikai ar kuponu
ro: Disponibil doar cu un voucher
sl: Na voljo samo z vavčerjem
sq: Të disponueshëm vetëm me një kupon
th: สำหรับผู้ที่มีเวาเชอร์เท่านั้น
tr: Sadece bir kupon ile kullanılabilir
uk: Доступно лише з ваучером
vi: Chỉ áp dụng với phiếu giảm giá

# widget
source: Not yet available
ca: Encara no disponible
he: עדיין לא זמין
ja: 提供開始前
lb: Nach net disponibel
sq: Të padisponushëm ende
th: ยังไม่เปิดให้จอง/ซื้อ
uk: Зараз не доступно
vi: Chưa có sẵn

# widget
source: Not available anymore
ca: Ja no està disponible
he: כבר לא זמין
ja: 提供終了
lb: Net méi disponibel
sq: Nuk është të disponueshëm më
th: ไม่สามารถจอง/ซื้อได้แล้ว
uk: Більше не доступно
vi: Không có nữa

# widget
source: Currently not available
ca: No disponible
he: לא זמין כרגע
ja: 現時点で提供不可
lb: Aktuell net disponibel
sq: Të padisponueshëm për momentin
th: ขณะนี้ยังไม่เปิดให้จอง/ซื้อ
uk: Зараз недоступно
vi: Hiện tại không có sẵn

# widget
source: minimum amount to order: %s
ar: الحد الأدنى للطلب: %s
ca: Comanda mínima: %s
da: minimumsantal: %s
el: ελάχιστο ποσό για παραγγελία: %s
gl: cantidade mínima de pedido: %s
he: כמות מינימאלית להזמנה: %s
hu: minimális rendelés: %s
id: jumlah minimum untuk memesan: %s
ja: 最小注文数量：%s
lb: minimal Quantitéit pro Bestellung: %s
lv: minimālais pirkuma apjoms: %s
ro: valoare minimă de comandat: %s
sl: najmanjša količina za naročilo: %s
sq: sasia minimale për porosi: %s
th: จำนวนสั่งซื้อขั้นต่ำ: %s
tr: sipariş için minimum miktar: %s
uk: мінімальна сума замовлення:%s
vi: Số lượng đặt hàng tối thiểu: %s

# widget
source: Close ticket shop
ar: إغلاق متجر التذاكر
ca: Tanca la botiga d'entrades
da: Luk billetbutik
el: Κλείστε το κατάστημα εισιτηρίων
gl: Cerrar a tenda de tíckets
he: סגור את חנות הכרטיסים
hu: Jegyvásárlás bezárása
id: Tutup toko tiket
ja: チケットショップを閉じる
lb: Ticket-Shop zoumaachen
lv: Aizvērt biļešu veikalu
ro: Închide magazinul de bilete
sl: Zapri trgovino z vstopnicami
sq: Mbyllni dyqanin e biletave
th: ปิดหน้าร้านจำหน่ายตั๋ว
tr: Bilet dükkanını kapat
uk: Закрити квиткову крамницю
vi: Đóng cửa hàng vé

# widget
source: The ticket shop could not be loaded.
ar: لا يمكن تحميل متجر التذاكر.
ca: No s'ha pogut carregar la botiga d'entrades.
da: Billetbutikken kunne ikke hentes.
el: Δεν ήταν δυνατή η φόρτωση του εισιτηρίου.
gl: Non se puido cargar a tenda de tíckets.
he: אירעה שגיאה בטעינת חנות הכרטיסים.
hu: Jegyvásárlás betöltése sikertelen.
id: Toko tiket tidak dapat dimuat.
ja: チケットショップの読み込みに失敗しました。
lb: Den Ticket-Shop konnt net geluede ginn.
lv: Biļešu veikals nevarēja ielādēties.
ro: Magazinul de bilete nu a putut fi încărcat.
sl: Trgovine z vstopnicami ni bilo mogoče naložiti.
sq: Dyqani i biletave nuk mund të hapej.
th: ไม่สามารถโหลดหน้าร้านจำหน่ายตั๋วได้
tr: Bilet mağazası yüklenemedi.
uk: Не вдалося завантажити квиткову крамницю.
vi: Không thể tải cửa hàng vé.

# widget
source: There are currently a lot of users in this ticket shop. Please open the shop in a new tab to continue.
gl: Actualmente hai moitas persoas usuarias na tenda de tíckets. Por favor, abra a tenda nunha nova pestana para continuar.
he: יש כרגע עומס על המערכת. נסה לפתוח את האתר בכרטיסייה חדשה.
id: Saat ini ada banyak sekali pengguna di toko tiket ini. Silakan buka toko di tab baru untuk melanjutkan.
ja: 現在チケットショップが混み合っています。新しいタブでチケットショップを開いて続行してください。
lb: Aktuell si vill Benotzer an dësem Ticket-Shop. Maacht d'Säit wgl. an engem neien Tab op fir weiderzefueren.
lv: Šobrīd biļešu veikalā ir pārāk daudz lietotāji. Lūdzu atveriet i-veikalu jaunā lapā, lai turpinātu.
ro: Momentan sunt o mulțime de utilizatori în acest shop. Deschide magazinul într-un nou tab pentru a continua.
sq: Ka shumë përdorës në dyqanin e biletave tani. Ju lutemi, hapni dyqanin në një skedë të re për të vazhduar.
th: ขณะนี้มีผู้ใช้งานหน้าร้านจำนวนมาก โปรดเปิดหน้าร้านในแท็บใหม่เพื่อดำเนินการต่อ
uk: Зараз у цій касі багато користувачів. Щоб продовжити, відкрийте вікно квитків у новій вкладці.
vi: Hiện có rất nhiều người dùng trong cửa hàng vé này. Vui lòng mở cửa hàng ở tab mới để tiếp tục.

# widget
source: Open ticket shop
gl: Abrir a tenda de tíckets
he: פתח חנות כרטיסים
id: Buka toko tiket
ja: チケットショップを開く
lb: Ticket-Shop opmaachen
lv: Atvērt biļešu veikalu
ro: Deschide magazinul de bilete
sq: Hapni dyqanin e biletave
th: เปิดหน้าร้านจำหน่ายตั๋ว
uk: Відкрити касу
vi: Mở cửa hàng vé

# widget
source: Checkout
he: לתשלום
ja: チェックアウト
lb: Bestellung ofschléissen
sq: Pagesa
th: ชำระเงิน
vi: Thanh toán

# widget
source: The cart could not be created. Please try again later
ar: لا يمكن إنشاء سلة التسوق. الرجاء المحاولة مرة أخرى في وقت لاحق
da: Kurven kunne ikke oprettes. Prøv igen senere
el: Δεν ήταν δυνατή η δημιουργία του καλαθιού. Παρακαλώ προσπαθήστε ξανά αργότερα
gl: O carro de compras non se puido crear. Por favor, inténteo de novo máis tarde
he: אירעה שגיאה ביצירת סל הקניות. נסה שוב מאוחר יותר
hu: A kosár felöltése sikertelen. Kérjük próbálja újra
id: Keranjang tidak dapat dibuat. Silakan coba lagi nanti
ja: カートが作成できません。後ほど再度お試しください
lb: De Weenche konnt net erstallt ginn. Probéiert méi spéit nach eemol wgl.
lv: Iepirkumu grozu nebija iespējams izveidot. Lūdzu mēģiniet vēlreiz vēlāk
ro: Coșul nu a putut fi creat. Te rugăm să reîncerci mai târziu
sl: Košarice ni bilo mogoče ustvariti. Poskusite ponovno kasneje
sq: Shporta juaj nuk mund të krijohej. Ju lutemi, provoni përsëri më vonë
th: ไม่สามารถสร้างตะกร้าสินค้าได้ โปรดลองอีกครั้งในภายหลัง
tr: Sepet oluşturulamadı. Lütfen daha sonra tekrar deneyiniz
uk: Не вдалося створити кошик. Будь-ласка спробуйте пізніше
vi: Không thể tạo giỏ hàng. Vui lòng thử lại sau

# widget
source: We could not create your cart, since there are currently too many users in this ticket shop. Please click "Continue" to retry in a new tab.
gl: Non puidemos crear o seu carro debido a que hai moitas persoas usuarias na tenda. Por favor, presione "Continuar" para intentalo nunha nova pestana.
he: לא הצלחנו ליצור את סל הקניות מכיוון ויש עומס על המערכת. נסה לפתוח את האתר מחדש בכרטיסייה חדשה.
id: Kami tidak dapat membuat keranjang Anda, karena saat ini terdapat terlalu banyak pengguna di toko tiket ini. Silakan klik "Lanjutkan" untuk mencoba lagi di tab baru.
ja: 現在チケットショップが混雑しているため、お客様のカートを作ることができませんでした。"続ける"をクリックして、新しいタブで再試行してください。
lb: Mir konnten Äre Weenchen net erstelle wëll ze vill Benotzer am Ticket-Shop sinn. Klickt op "Weider" a probéiert an engem neien Tab.
lv: Jūsu pirkumu grozu nebija iespējams izveidot, jo šobrīd ir pārāk daudz lietotāji i-veikalā. Lūdzu nospiediet "Turpināt", lai mēģinātu vēlreiz jaunā lapā.
ro: Nu am putut crea coșul tău fiindcă sunt prea mulți utilizatori în acest magazin. Click pe „Continuă” pentru a reîncerca într-un tab nou.
sq: Nuk mund të krijonim shportën tuaj sepse ka më tepër përdorës në këtë dyqan të biletave. Ju lutemi, shtypni "Vazhdoni" të provoni përsëri në një skedë të re.
th: ไม่สามารถสร้างตะกร้าสินค้าได้ เนื่องจากมีผู้ใช้งานหน้าร้านจำนวนมาก โปรดคลิก "ดำเนินการต่อ" เพื่อลองใหม่อีกครั้งในแท็บใหม่
uk: Нам не вдалося створити ваш кошик, оскільки зараз у цій квитковій крамниці занадто багато користувачів. Натисніть «Продовжити», щоб повторити спробу у новій вкладці.
vi: Chúng tôi không thể tạo giỏ hàng của bạn do hiện có quá nhiều người dùng trong cửa hàng vé này. Vui lòng nhấn "Tiếp tục" để thử lại trong tab mới.

# widget
source: Waiting list
ar: قائمة الإنتظار
da: Venteliste
el: Λίστα αναμονής
gl: Lista de agarda
he: רשימת המתנה
hu: Várólista
id: Daftar tunggu
ja: 空席待ちリスト
lb: Waardelëscht
lv: Gaidīšanas saraksts
ro: Listă de așteptare
sl: Čakalni seznam
sq: Lista e pritjes
th: รายชื่อรอ
tr: Bekleme listesi
uk: Cписок очікування
vi: Danh sách chờ

# widget
source: You currently have an active cart for this event. If you select more products, they will be added to your existing cart.
ar: لديك الآن سلة تسوق مفعلة لهذا الحدث. إذا قمت باختيار منتجات أخرى سيتم إضافتها إلى سلة التسوق الموجودة حالياً.
da: Du har allerede en aktiv booking i gang for dette arrangement. Hvis du vælger flere produkter, så vil de blive tilføjet din eksisterende booking.
el: Αυτήν τη στιγμή έχετε προϊόντα στο καλάθι για αυτήν την εκδήλωση. Αν επιλέξετε περισσότερα προϊόντα, θα προστεθούν στο υπάρχον καλάθι σας.
gl: Xa ten un carro de compras activo para este evento. Se selecciona máis produtos, estes engadiranse ao carro actual.
he: יש לך כבר סל קניות קיים לאירוע זה. אם תבחר מוצרים נוספים, הם יתווספו לסל הקניות הקיים.
hu: A rendezvényhez már tartozik kosártartalom. a további kijelölt termékeket a már meglévő kosárhoz adjuk.
id: Saat ini Anda memiliki keranjang aktif untuk acara ini. Jika Anda memilih lebih banyak produk, produk tersebut akan ditambahkan ke keranjang Anda yang sudah ada.
ja: このイベントのカートに商品が入っています。商品を追加すると、既存のカートに追加されます。
lb: Dir hutt den Ament en aktive Weenche fir dësen Evenement. Wann Dir méi Produiten auswielt, ginn dës an Ären aktuelle Weenche geluecht.
lv: Jums šobrīd jau ir aktīvs pirkumu grozs šim pasākumam. Ja atlasīsiet papildus produktus, tie tiks pievienoti esošajam grozam.
ro: Momentan ai un coș activ la acest eveniment. Dacă selectezi mai multe produse, ele se vor adăuga coșului existent.
sl: Imate aktivno košarico za ta dogodek. Če izberete več izdelkov, bodo dodani v obstoječo košarico.
sq: Ju keni tashmë një shportë aktive për këtë ngjarje. Nëse zgjidhni më shumë produkte, do të shtohen në shportën tuaj aktuale.
th: คุณมีรายการในตะกร้าสำหรับกิจกรรมนี้อยู่แล้ว หากคุณเลือกสินค้าเพิ่ม ระบบจะนำไปรวมในตะกร้าเดิมของคุณ
tr: Şu anda bu etkinlik için aktif bir sepetiniz var. Daha fazla ürün seçerseniz, mevcut sepetinize eklenir.
uk: Зараз у вас є активний кошик для цієї події. Якщо ви виберете більше продуктів, вони будуть додані до вашого наявного кошика.
vi: Hiện bạn đang có một giỏ hàng còn hiệu lực cho sự kiện này. Nếu bạn chọn thêm sản phẩm, chúng sẽ được thêm vào giỏ hàng hiện tại của bạn.

# widget
source: Resume checkout
ar: استئناف الدفع
da: Fortsæt booking
el: Συνεχίστε την ολοκλήρωση της αγοράς
gl: Continuar co pagamento
he: המשך לתשלום
hu: Fizetés folytatása
id: Lanjutkan pembayaran
ja: チェックアウトを続行する
lb: Mat der Bestellung weiderfueren
lv: Turpināt veikt pirkumu
ro: Continuă plata
sl: Nadaljujte s checkoutom
sq: Vazhdoni pagesën
th: ดำเนินการชำระเงินต่อ
tr: Ödeme işlemine devam et
uk: Відновити оформлення замовлення
vi: Tiếp tục thanh toán

# widget
source: Redeem a voucher
ar: استبدال قسيمة
da: Indløs rabatkode
el: Εξαργυρώστε ένα κουπόνι
gl: Trocar un vale
he: מימוש שובר
hu: Kupon beváltása
id: Tukarkan voucher
ja: バウチャーを使用する
lb: E Bong aléisen
lv: Izmantot kuponu
ro: Revendică un voucher
sl: Izkoristi vavčer
sq: Përdorni një kupon
th: แลกใช้เวาเชอร์
tr: Bir kupon kullan
uk: Використати промокод
vi: Sử dụng phiếu giảm giá

# widget
source: Redeem
ar: استبدال
da: Indløs
el: Εξαργυρώστε
gl: Trocar
he: מימוש
hu: Beváltás
id: Menukarkan
ja: 使用する
lb: Aléisen
lv: Izmantot
ro: Revendică
sl: Izkoristi
sq: Përdorni
th: แลกใช้
tr: Ödemek
uk: Використати
vi: Đổi mã

# widget
source: Voucher code
ar: رمز القسيمة
da: Rabatkode
el: Κωδικός κουπονιού
gl: Código do cupón
he: קוד שובר
hu: Kupon kód
id: Kode Voucher
ja: バウチャーコード
lb: Code vum Bong
lv: Kupona kods
ro: Cod voucher
sl: Koda vavčerja
sq: Kodi i kuponit
th: รหัสเวาเชอร์
tr: Kupon kodu
uk: Промокод
vi: Mã giảm giá

# widget
source: Close
ar: إغلاق
da: Luk
el: Κλείσιμο
gl: Cerrar
he: סגור
hu: Bezárás
id: Menutup
ja: 閉じる
lb: Zoumaachen
lv: Aizvērt
ro: Închide
sl: Zapri
sq: Mbyllni
th: ปิด
tr: Kapalı
uk: Закрити
vi: Đóng

# widget
source: Close checkout
he: סגירת רכישה
ja: チェックアウトを閉じる
lb: Bestellung zoumaachen
sq: Kthehuni nga pagesa
th: ปิดหน้าชำระเงิน
vi: Đóng trang thanh toán

# widget
source: You cannot cancel this operation. Please wait for loading to finish.
he: לא ניתן לבטל פעולה זו. נא להמתין לסיום הטעינה.
ja: この操作はキャンセルできません。読み込みが完了するまでお待ちください。
lb: Dir kënnt dës Aktioun net ofbriechen. Waart wgl. bis se fäerdeg ass.
sq: Ju nuk mund t'a anuloni këtë veprim. Ju lutemi, prisni për ngarkimin.
th: ไม่สามารถยกเลิกรายการนี้ได้ โปรดรอจนกว่าจะโหลดเสร็จสมบูรณ์
vi: Bạn không thể hủy thao tác này. Vui lòng chờ quá trình tải hoàn tất.

# widget
source: Continue
ar: استمرار
da: Fortsæt
el: Συνέχεια
gl: Continuar
he: המשך
hu: Folytatás
id: Melanjutkan
ja: 続ける
lb: Weider
lv: Turpināt
ro: Continuă
sl: Nadaljuj
sq: Vazhdoni
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
vi: Tiếp tục

# widget
source: Show variants
he: הצג וריאציות
ja: バリエーションを表示
lb: Varianten uweisen
sq: Tregoni variantet
th: แสดงรูปแบบเพิ่มเติม
uk: Показати варіанти
vi: Hiển thị các biến thể

# widget
source: Hide variants
he: הסתר וריאציות
ja: バリエーションを隠す
lb: Variante verstoppen
sq: Fshehni variantet
th: ซ่อนรูปแบบ
uk: Сховати варіанти
vi: Ẩn các biến thể

# widget
source: Choose a different event
ar: اختر فعالية أخرى
da: Vælg et andet arrangement
el: Επιλέξτε διαφορετική εκδήλωση
gl: Elixir un evento distinto
he: בחר אירוע אחר
hu: Másik esemény választása
id: Pilih acara lain
ja: 他のイベントを選択する
lb: En aneren Evenement wielen
lv: Izvēlēties citu pasākumu
ro: Alege un eveniment diferit
sl: Izberite drug dogodek
sq: Zgjidhni një ngjarje tjetër
th: เลือกกิจกรรมอื่น
uk: Обрати іншу подію
vi: Chọn sự kiện khác

# widget
source: Choose a different date
ar: اختر تاريخا آخر
da: Vælg en anden dato
el: Επιλέξτε διαφορετική ημερομηνία
gl: Elixir unha data diferente
he: בחר תאריך אחר
hu: Másik időpont választása
id: Pilih tanggal yang berbeda
ja: 他の日付を選択する
lb: En aneren Datum wielen
lv: Izvēlēties citu datumu
ro: Alege o dată diferită
sl: Izberite drug datum
sq: Zgjidhni një datë tjetër
th: เลือกวันที่อื่น
uk: Обрати іншу дату
vi: Chọn ngày khác

# widget
source: Back
ar: العودة
da: Tilbage
el: Πίσω
gl: Atrás
he: חזרה אחורה
hu: Vissza
id: Kembali
ja: 戻る
lb: Zréck
lv: Atpakaļ
ro: Înapoi
sl: Nazaj
sq: Kthehuni
th: ย้อนกลับ
uk: Назад
vi: Quay về

# widget
source: Next month
ar: الشهر القادم
da: Næste måned
el: Επόμενος μήνας
gl: Mes seguinte
he: חודש הבא
hu: Következő hónap
id: Bulan depan
ja: 翌月
lb: Nächste Mount
lv: Nākamais mēnesis
ro: Luna viitoare
sl: Naslednji mesec
sq: Muaji tjetër
th: เดือนถัดไป
uk: Наступний місяць
vi: Tháng sau

# widget
source: Previous month
ar: الشهر السابق
da: Forrige måned
el: Προηγούμενος μήνας
gl: Mes anterior
he: חודש קודם
hu: Előző hónap
id: Bulan sebelumnya
ja: 前月
lb: Viregte Mount
lv: Iepriekšējais mēnesis
ro: Luna trecută
sl: Prejšnji mesec
sq: Muaji i fundit
th: เดือนก่อนหน้า
uk: Попередній місяць
vi: Tháng trước

# widget
source: Next week
ar: الأسبوع القادم
da: Næste uge
gl: Semana seguinte
he: שבוע הבא
id: Minggu depan
ja: 翌週
lb: Nächst Woch
lv: Nākamā nedēļa
ro: Săptămâna viitoare
sq: Java tjetër
th: สัปดาห์ถัดไป
uk: Наступний тиждень
vi: Tuần sau

# widget
source: Previous week
ar: الأسبوع السابق
gl: Semana anterior
he: שבוע קודם
id: Minggu sebelumnya
ja: 前週
lb: Viregt Woch
lv: Iepriekšējā nedēļa
ro: Săptămâna trecută
sq: Java e fundit
th: สัปดาห์ก่อนหน้า
uk: Попередній тиждень
vi: Tuần trước

# widget
source: Open seat selection
ar: خيارات المقاعد
da: Åbn sædevalg
gl: Abrir selección de asentos
he: פתח בחירת מושבים
hu: Helyválasztás megnyitása
id: Pemilihan kursi terbuka
ja: 座席選択を開く
lb: D'Auswiel vun de Sëtzplazen opmaachen
lv: Atvērt sēdvietu izvēlni
ro: Deschide selecția locurilor
sl: Odpri izbiro sedežev
sq: Hapni zgjedhjen e sendileve
th: เลือกที่นั่ง
uk: Довільний вибір місця
vi: Mở chọn chỗ ngồi

# widget
source: Some or all ticket categories are currently sold out. If you want, you can add yourself to the waiting list. We will then notify if seats are available again.
he: אזל המלאי של כל קטגוריות הכרטיסים או חלק מהן. אפשר להירשם לרשימת ההמתנה ונעדכן אותך במידה והכרטיסים יהיו זמינים שוב.
id: Beberapa atau semua kategori tiket saat ini terjual habis. Jika mau, Anda dapat menambahkan diri Anda ke daftar tunggu. Kami kemudian akan memberi tahu jika kursi tersedia lagi.
ja: 現在、一部またはすべてのカテゴリでチケットが売り切れています。ご希望に応じて、ご自身で空席待ちリストに追加することができます。その後、空席が出来次第お知らせします。
lb: Verschidden oder all Kategorië vun Tickete sinn ausverkaf. Wann Dir wëllt kënnt Dir Iech op d'Waardelëscht aschreiwen. Mir deelen Iech da mat, wann nees Plaze fräiginn.
sq: Disa ose të gjitha kategoritë e biletave janë të shitura. Nëse dëshironi, mund të shtoheni në listën e pritjes. Ne do t'ju njoftojmë nëse sendile bëhen të disponueshme përsëri.
th: ขณะนี้ตั๋วบางประเภทหรือทุกประเภทขายหมดแล้ว หากคุณต้องการ คุณสามารถลงชื่อในรายชื่อรอ (Waiting List) ได้ เราจะแจ้งให้คุณทราบทันทีหากมีที่นั่งว่างอีกครั้ง
uk: Деякі або всі категорії квитків зараз розпродані. Якщо хочете, можете додатися до списку очікування. Тоді ми Вам повідомимо, коли місця знову будуть вільні.
vi: Một số hoặc tất cả các loại vé hiện đã bán hết. Nếu bạn muốn, bạn có thể thêm tên vào danh sách chờ. Chúng tôi sẽ thông báo khi có chỗ ngồi lại.

# widget
source: Load more
da: Hent flere
gl: Cargar máis
he: טען עוד
id: Muat lebih banyak
ja: もっと見る
lb: Méi lueden
lv: Ielādēt vairāk
ro: Mai mult
sq: Ngarkoni më shumë
th: โหลดเพิ่มเติม
uk: Завантажити більше
vi: Tải thêm

source: Mo
ar: الإثنين
da: Man
el: Δευ
gl: Lu
he: יום ב'
hu: H
ja: 月
lb: Mé
lv: Pi
ro: Lu
sl: Pon
sq: Hë
th: จ.
uk: Пн
vi: T2

source: Tu
ar: الثلاثاء
da: Tirs
el: Τρι
gl: Mar
he: יום ג'
hu: K
id: kamu
ja: 火
lb: Dë
lv: Ot
ro: Ma
sl: Tor
sq: Ma
th: อ.
uk: Вт
vi: T3

source: We
ar: الأربعاء
da: Ons
el: Τετ
gl: Mér
he: יום ד'
hu: Sze
id: Kami
ja: 水
lb: Më
lv: Tr
ro: Mi
sl: Sre
sq: Më
th: พ.
uk: Ср
vi: T4

source: Th
ar: الخميس
da: Tors
el: Πεμ
gl: Xo
he: יום ה'
hu: Cs
ja: 木
lb: Do
lv: Ce
ro: Jo
sl: Čet
sq: En
th: พฤ.
uk: Чт
vi: T5

source: Fr
ar: الجمعة
da: Fre
el: Παρ
gl: Ve
he: יום ו'
hu: P
id: Pdt
ja: 金
lv: Pi
ro: Vi
sl: Pet
sq: Pr
th: ศ.
uk: Пт
vi: T6

source: Sa
ar: السبت
da: Lør
el: Σαβ
gl: Sáb
he: יום ש'
hu: Szo
ja: 土
lv: Se
ro: Sâ
sl: Sob
sq: Sh
th: ส.
uk: Сб
vi: T7

source: Su
ar: الأحد
da: Søn
el: Κυρ
gl: Dom
he: יום א'
hu: V
ja: 日
lb: So
lv: Sv
ro: Du
sl: Ned
sq: Di
th: อา.
uk: Нд
vi: CN

source: Monday
he: יום שני
ja: 月曜日
lb: Méindeg
sq: E Hënë
th: วันจันทร์
vi: Thứ Hai

source: Tuesday
he: יום שלישי
ja: 火曜日
lb: Dënschdeg
sq: E Martë
th: วันอังคาร
vi: Thứ Ba

source: Wednesday
he: יום רביעי
ja: 水曜日
lb: Mëttwoch
sq: E Mërkurë
th: วันพุธ
vi: Thứ Tư

source: Thursday
he: יום חמישי
ja: 木曜日
lb: Donneschdeg
sq: E Enjte
th: วันพฤหัสบดี
vi: Thứ Năm

source: Friday
he: יום שישי
ja: 金曜日
lb: Freideg
sq: E Premte
th: วันศุกร์
vi: Thứ Sáu

source: Saturday
he: יום שבת
ja: 土曜日
lb: Samschdeg
sq: E Shtunë
th: วันเสาร์
vi: Thứ Bảy

source: Sunday
he: יום ראשון
ja: 日曜日
lb: Sonndeg
sq: E Diel
th: วันอาทิตย์
vi: Chủ Nhật

source: January
ar: يناير
da: Januar
el: Ιανουάριος
gl: Xaneiro
he: ינואר
hu: Január
id: Januari
ja: １月
lb: Januar
lv: Janvāris
ro: Ianuarie
sl: Januar
sq: Janar
th: มกราคม
uk: січень
vi: Tháng 1

source: February
ar: فبراير
da: Februar
el: Φεβρουάριος
gl: Febreiro
he: פברואר
hu: Február
id: Februari
ja: ２月
lb: Februar
lv: Februāris
ro: Februarie
sl: Februar
sq: Shkurt
th: กุมภาพันธ์
uk: лютий
vi: Tháng 2

source: March
ar: مارس
da: Marts
el: Μάρτιος
gl: Marzo
he: מרץ
hu: Március
id: Berbaris
ja: ３月
lb: Mäerz
lv: Marts
ro: Martie
sl: Marec
sq: Mars
th: มีนาคม
uk: березень
vi: Tháng 3

source: April
ar: أبريل
el: Απρίλιος
gl: Abril
he: אפריל
hu: Április
ja: ４月
lb: Abrëll
lv: Aprīlis
ro: Aprilie
sq: Prill
th: เมษายน
uk: квітень
vi: Tháng 4
