Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Products in this category are regular products displayed on the front page, but are additionally shown in the cross-selling step, according to the configuration below.
es: Los productos de esta categoría son productos normales que se muestran en la página de inicio, pero se muestran adicionalmente en el paso de venta cruzada, según la configuración que se indica a continuación.
he: מוצרים בקטגוריה זו הם מוצרים רגילים שמוצגים בעמוד הראשי, אך גם מופיעים בשלב המכירה הצולבת, לפי ההגדרה למטה.
ja: [日本語訳] Products in this category are regular products displayed on the front page, but are additionally shown in the cross-selling step, according to the configuration below.
nl: Producten in deze categorie zijn reguliere producten die op de homepage worden getoond, maar worden – conform onderstaande voorwaarden – ook geadverteerd in de cross-selling-stap.
pl: Produkty w tej kategorii to zwykłe produkty wyświetlane na stronie głównej, ale są dodatkowo pokazywane na etapie sprzedaży krzyżowej, zgodnie z poniższą konfiguracją.
pt_br: Produtos desta categoria são produtos regulares exibidos na primeira página, mas exibidos adicionalmente na etapa de venda cruzada, de acordo com a configuração abaixo.
vi: Sản phẩm trong danh mục này là các sản phẩm thường xuyên được hiển thị trên trang nhất, nhưng cũng được hiển thị trong bước bán chéo, theo cấu hình dưới đây.
zh_hant: 此類目的產品是首頁上顯示的常規產品，但根據以下配置，在交叉銷售步驟中也會顯示。

source: This field is required
cs: Toto pole je povinné
es: Campo obligatorio
fr: Ce champ est obligatoire
he: שדה זה הינו חובה
hr: Ovo polje je obavezno
id: Bagian ini diperlukan
ja: このフィールドは必須です
nb_no: Dette feltet er obligatorisk.
nl: Dit veld is verplicht
pl: To pole jest wymagane
pt_br: Esse campo é obrigatório
pt_pt: Este campo é obrigatório
ro: Acest câmp este obligatoriu
sk: Toto pole je povinné
sv: Detta fält är obligatoriskt.
uk: Це поле є обов'язковим
vi: Trường này được yêu cầu
zh_hant: 此欄位為必填

source: Dependencies between questions are not supported during check-in.
cs: Závislosti mezi otázkami nejsou při check-inu podporovány.
es: Dependencias entre preguntas no están soportadas durante el check-in.
fr: Les dépendances entre les questions ne sont pas prises en charge lors de l’enregistrement.
he: תלות בין שאלות אינה נתמכת במהלך הצ'ק-אין.
hr: Ovisnosti između pitanja nisu podržane tijekom prijave.
id: Ketergantungan antar pertanyaan tidak didukung selama check-in.
ja: [日本語訳] Dependencies between questions are not supported during check-in.
nb_no: Det støttes ikke avhengigheter mellom spørsmål under innsjekking.
nl: Het is niet mogelijk om afhankelijkheden te maken voor vragen die tijdens het inchecken worden gesteld.
pl: Zależności między pytaniami nie są obsługiwane podczas odprawy.
pt_br: Não há suporte para dependências entre perguntas durante o check-in.
pt_pt: Dependências entre as perguntas não são suportados durante o check-in.
ro: Dependențele dintre întrebări nu sunt acceptate în timpul procesului de check-in.
sk: Závislosti medzi otázkami nie sú počas odbavenia podporované.
sv: Beroenden mellan frågor stöds inte under incheckningen.
uk: Залежності між запитаннями не підтримуються під час реєстрації.
vi: Sự phụ thuộc giữa các câu hỏi không được hỗ trợ trong khi nhận phòng.
zh_hant: 登入期間不支援問題之間的依賴關係。

source: No products
es: Ningún producto
fi: Ei tuotteita
he: אין מוצרים
hr: Nema proizvoda
ja: [日本語訳] No products
nl: Geen producten
pl: Brak produktów
pt_br: Sem produtos
sk: Žiadne produkty
sv: Inga produkter
vi: Không có sản phẩm
zh_hant: 沒有產品

source: Unlimited
cs: Neomezené
es: Ilimitado
fi: Rajoittamaton
fr: Illimité
he: בלתי מוגבל
hr: Neograničeno
id: Tak terbatas
ja: [日本語訳] Unlimited
nb_no: Ubegrenset
nl: Onbeperkt
pl: Bez limitu
pt_br: Ilimitado
pt_pt: Ilimitado
ro: Nelimitat
sk: Neobmedzené
sv: Obegränsad
uk: Необмеженo
vi: Không giới hạn
zh_hant: 無限制的

source: The product should exist in multiple variations
cs: Produkt by měl existovat ve více variantách
es: El producto debe existir en múltiples variaciones
fr: Le produit devrait exister en plusieurs variantes
he: המוצר צריך להיות זמין במספר וריאציות
hr: Proizvod bi trebao postojati u više varijacija
id: Produk harus ada dalam berbagai variasi
ja: [日本語訳] The product should exist in multiple variations
nb_no: Produktet bør finnes i flere varianter.
nl: Het product moet in meerdere varianten bestaan
pl: Produkt powinien istnieć w wielu wariantach
pt_br: O produto deve existir em múltiplas variações
pt_pt: O produto deve existir em múltiplas variações
ro: Produsul ar trebui să existe în mai multe variante
sk: Produkt by mal existovať vo viacerých variantoch
sv: Produkten bör finnas i flera varianter
uk: Продукт повинен існувати в декількох варіантах
vi: Sản phẩm nên tồn tại trong nhiều biến thể
zh_hant: 商品應以多項類型存在

source: Select this option e.g. for t-shirts that come in multiple sizes. You can select the variations in the next step.
cs: Tuto možnost vyberte např. u triček, která se dodávají v několika velikostech. Varianty můžete vybrat v dalším kroku.
es: Seleccione esta opción, por ejemplo, para camisetas que vienen en varios tamaños. Puede seleccionar las variaciones en el paso siguiente.
fr: Sélectionnez cette option, par exemple pour les t-shirts disponibles en plusieurs tailles. Vous pouvez sélectionner les variantes dans l'étape suivante.
he: בחר אפשרות זו לדוג' עבור חולצות טי שמגיעות במידות שונות. תוכל לבחור את הווריאציות בשלב הבא.
id: Pilih opsi ini mis. untuk kaos yang tersedia dalam berbagai ukuran. Kamu dapat memilih variasi pada langkah berikutnya.
ja: [日本語訳] Select this option e.g. for t-shirts that come in multiple sizes. You can select the variations in the next step.
nb_no: Velg denne muligheten for eksempel for t-skjorter som kommer i flere størrelser. Du kan velge variantene i neste trinn.
nl: Selecteer deze optie voor bijvoorbeeld T-shirts die meerdere maten hebben. U kunt de varianten in de volgende stap kiezen.
pl: Wybierz tę opcję np. w przypadku koszulek dostępnych w wielu rozmiarach. Możesz wybrać warianty w następnym kroku.
pt_br: Selecione esta opção, por exemplo, para camisetas que vêm em vários tamanhos. Você pode selecionar as variações na próxima etapa.
pt_pt: Selecione esta opção, por exemplo, para t-shirts que vêm em vários tamanhos. Pode selecionar as variações no próximo passo.
ro: Selectați această opțiune, de exemplu, pentru tricouri care sunt disponibile în mai multe mărimi. Puteți selecta variantele în etapa următoare.
sk: Túto možnosť vyberte napr. v prípade tričiek, ktoré sa dodávajú vo viacerých veľkostiach. V ďalšom kroku môžete vybrať varianty.
sv: Välj detta alternativ t.ex. för t-shirts som finns i flera storlekar. Du kan välja varianterna i nästa steg.
uk: Виберіть цей параметр, наприклад для футболок різних розмірів. Ви можете вибрати варіанти у наступному кроці.
vi: Chọn tùy chọn này, ví dụ:
zh_hant: 選擇此選項，例如，對於有多種尺寸的 T 恤。你可以在下一步中選擇類型。

source: No category
cs: Žádná kategorie
es: Sin categoría
fr: Pas de catégorie
he: אין קטגוריה
hr: Nema kategorije
id: Tidak ada kategori
ja: [日本語訳] No category
nb_no: Ingen kategori
nl: Geen categorie
pl: Brak kategorii
pt_br: Sem categoria
pt_pt: Sem categoria
ro: Fără categorie
sk: Žiadna kategória
sv: Ingen kategori
uk: Без категорії
vi: Không có thể loại
zh_hant: 無產品類別

source: Copy product information
cs: Kopírovat informace o produktu
es: Copiar información del producto
fr: Copier les informations du produit
he: העתק מידע על המוצר
hr: Kopiraj informacije o proizvodu
id: Salin informasi produk
ja: [日本語訳] Copy product information
nb_no: Kopier produktinformasjonen.
nl: Kopieer productinformatie
pl: Skopiuj informacje o produkcie
pt_br: Copiar informação de produto
pt_pt: Copiar informações sobre o produto
ro: Copiază informațiile despre produs
sk: Kopírovanie informácií o produkte
sv: Kopiera produktinformation
uk: Копіювати інформацію про продукт
vi: Sao chép thông tin sản phẩm
zh_hant: 複製產品資訊

source: No taxation
cs: Žádné daně
es: Sin impuestos
fr: Pas de taxation
he: אין מע״מ
hr: Bez oporezivanja
id: Tidak ada pajak
ja: [日本語訳] No taxation
nb_no: Ingen beskatning
nl: Geen belasting
pl: Brak opodatkowania
pt_br: Sem impostos
pt_pt: Nenhuma tributação
ro: Fără taxe
sk: Žiadne zdanenie
sv: Ingen beskattning
uk: Без оподаткування
vi: Không có thuế
zh_hant: 無稅

source: Do not add to a quota now
cs: Teď do kvóty nepřidávat
es: No añadir a una cuota ahora
fr: Ne pas ajouter à un quota maintenant
he: אל תוסיף למכסה כעת
hr: Nemoj sada dodavati u kvotu
id: Jangan menambah kuota sekarang
ja: [日本語訳] Do not add to a quota now
nb_no: Ikke legg til en kvote nå.
nl: Niet nu aan een quotum toevoegen
pl: Nie dodawaj teraz do puli
pt_br: Não adicionar a uma cota agora
pt_pt: Não adicione a uma quota agora
ro: Nu adăugați la o cotă acum
sk: Teraz nepridávajte do kvóty
sv: Lägg inte till en kvot nu
uk: Не додавати до квоти зараз
vi: Không thêm vào hạn ngạch
zh_hant: 現在不添加到額度

source: Add product to an existing quota
cs: Přidat produkt do existující kvóty
es: Añadir un producto a un contingente existente
fr: Ajouter un produit à un quota existant
he: הוסף את המוצר למכסה קיימת
hr: Dodaj proizvod u postojeću kvotu
id: Tambahkan produk ke kuota yang ada
ja: [日本語訳] Add product to an existing quota
nb_no: Legg til produkt i en eksisterende kvote.
nl: Voeg product toe aan een bestaand quotum
pl: Dodaj produkt do istniejącej puli
pt_br: Adicionar produto a uma cota existente
pt_pt: Adicione o produto a uma quota existente
ro: Adăugați un produs la o cotă existentă
sk: Pridanie produktu do existujúcej kvóty
sv: Lägg till produkten i en befintlig kvot
uk: Додати продукт до існуючої квоти
vi: Thêm sản phẩm vào hạn ngạch hiện có
zh_hant: 將商品添加到現有額度

source: Create a new quota for this product
cs: Vytvořit novou kvótu pro tento produkt
es: Crear una nueva cuota para este producto
fr: Créer un nouveau quota pour ce produit
he: צור מכסה חדשה למוצר זה
hr: Kreiraj novu kvotu za ovaj proizvod
id: Buat kuota baru untuk produk ini
ja: [日本語訳] Create a new quota for this product
nb_no: Opprett en ny kvote for dette produktet.
nl: Nieuw quotum voor dit product aanmaken
pl: Utwórz nową pulę dla tego produktu
pt_br: Criar uma nova cota para este produto
pt_pt: Criar uma nova quota para este produto
ro: Creați o nouă cotă pentru acest produs
sk: Vytvorenie novej kvóty pre tento produkt
sv: Skapa en ny kvot för denna produkt
uk: Створити нову квоту для цього продукту
vi: Tạo một hạn ngạch mới cho sản phẩm này
zh_hant: 為此商品建立新額度

source: Quota options
cs: Možnosti kvót
es: Opciones de cuota
fr: Options de quota
he: אפשרויות מכסה
hr: Opcije kvote
id: Pilihan kuota
ja: [日本語訳] Quota options
nb_no: Kvotealternativer
nl: Quotumopties
pl: Opcje puli
pt_br: Opções de cota
pt_pt: Opções de quota
ro: Opțiuni de cotă
sk: Možnosti kvót
sv: Kvotalternativ
uk: Варіанти квоти
vi: Tùy chọn hạn ngạch
zh_hant: 額度選項

source: Add to existing quota
cs: Přidat do existující kvóty
es: Añadir a la cuota existente
fr: Ajouter au quota existant
he: הוסף למכסה קיימת
hr: Dodaj postojećoj kvoti
id: Tambahkan ke kuota yang ada
ja: [日本語訳] Add to existing quota
nb_no: Legg til på eksisterende kvote.
nl: Toevoegen aan bestaand quotum
pl: Dodaj do istniejącej puli
pt_br: Adicionar a cota existente
pt_pt: Adicionar a quota existente
ro: Adăugare la cota existentă
sk: Pridať k existujúcej kvóte
sv: Lägg till i befintlig kvot
uk: Додати до існуючої квоти
vi: Thêm vào hạn ngạch hiện có
zh_hant: 添加到現有額度

source: New quota name
cs: Název nové kvóty
es: Nuevo nombre de cuota
fr: Nouveau nom de quota
he: שם מכסה חדשה
hr: Novi naziv kvote
id: Nama kuota baru
ja: [日本語訳] New quota name
nb_no: Ny kvotenavn
nl: Naam nieuw quotum
pl: Nowa nazwa puli
pt_br: Novo nome de cota
pt_pt: Novo nome de quota
ro: Noua denumire a cotei
sk: Názov novej kvóty
sv: Nytt kvotnamn
uk: Назва нової квоти
vi: Tên hạn ngạch mới
zh_hant: 新額度名稱

source: Size
cs: Velikost
es: Tamaño
fi: Koko
fr: Taille
he: מידה
hr: Veličina
id: Ukuran
ja: サイズ
nb_no: Størrelse
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
sk: Veľkosť
sv: Storlek
uk: Розмір
vi: Kích thước
zh_hant: 尺寸

source: Number of tickets
cs: Počet vstupenek
es: Número de entradas
fi: Lippujen määrä
fr: Nombre de billets
he: מספר כרטיסים
hr: Broj ulaznica
id: Jumlah tiket
ja: チケットの枚数
nb_no: Antall billetter
nl: Aantal tickets
pl: Liczba biletów
pt_br: Número de ingressos
pt_pt: Número de bilhetes
ro: Număr de bilete
sk: Počet vstupeniek
sv: Antal biljetter
uk: Кількість квитків
vi: Số lượng vé
zh_hant: 門票數量

source: Quota name is required.
cs: Název kvóty je povinný.
es: El nombre de la cuota es obligatorio.
fr: Le nom du quota est requis.
he: נדרש להזין שם למכסה.
hr: Naziv kvote je obavezan.
id: Nama kuota wajib diisi.
ja: [日本語訳] Quota name is required.
nb_no: Kvotenavn er påkrevd.
nl: Quotumnaam is verplicht.
pl: Nazwa puli jest wymagana.
pt_br: Nome da cota é obrigatório.
pt_pt: Nome de quota é necessário.
ro: Numele cotei este obligatoriu.
sk: Vyžaduje sa názov kvóty.
sv: Kvotnamn krävs.
uk: Потрібна назва квоти.
vi: Tên hạn ngạch được yêu cầu.
zh_hant: 額度名稱是必要的。

source: Please select a quota.
cs: Vyberte prosím kvótu.
es: Por favor, seleccione una cuota.
fr: Veuillez choisir un quota.
he: אנא בחר מכסה.
hr: Molimo odaberite kvotu.
id: Silakan pilih kuota.
ja: [日本語訳] Please select a quota.
nb_no: Vennligst velg en kvote.
nl: Kies een quotum.
pl: Wybierz pulę.
pt_br: Por favor, selecione uma cota.
pt_pt: Por favor, selecione uma quota.
ro: Vă rugăm să selectați o cotă.
sk: Vyberte kvótu.
sv: Vänligen välj en kvot.
uk: Оберіть будь ласка квоту.
vi: Vui lòng chọn hạn ngạch.
zh_hant: 請選擇配額。

source: (Event default)
cs: (Standardní nastavení akce)
es: (Evento predeterminado)
fr: (Valeur par défaut de l’événement)
he: (ברירת מחדל של האירוע)
hr: (Zadano za događaj)
id: (Acara default)
ja: [日本語訳] (Event default)
nb_no: (Hendelsesstandard)
nl: (Standaard voor evenement)
pl: (Domyślne dla wydarzenia)
pt_br: (Evento padrão)
pt_pt: (Evento padrão)
ro: (Eveniment implicit)
sk: (Predvolené nastavenie podujatia)
sv: (Standardinställning för händelser)
uk: Подія за замовчуванням
vi: (mặc định sự kiện)
zh_hant: 預設活動

source: Choose automatically depending on event settings
cs: Automatická volba v závislosti na nastavení akce
es: Elegir automáticamente dependiendo en la configuración del evento
fr: Choisissez automatiquement en fonction des paramètres de l’événement
he: בחר אוטומטית בהתאם להגדרות האירוע
hr: Odaberi automatski ovisno o postavkama događaja
id: Pilih secara otomatis tergantung pada pengaturan acara
ja: [日本語訳] Choose automatically depending on event settings
nb_no: Velg automatisk avhengig av hendelsesinnstillingene.
nl: Kies automatisch op basis van de evenementinstellingen
pl: Wybierz automatycznie w zależności od ustawień wydarzenia
pt_br: Escolher automaticamente dependendo das configurações do evento
pt_pt: Escolher automaticamente, dependendo das configurações do evento
ro: Alegeți automat în funcție de setările evenimentului
sk: Automatická voľba v závislosti od nastavení podujatia
sv: Välj automatiskt beroende på händelseinställningar
uk: Обрати автоматично залежно від налаштувань події
vi: Chọn tự động tùy thuộc vào cài đặt sự kiện
zh_hant: 根據事件設定自動選擇

source: Yes, if ticket generation is enabled in general
cs: Ano, pokud je generování vstupenek obecně zapnuto
es: Si, si la generación de la entrada está habilitada en general
fr: Oui, si la génération de tickets est activée en général
he: כן, אם יצירת כרטיסים מופעלת באופן כללי
hr: Da, ako je generiranje karata općenito omogućeno
id: Ya, jika pembuatan tiket diaktifkan secara umum
ja: [日本語訳] Yes, if ticket generation is enabled in general
nb_no: Ja, dersom billettgenerering er aktivert generelt.
nl: Ja, als tickets genereren in het algemeen is ingeschakeld
pl: Tak, jeśli generowanie biletów jest ogólnie włączone
pt_br: Sim, se a geração de ingressos estiver habilitada em geral
pt_pt: Sim, se a geração de bilhetes está activado em geral
ro: Da, dacă generarea de bilete este activată în general
sk: Áno, ak je generovanie vstupeniek povolené všeobecne
sv: Ja, om biljettgenereringen är aktiverad generellt
uk: Так, якщо увімкнено генерацію квитків
vi: Có, nếu việc tạo vé nói chung
zh_hant: 是，假如通常啟用產生票證

source: e.g. This reduced price is available for full-time students, jobless and people over 65. This ticket includes access to all parts of the event, except the VIP area.
cs: Např. tuto sníženou cenu mohou využít studenti, nezaměstnaní a osoby starší 65 let. Tato vstupenka obsahuje vstup do všech částí akce s výjimkou VIP zóny.
es: Por ejemplo, este precio reducido está disponible para estudiantes a tiempo completo, desempleados y personas mayores de 65 años. Esta entrada incluye acceso a todas las partes del evento, excepto el área VIP.
fr: par ex. Ce tarif réduit est disponible pour les étudiants à temps plein, les chômeurs et les personnes de plus de 65 ans. Ce billet comprend l'accès à toutes les parties de l'événement, sauf l'espace VIP.
he: לדוג' מחיר מופחת זה זמין לסטודנטים במשרה מלאה, מובטלים ואנשים מעל גיל 65. כרטיס זה כולל גישה לכל חלקי האירוע, למעט אזור VIP.
id: misalnya Potongan harga ini tersedia untuk pelajar penuh waktu, pengangguran, dan orang berusia di atas 65 tahun. Tiket ini mencakup akses ke semua bagian acara, kecuali area VIP.
ja: [日本語訳] e.g. This reduced price is available for full-time students, jobless and people over 65. This ticket includes access to all parts of the event, except the VIP area.
nb_no: For eksempel, denne reduserte prisen er tilgjengelig for heltidsstudenter, arbeidsledige og personer over 65 år. Denne billetten inkluderer tilgang til alle deler av arrangementet, unntatt VIP-området.
nl: Bijvoorbeeld: Deze gereduceerde prijs geldt voor voltijdstudenten, werklozen en 65-plussers. Dit ticket geeft toegang tot alle delen van het evenement, behalve de VIP-ruimte.
pl: np. Ta obniżona cena jest dostępna dla studentów studiów dziennych, bezrobotnych i osób powyżej 65. roku życia. Ten bilet obejmuje dostęp do wszystkich części wydarzenia, z wyjątkiem strefy VIP.
pt_br: p. ex. este preço reduzido está disponível para estudantes em tempo integral, desempregados e pessoas com mais de 65 anos. Este ingresso inclui acesso a todas as partes do evento, exceto a área VIP.
pt_pt: Por exemplo, Este preço reduzido está disponível para estudantes a tempo inteiro, desempregados e pessoas com mais de 65. Este bilhete inclui o acesso a todas as partes do evento, exceto à area VIP.
ro: de exemplu, acest preț redus este disponibil pentru studenții cu normă întreagă, șomerii și persoanele de peste 65 de ani. Acest bilet include accesul la toate părțile evenimentului, cu excepția zonei VIP.
sk: Napr. Znížená cena je dostupná pre študentov denného štúdia, nezamestnaných a osoby staršie ako 65 rokov. Táto vstupenka zahŕňa vstup do všetkých častí podujatia okrem VIP zóny.
sv: Till exempel, det här reducerade priset är tillgängligt för heltidsstudenter, arbetslösa och personer över 65 år. Denna biljett inkluderar tillträde till alla delar av evenemanget, utom VIP-området.
uk: Наприклад, знижена вартість доступна для студентів, безробітніх та осіб, яким за 65. Цей квиток надає доступ до усіх частин події, окрім VIP зони.
vi: ví dụ.
zh_hant: 例如，這種優惠價格適用於全日制學生、失業者和65歲以上的人。這張票包括進入活動的所有部分，VIP區除外。

source: This option is deprecated. For new products, use the newer option below that refers to another product instead of a quota.
es: Esta opción está en desuso. Para productos nuevos, utilice la opción más nueva a continuación que se refiere a otro producto en lugar de una cuota.
he: אפשרות זו מיושנת. עבור מוצרים חדשים, השתמש באפשרות החדשה למטה שמפנה למוצר אחר במקום למכסה.
ja: [日本語訳] This option is deprecated. For new products, use the newer option below that refers to another product instead of a quota.
nl: Deze optie is verouderd. Gebruik voor nieuwe producten de nieuwere optie hieronder, die naar een ander product verwijst in plaats van een quotum.
pl: Ta opcja jest przestarzała. W przypadku nowych produktów należy użyć nowszej opcji poniżej, która odnosi się do innego produktu zamiast puli.
pt_br: Essa opção está deprecada. Para novos produtos, use a opção mais recente abaixo que se refere a outro produto em vez de uma cota.
sv: Detta alternativ är föråldrat. För nya produkter, använd det nyare alternativet nedan som hänvisar till en annan produkt istället för en kvot.
vi: Tùy chọn này không được chấp nhận.
zh_hant: 該選項已棄用。對於新產品，請使用下面引用另一種產品而不是配額的較新選項。

source: Shown independently of other products
cs: Zobrazeno bez ohledu na ostatní produkty
es: Se muestra independientemente de otros productos
fr: Montré indépendamment des autres produits
he: מוצג באופן עצמאי ממוצרים אחרים
hr: Prikazano neovisno o drugim proizvodima
id: Ditampilkan secara independen dari produk lain
ja: [日本語訳] Shown independently of other products
nb_no: Vist uavhengig av andre produkter.
nl: Toon onafhankelijk van andere producten
pl: Pokazane niezależnie od innych produktów
pt_br: Exibido independentemente de outros produtos
pt_pt: Mostrado de forma independente de outros produtos
ro: Afișat independent de alte produse
sk: Zobrazené nezávisle od iných produktov
sv: Visas oberoende av andra produkter
uk: Показувати самостійно
vi: Được hiển thị độc lập với các sản phẩm khác
zh_hant: 獨立於其他商品的顯示

source: Date chosen by customer
es: Fecha elegida por el cliente
fi: Asiakkaan valitsema päivämäärä
he: תאריך נבחר על ידי הלקוח
hr: Datum odabran od strane kupca
ja: [日本語訳] Date chosen by customer
nl: Datum gekozen door klant
pl: Data wybrana przez klienta
pt_br: Data escolhida pelo cliente
sk: Dátum zvolený zákazníkom
sv: Datum valt av kunden
vi: Ngày được khách hàng chọn
zh_hant: 客戶選擇的日期

source: No membership granted
cs: Členství nebylo uděleno
es: Ninguna suscripción realizada
fr: Aucune adhésion accordée
he: אין הענקת חברות
hr: Nije dodijeljeno članstvo
id: Tidak ada keanggotaan yang diberikan
ja: [日本語訳] No membership granted
nb_no: Ingen medlemskap innvilget.
nl: Geen lidmaatschap toegekend
pl: Nie przyznano członkostwa
pt_br: Sem assinatura concedida
pt_pt: Nenhum membro concedido
ro: Nu se acordă abonament
sk: Žiadne udelené členstvo
sv: Inget medlemskap beviljat
uk: Членство не надано
vi: Không có thành viên được cấp
zh_hant: 未授予會員資格
