Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: Commonly enabled on port 465.
cs: Běžně je povolen na portu 465.
es: Comúnmente habilitado en el puerto 465.
fr: Communément activé sur le port 465.
he: בדרך כלל מופעל בפורט 465.
hr: Obično omogućeno na portu 465.
id: Biasanya diaktifkan pada port 465.
ja: [日本語訳] Commonly enabled on port 465.
nb_no: Vanligvis aktivert på port 465.
nl: Vaak ingeschakeld op poort 465.
pl: Zazwyczaj włączone na porcie 465.
pt_br: Habilitado normalmente na porta 465.
pt_pt: Habitalmente activado na porta 465.
ro: Activat în mod obișnuit pe portul 465.
sk: Bežne je povolené na porte 465.
sv: Vanligtvis aktiverat på port 465.
uk: Зазвичай ввімкнений на порту 465.
vi: thường được bật trên cổng 465.
zh_hant: 通常在埠 465 上啟用。

source: You can activate either SSL or STARTTLS security, but not both at the same time.
cs: Můžete aktivovat buď zabezpečení SSL, nebo STARTTLS, ale ne obojí současně.
es: Puede activar la seguridad SSL o STARTTLS, pero no ambas al mismo tiempo.
fi: Voit aktivoida joko SSL:n tai STARTTLS:n, mutta et molempia yhtäaikaa.
fr: Vous pouvez activer la sécurité SSL ou STARTTLS, mais pas les deux en même temps.
he: ניתן להפעיל או אבטחת SSL או STARTTLS, אך לא את שתיהן בו זמנית.
id: Anda dapat mengaktifkan keamanan SSL atau STARTTLS, namun tidak keduanya secara bersamaan.
ja: [日本語訳] You can activate either SSL or STARTTLS security, but not both at the same time.
nb_no: Du kan aktivere enten SSL eller STARTTLS-sikkerhet, men ikke begge samtidig.
nl: U kunt óf SSL óf STARTTLS-beveiliging inschakelen, maar niet allebei tegelijkertijd.
pl: Można aktywować zabezpieczenia SSL lub STARTTLS, ale nie oba jednocześnie.
pt_br: Você pode ativar a segurança SSL ou STARTTLS, mas não ambas ao mesmo tempo.
pt_pt: Pode ativar segurança SSL ou STARTTLS, mas não ambos ao mesmo tempo.
ro: Puteți activa fie securitatea SSL, fie STARTTLS, dar nu ambele în același timp.
sk: Môžete aktivovať buď zabezpečenie SSL, alebo STARTTLS, ale nie oboje súčasne.
sv: Du kan aktivera antingen SSL eller STARTTLS-säkerhet, men inte båda samtidigt.
uk: Ви можете активувати або SSL, або STARTTLS безпеку, але не обидві одночасно.
vi: Bạn có thể kích hoạt bảo mật SSL hoặc StartTls, nhưng không phải cả hai cùng một lúc.
zh_hant: 你可以啟動SSL或STARTTLS安全性，但不能同時啟動兩者。

source: You are not allowed to use this mail server, please choose one with a public IP address instead.
cs: Tento e-mailový server nemůžete používat, vyberte si místo něj server s veřejnou IP adresou.
es: No tiene permiso para utilizar este servidor de correo; elija uno con una dirección IP pública.
fr: Vous n’êtes pas autorisé à utiliser ce serveur de messagerie, veuillez en choisir un avec une adresse IP publique à la place.
he: אינך מורשה להשתמש בשרת הדואר הזה, אנא בחר אחד עם כתובת IP ציבורית במקום.
id: Anda tidak diperbolehkan menggunakan server email ini, harap pilih server dengan alamat IP publik.
ja: [日本語訳] You are not allowed to use this mail server, please choose one with a public IP address instead.
nb_no: Du har ikke tillatelse til å bruke denne e-postserveren. Vennligst velg en med en offentlig IP-adresse i stedet.
nl: U mag deze mailserver niet gebruiken. Kies een server met een publiek IP-adres.
pl: Nie możesz korzystać z tego serwera poczty, zamiast tego wybierz serwer z publicznym adresem IP.
pt_br: Você não tem permissão para usar este servidor de e-mail, escolha um com um endereço IP público.
pt_pt: Você não tem permissão para usar este servidor de correio, escolha um com um endereço IP público.
ro: Nu aveți voie să utilizați acest server de e-mail, alegeți unul cu o adresă IP publică.
sk: Tento poštový server nesmiete používať, namiesto neho si vyberte server s verejnou IP adresou.
sv: Du har inte tillåtelse att använda denna e-postservrar. Vänligen välj en med en offentlig IP-adress istället.
uk: Вам не дозволено використовувати цей поштовий сервер, оберіть замість нього сервер із загальнодоступною IP-адресою.
vi: Bạn không được phép sử dụng máy chủ thư này, vui lòng chọn một máy chủ có địa chỉ IP công cộng.
zh_hant: 你不得使用此郵件伺服器，請選擇具有公共IP地址的郵件伺服器。

source: We were unable to resolve this hostname.
cs: Tento název hostitele se nám nepodařilo vyřešit.
es: No hemos podido resolver este nombre de host.
fr: Nous n’avons pas pu résoudre ce nom d’hôte.
he: לא הצלחנו לפתור את שם המארח הזה.
hr: Nismo uspjeli razriješiti ovo ime hosta.
id: Kami tidak dapat menyelesaikan nama host ini.
ja: [日本語訳] We were unable to resolve this hostname.
nb_no: Vi klarte ikke å løse dette vertsnavnet.
nl: We konden deze hostname niet omzetten.
pl: Nie mogliśmy znaleźć tej nazwy hosta.
pt_br: Não foi possível resolver esse nome de host.
pt_pt: Não conseguimos resolver esse nome de host.
ro: Nu am reușit să rezolvăm acest nume de gazdă.
sk: Toto hostiteľské meno sa nám nepodarilo vyriešiť.
sv: Vi kunde inte lösa detta värdnamn.
uk: Нам не вдалося визначити це ім’я хоста.
vi: Chúng tôi không thể giải quyết tên máy chủ này.
zh_hant: 我們無法分析此主機名稱。

source: Overwrite
nl: Overschrijven
pt_br: Sobrescrever

source: Fill if new
nl: Invullen indien nieuw
pt_br: Preencher se novo

source: Fill if empty
nl: Invullen indien leeg
pt_br: Preencher se vazio

source: Add to list
nl: Toevoegen aan lijst
pt_br: Adicionar à lista

source: pretix field
nl: pretix-veld
pt_br: campo pretix

source: CSV column: "{name}"
cs: Sloupec CSV: "{name}"
es: Columna CSV: "{name}"
fr: Colonne CSV : « {name} »
he: עמודת CSV: "{name}"
hr: CSV stupac: "{name}"
id: Kolom CSV: "{name}"
ja: [日本語訳] CSV column: "{name}"
nb_no: CSV-kolonne: "{name}"
nl: CSV-kolom: "{name}"
pl: Kolumna CSV: "{name}"
pt_br: Coluna CSV: "{name}"
pt_pt: CSV coluna: "{name}"
ro: Coloană CSV: "{name}"
sk: stĺpec CSV: "{name}"
sv: CSV-kolumn: "{name}"
uk: Стовпець CSV: "{name}"
vi: cột CSV: "{name} "
zh_hant: CSV 列：{name}

source: Import mode
cs: Režim importu
es: Modo de importación
fr: Mode d’importation
he: מצב ייבוא
hr: Način uvoza
id: Modus impor
ja: [日本語訳] Import mode
nb_no: Importmodus
nl: Importmodus
pl: Tryb importu
pt_br: Modo de importação
pt_pt: Modo de importação
ro: Modul de import
sk: Režim importu
sv: Importläge
uk: Режим імпорту
vi: Chế độ nhập khẩu
zh_hant: 匯入模式

source: Create a separate order for each line
cs: Vytvořit samostatnou objednávku pro každý řádek
es: Crear un pedido separado para cada línea
fr: Créer une commande distincte pour chaque ligne
he: צור הזמנה נפרדת עבור כל שורה
hr: Kreiraj zasebnu narudžbu za svaki redak
id: Buat urutan terpisah untuk setiap baris
ja: [日本語訳] Create a separate order for each line
nb_no: Opprett en separat bestilling for hver linje.
nl: Maak een aparte bestelling voor elke regel
pl: Utwórz osobne zamówienie dla każdej linii
pt_br: Crie um pedido separado para cada linha
pt_pt: Criar um pedido separada para cada linha
ro: Creați o comandă separată pentru fiecare linie
sk: Vytvorenie samostatnej objednávky pre každý riadok
sv: Skapa en separat order för varje rad
uk: Створити окреме замовлення для кожної лінійки
vi: Tạo một thứ tự riêng cho mỗi dòng
zh_hant: 為每行建立單獨的訂單

source: Create one order with one position per line
cs: Vytvořit jednu objednávku s jednou položkou na řádek
es: Cree un pedido con una posición por línea
fr: Créer une commande avec une position par ligne
he: צור הזמנה אחת עם מיקום אחד לכל שורה
hr: Kreiraj jednu narudžbu s jednom pozicijom po retku
id: Buat satu pesanan dengan satu posisi per baris
ja: [日本語訳] Create one order with one position per line
nb_no: Vennligst opprett én bestilling med én posisjon per linje.
nl: Maak één bestelling met één product per regel
pl: Utwórz jedno zamówienie z jedną pozycją na wiersz
pt_br: Criar um pedido com uma posição por linha
pt_pt: Criar um pedido com uma posição por linha
ro: Crearea unei comenzi cu o poziție pe linie
sk: Vytvorenie jednej objednávky s jednou pozíciou na riadok
sv: Skapa en order med en position per rad
uk: Створіть одне замовлення з однією позицією на рядок
vi: Tạo một thứ tự với một vị trí trên mỗi dòng
zh_hant: 建立一項訂單為每行一個順序

source: Group multiple lines together into the same order based on a grouping column
nl: Groepeer meerdere regels in dezelfde volgorde op basis van een groeperingskolom

source: Create orders as fully paid
cs: Vytvořit objednávky jako plně zaplacené
es: Crear los pedidos como pagados
fr: Créer des commandes entièrement payées
he: צור הזמנות בתור משולמות במלואן
hr: Kreiraj narudžbe kao potpuno plaćene
id: Buat pesanan sebagai dibayar penuh
ja: [日本語訳] Create orders as fully paid
nb_no: Opprett bestillinger som er fullstendig betalt.
nl: Maak bestellingen als volledig betaald aan
pl: Twórz zamówienia jako w pełni opłacone
pt_br: Criar pedidos como totalmente pagos
pt_pt: Criar pedidos como completamente pagos
ro: Creați comenzi ca fiind plătite integral
sk: Vytvárať objednávky ako plne zaplatené
sv: Markera bokningar som är helt betalda
uk: Створити замовлення як повністю сплачені
vi: Tạo đơn đặt hàng như được thanh toán đầy đủ
zh_hant: 建立全額付款的訂單

source: Create orders as pending and still require payment
cs: Vytvořit objednávky jako čekající a stále vyžadovat platbu
es: Crear pedidos como pendientes y aún requerir pago
fr: Créer des commandes en attente et toujours exiger un paiement
he: צור הזמנות במצב ממתינות ועדיין דורשות תשלום
hr: Kreiraj narudžbe kao na čekanju i još uvijek zahtijevaj plaćanje
id: Buat pesanan sebagai tertunda dan masih memerlukan pembayaran
ja: [日本語訳] Create orders as pending and still require payment
nb_no: Opprett bestillinger som venter og krever fortsatt betaling.
nl: Maak bestellingen als onbetaalde bestellingen aan
pl: Utwórz zamówienia jako oczekujące i nadal wymagaj płatności
pt_br: Criar pedidos como pendentes e ainda exigir pagamento
pt_pt: Criar pedidos como pendentes e exigir o pagamento
ro: Creați comenzi ca fiind în așteptare și care necesită plată
sk: Vytvárať objednávky ako čakajúce na vybavenie a stále vyžadovať platbu
sv: Skapa bokningar som är obetalda och fortfarande kräver betalning
uk: Створити замовлення як незавершені та все одно вимагати оплатy
vi: Tạo đơn đặt hàng khi chờ xử lý và vẫn yêu cầu thanh toán
zh_hant: 將訂單創建為待處理但仍需要付款

source: Create orders as test mode orders
cs: Vytvořit objednávky jako objednávky v testovacím režimu
es: Crear los pedidos en modo de prueba
fr: Créer des commandes en tant que commandes en mode test
he: צור הזמנות במצב בדיקה
hr: Kreiraj narudžbe kao testne narudžbe
id: Buat pesanan sebagai pesanan mode uji
ja: [日本語訳] Create orders as test mode orders
nb_no: Opprett bestillinger som testmodus-bestillinger.
nl: Maak bestellingen als bestellingen uit de testmodus aan
pl: Utwórz zamówienia jako zamówienia trybu testowego
pt_br: Criar pedidos em modo de teste
pt_pt: Criar pedidos como pedido em modo de teste
ro: Creați comenzi de tip comenzi-test
sk: Vytvorenie objednávok ako objednávok v testovacom režime
sv: Skapa bokning som testbokning
uk: Створити замовлення як замовлення в тестовому режимі
vi: Tạo đơn đặt hàng dưới dạng đơn đặt hàng chế độ kiểm tra
zh_hant: 將訂單建立為測試模式訂單

source: Orders not created in test mode cannot be deleted again after import.
nl: Bestellingen die niet in de testmodus zijn aangemaakt, kunnen na het importeren niet meer worden verwijderd.

source: A grouping cannot be specified for this import mode.
nl: Voor deze importmodus kan geen groepering worden opgegeven.
pt_br: Um agrupamento não pode ser especificado para este modo de importação.

source: A grouping needs to be specified for this import mode.
nl: Voor deze importmodus moet een groepering worden opgegeven.
pt_br: Um agrupamento precisa ser especificado para este modo de importação.

source: Confirm order regardless of payment
cs: Potvrdit objednávku bez ohledu na platbu
es: Confirmar pedido aunque se haya realizado el pago
fr: Confirmer la commande quel que soit le paiement
he: אשר הזמנה ללא קשר לתשלום
hr: Potvrdi narudžbu bez obzira na plaćanje
id: Konfirmasikan pesanan terlepas dari pembayarannya
ja: [日本語訳] Confirm order regardless of payment
nb_no: Bekreft bestillingen uavhengig av betaling.
nl: Bevestig bestelling ongeacht betaling
pl: Potwierdź zamówienie niezależnie od płatności
pt_br: Confirmar pedido apesar do pagamento
sk: Potvrdenie objednávky bez ohľadu na platbu
sv: Bekräfta bokning oavsett betalning
vi: Xác nhận đặt hàng bất kể thanh toán
zh_hant: 無論付款如何，確認訂單

source: If you check this box, this order will behave like a paid order for most purposes, even though it is not yet paid. This means that the customer can already download and use tickets regardless of your event settings, and the order might be treated as paid by some plugins. If you check this, this order will not be marked as "expired" automatically if the payment deadline arrives, since we expect that you want to collect the amount somehow and not auto-cancel the order.
cs: Pokud toto políčko zaškrtnete, bude se tato objednávka pro většinu účelů chovat jako zaplacená objednávka, i když ještě není uhrazena. To znamená, že zákazník si již může stáhnout a použít vstupenky bez ohledu na vaše nastavení akce a některé pluginy mohou objednávku považovat za zaplacenou. Pokud tuto možnost zaškrtnete, nebude tato objednávka automaticky označena jako "prošlá", pokud nastane termín platby, protože předpokládáme, že chcete částku nějakým způsobem vybrat a ne objednávku automaticky zrušit.
es: Si marca esta casilla, este pedido se comportará como un pedido pagado para la mayoría de los fines, aunque aún no esté pagado. Esto significa que el cliente ya puede descargar y usar entradas independientemente de la configuración de su evento, y algunos complementos pueden tratar el pedido como pagado. Si marca esto, este pedido no se marcará como "caducado" automáticamente si llega la fecha límite de pago, ya que esperamos que desee cobrar el importe de alguna manera y no cancelar automáticamente el pedido.
fr: Si vous cochez cette case, cette commande se comportera comme une commande payée dans la plupart des cas, même si elle n’est pas encore payée. Cela signifie que le client peut déjà télécharger et utiliser des billets indépendamment des paramètres de votre événement, et la commande peut être traitée comme payée par certains plugins. Si vous cochez cela, cette commande ne sera pas automatiquement marquée comme « expirée » si la date limite de paiement arrive, car nous nous attendons à ce que vous souhaitiez collecter le montant d’une manière ou d’une autre et ne pas annuler automatiquement la commande.
he: אם תסמן תיבה זו, הזמנה זו תתנהג כמו הזמנה ששולמה לרוב המטרות, גם אם לא שולמה עדיין. המשמעות היא שהלקוח יוכל להוריד ולהשתמש בכרטיסים כבר עכשיו ללא תלות בהגדרות האירוע שלך, וההזמנה עלולה להיחשב כשולמה על ידי תוספים מסוימים. אם תסמן זאת, ההזמנה לא תסומן כ"פג תוקף" אוטומטית אם יגיע מועד התשלום, מאחר שאנו מניחים שברצונך לגבות את הסכום בדרך כלשהי ולא לבטל אוטומטית את ההזמנה.
id: Jika kamu mencentang kotak ini, pesanan ini akan berperilaku seperti pesanan berbayar untuk sebagian besar tujuan, meskipun belum dibayar. Artinya, pelanggan sudah dapat mengunduh dan menggunakan tiket, apa pun pengaturan acara Anda, dan pesanan mungkin dianggap berbayar oleh beberapa plugin. Jika kamu mencentangnya, pesanan ini tidak akan ditandai sebagai "kedaluwarsa" secara otomatis jika batas waktu pembayaran tiba, karena kami berharap kamu ingin menagih jumlah tersebut dan tidak membatalkan pesanan secara otomatis.
ja: [日本語訳] If you check this box, this order will behave like a paid order for most purposes, even though it is not yet paid. This means that the customer can already download and use tickets regardless of your event settings, and the order might be treated as paid by some plugins. If you check this, this order will not be marked as "expired" automatically if the payment deadline arrives, since we expect that you want to collect the amount somehow and not auto-cancel the order.
nb_no: Hvis du krysser av i denne boksen, vil denne bestillingen oppføre seg som en betalt bestilling for de fleste formål, selv om den ikke er betalt ennå. Dette betyr at kunden allerede kan laste ned og bruke billetter, uavhengig av innstillingene for arrangementet ditt, og bestillingen kan bli behandlet som betalt av noen tillegg. Hvis du krysser av i denne boksen, vil ikke bestillingen automatisk bli merket som "utløpt" hvis betalingsfristen utløper, siden vi forventer at du ønsker å samle inn beløpet på en eller annen måte og ikke automatisk kansellere bestillingen.
nl: Als u dit vakje aanvinkt, zal deze bestelling voor de meeste doeleinden worden behandeld als een betaalde bestelling, ook al is ze nog niet betaald. Dat betekent dat de klant de tickets al kan downloaden en gebruiken, ongeacht uw evenementinstellingen, en dat de bestelling door sommige plug-ins als betaald kan worden behandeld. Als u dit vakje aanvinkt, wordt deze bestelling niet automatisch als “verlopen” gemarkeerd wanneer de betalingstermijn verstrijkt, omdat we ervan uitgaan dat u het bedrag op de een of andere manier wilt innen en de bestelling niet automatisch wilt annuleren.
pl: Jeśli zaznaczysz to pole, to zamówienie będzie zachowywać się jak zamówienie opłacone dla większości celów, nawet jeśli nie jest jeszcze opłacone. Oznacza to, że klient może już pobierać i korzystać z biletów niezależnie od ustawień wydarzenia, a zamówienie może być traktowane jako opłacone przez niektóre wtyczki. Jeśli zaznaczysz tę opcję, zamówienie nie zostanie automatycznie oznaczone jako "wygasłe" gdy nadejdzie termin płatności, ponieważ spodziewamy się, że chcesz w jakiś sposób pobrać kwotę, a nie automatycznie anulować zamówienie.
pt_br: Se você marcar essa caixa, esse pedido se comportará como um pedido pago para a maioria das finalidades, mesmo que ainda não tenha sido pago. Isso significa que o cliente já pode baixar e usar ingressos independentemente das configurações do evento, e o pedido pode ser tratado como pago por alguns plug-ins. Se você verificar isso, este pedido não será marcado como "expirado" automaticamente se o prazo de pagamento chegar, pois esperamos que você queira cobrar o valor de alguma forma e não cancelar automaticamente o pedido.
sk: Ak zaškrtnete toto políčko, bude sa táto objednávka správať ako platená objednávka na väčšinu účelov, aj keď ešte nie je zaplatená. To znamená, že zákazník si už môže stiahnuť a použiť vstupenky bez ohľadu na vaše nastavenia podujatia a niektoré pluginy môžu objednávku považovať za zaplatenú. Ak túto možnosť zaškrtnete, táto objednávka nebude automaticky označená ako "vypršala", ak nastane termín platby, pretože očakávame, že chcete nejakým spôsobom vybrať sumu a nie automaticky zrušiť objednávku.
sv: Om du markerar den här rutan kommer denna order att bete sig som en betald order för de flesta ändamål, även om den inte är betald ännu. Det innebär att kunden redan kan ladda ner och använda biljetterna oavsett dina evenemangsinställningar, och ordern kan behandlas som betald av vissa tillägg. Om du markerar detta kommer inte ordern automatiskt att markeras som "utgången" om betalningsfristen löper ut, eftersom vi förväntar oss att du vill samla in beloppet på något sätt och inte automatiskt avbryta ordern.
vi: Nếu bạn kiểm tra hộp này, đơn đặt hàng này sẽ hoạt động như một đơn đặt hàng được trả tiền cho hầu hết các mục đích, mặc dù nó chưa được thanh toán.
zh_hant: 如果你選中此框，則在大多數情況下，此訂單的行為將類似於付費訂單，即使尚未付款。這意味著無論你的活動設置如何，客戶都可以下載和使用門票，並且訂單可能會被視為由某些插件程式支付。如果你勾選此選項，如果付款截止日期到來，此訂單將不會自動標記為「已過期」，因為我們希望你希望以某種方式收取金額，而不是自動取消訂單。

source: Overbook quota
cs: Překročení kvót
es: Cuota de exceso de reservas
fr: Quota du surbooking
he: הקצה יתר על המכסה
hr: Prekorači kvotu
id: Kuota pemesanan berlebih
ja: [日本語訳] Overbook quota
nb_no: Overbookingskvote
nl: Overboek quotum
pl: Przekrocz pulę
pt_br: Ultrapassar cota
pt_pt: Ultrapassar quota
ro: Cotă de supra-rezervare
sk: Prekročenie kvóty
sv: Överboka kvoten
uk: Перевищити квоту
vi: Hạn ngạch Overbook
zh_hant: 超額預訂額度

source: If you check this box, this operation will be performed even if it leads to an overbooked quota and you having sold more tickets than you planned!
cs: Pokud toto políčko zaškrtnete, bude tato operace provedena i v případě, že dojde k překročení kvóty a prodáte více vstupenek, než jste plánovali!
es: Si marca esta casilla, esta operación se realizará incluso si da lugar a una cuota sobrevendida y usted ha vendido más entradas de las previstas!
fr: Si vous cochez cette case, cette opération sera exécutée même si elle conduit à un quota excédentaire et que vous avez vendu plus de billets que prévu !
he: אם תסמן תיבה זו, פעולה זו תתבצע גם אם היא תגרום למכסת יתר ומכירת יותר כרטיסים ממה שתכננת!
id: Jika kamu mencentang kotak ini, operasi ini akan dilakukan meskipun hal ini menyebabkan kuota dipesan berlebih dan kamu telah menjual tiket lebih banyak dari yang kamu rencanakan!
ja: [日本語訳] If you check this box, this operation will be performed even if it leads to an overbooked quota and you having sold more tickets than you planned!
nb_no: Hvis du krysser av i denne boksen, vil denne operasjonen bli utført selv om det fører til at kvoten blir overbooket og du selger flere billetter enn planlagt!
nl: Als u dit vakje aanvinkt, wordt deze bewerking uitgevoerd, zelfs als dit leidt tot een overboeking en u meer tickets hebt verkocht dan u van plan was!
pl: Jeśli zaznaczysz to pole, operacja ta zostanie wykonana, nawet jeśli doprowadzi to do przekroczenia puli i sprzedaży większej liczby biletów niż planowano!
pt_br: Se você marcar esta caixa, esta operação será realizada mesmo que leve a uma cota lotada e você tenha vendido mais ingressos do que o planejado!
pt_pt: Se marcar esta caixa, esta operação será executada mesmo que isso leve a uma quota ultrapassada e tenha vendido mais bilhetes do que o planeado!
ro: Dacă bifați această căsuță, această operațiune va fi efectuată chiar dacă va duce la o cotă supra-rezervată și dacă veți vinde mai multe bilete decât ați planificat!
sk: Ak zaškrtnete toto políčko, táto operácia sa vykoná aj v prípade, že dôjde k prekročeniu kvóty a vy predáte viac vstupeniek, ako ste plánovali!
sv: Om du markerar den här rutan kommer denna åtgärd att utföras även om det leder till en överbokad kvot och att du har sålt fler biljetter än planerat!
uk: Якщо ви оберете цю опцію, ця операція буде виконана, навіть якщо це призведе до перезаброньованої квоти і ви продасте більше квитків, ніж планували!
vi: Nếu bạn kiểm tra hộp này, thao tác này sẽ được thực hiện ngay cả khi nó dẫn đến một hạn ngạch được đặt trước và bạn đã bán được nhiều vé hơn bạn dự định!
zh_hant: 如果你選中此框，即使它將導致超額預訂配額，並且你售出的門票比計劃的多，也會執行此操作！

source: Overbook quota and ignore late payment
cs: Překročit kvótu a ignorovat zpožděné platby
es: Cuota de exceso de reservas e ignorar la morosidad
fr: Surbooker les quotas et ignorer les retards de paiement
he: הקצה יתר על המכסה והתעלם מתשלום מאוחר
hr: Prekorači kvotu i zanemari kasno plaćanje
id: Overbook kuota dan abaikan keterlambatan pembayaran
ja: [日本語訳] Overbook quota and ignore late payment
nb_no: Overbookingskvoten og ignorere forsinket betaling.
nl: Overboek quotum en negeer late betaling
pl: Przekrocz pulę i ignoruj opóźnienia w płatnościach
pt_br: Ultrapassar cota e ignorar pagamentos atrasados
pt_pt: Exceder quota e ignorar os atrasos de pagamento
ro: Supra-rezervarea cotelor și ignorarea plăților întârziate
sk: Prekročenie kvóty a ignorovanie oneskorenej platby
sv: Överboka kvoten och ignorera sen betalning
uk: Перебронювати квоту та ігнорувати несвоєчасну оплату
vi: Quota Overbook và bỏ qua thanh toán trễ
zh_hant: 超額預訂配額並忽略逾期付款
