Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: For a credit card payment, please turn on JavaScript.
cs: Pro platbu kreditní kartou zapněte JavaScript.
es: Para pagar con tarjeta de crédito, active JavaScript.
fi: Jos haluat maksaa luottokortilla, ota JavaScript käyttöön.
fr: Pour un paiement par carte de crédit, veuillez activer JavaScript.
he: לתשלום בכרטיס אשראי, אנא הפעילו JavaScript.
hr: Za plaćanje kreditnom karticom, molimo uključite JavaScript.
id: Untuk pembayaran kartu kredit, harap aktifkan JavaScript.
ja: クレジットカード決済は、JavaScriptを有効にしてください。
nb_no: For å gjennomføre en betaling med kredittkort, vennligst aktiver JavaScript.
nl: Zet JavaScript aan om een creditcardbetaling uit te voeren.
pl: Aby zapłacić kartą kredytową - włącz JavaScript.
pt_br: Para um pagamento com cartão de crédito, ative o JavaScript.
pt_pt: Para pagamentos com cartão de crédito, por favor ative o JavaScript.
ro: Pentru o plată cu cardul bancar, vă rugăm să activați JavaScript.
sk: Pre platbu kreditnou kartou zapnite JavaScript.
sv: För en kreditkortsbetalning, vänligen aktivera JavaScript.
vi: Để thanh toán thẻ tín dụng, xin vui lòng bật JavaScript.
zh_hant: 對於信用卡付款，請打開JavaScript。

source: You already entered a card number that we will use to charge the payment amount.
cs: Již jste zadali číslo karty, kterou použijeme pro platbu.
es: Ya ha introducido un número de tarjeta que utilizaremos para cargar el importe del pago.
fi: Olet jo antanut korttinumeron, jota käytämme maksun veloittamiseen.
fr: Vous avez déjà entré un numéro de carte que nous utiliserons pour débiter le montant du paiement.
he: כבר הזנת מספר כרטיס שבו נשתמש לחיוב הסכום.
hr: Već ste unijeli broj kartice koji ćemo koristiti za naplatu iznosa.
id: Anda telah memasukkan nomor kartu yang akan kami gunakan untuk menagih jumlah pembayaran.
ja: [日本語訳] You already entered a card number that we will use to charge the payment amount.
nb_no: Du har allerede oppgitt et kortnummer som vi vil bruke til å belaste betalingsbeløpet.
nl: U hebt al een creditcardnummer opgegeven dat we zullen gebruiken om de betaling te voltooien.
pl: Wprowadziłeś już numer karty, którego użyjemy do obciążenia kwotą płatności.
pt_pt: Você já entrou um número de cartão que iremos utilizar para carregar o valor do pagamento.
ro: Ați introdus deja un număr de card pe care îl vom folosi pentru a debita suma de plată.
sk: Už ste zadali číslo karty, ktoré použijeme na zaúčtovanie platby.
sv: Du har redan angett ett kortnummer som vi kommer att använda för att debitera betalningsbeloppet.
vi: Bạn đã nhập số thẻ mà chúng tôi sẽ sử dụng để tính phí thanh toán.
zh_hant: 你已經輸入了一個卡號，我們將使用該卡號來收取付款金額。

source: Use a different card
cs: Použít jinou kartu
es: Usar una tarjeta diferente
fi: Käytä eri korttia
fr: Utiliser une autre carte
he: השתמש בכרטיס אחר
hr: Koristite drugu karticu
id: Gunakan kartu lain
ja: [日本語訳] Use a different card
nl: Gebruik een andere kaart
pl: Użyj innej karty
pt_br: Usar um cartão diferente
pt_pt: Use um cartão diferente
ro: Utilizați un alt card
sk: Použitie inej karty
sv: Använd ett annat kort
vi: Sử dụng một thẻ khác
zh_hant: 使用不同卡片

source: Your payment will be processed by Stripe, Inc. Your credit card data will be transmitted directly to Stripe and never touches our servers.
cs: Vaše platba bude zpracována společností Stripe, Inc. Údaje o vaší kreditní kartě budou předány přímo společnosti Stripe a nikdy se nedotknou našich serverů.
es: Su pago será procesado por Stripe, Inc. Los datos de su tarjeta de crédito serán transmitidos directamente a Stripe y nunca tocan nuestros servidores.
fi: Maksuasi käsittelee Stripe, Inc. Luottokorttitietosi siirretään suoraan Stripeen, eivätkä ne koskaan päädy palvelillimme.
fr: Votre paiement sera traité par Stripe, Inc. Vos données de carte de crédit seront transmises directement à Stripe et ne concerneront jamais nos serveurs.
he: התשלום שלך יעובד על-ידי Stripe, Inc. נתוני כרטיס האשראי שלך יועברו ישירות ל-Stripe ולעולם לא יישמרו בשרתים שלנו.
id: Pembayaran kamu akan diproses oleh Stripe, Inc. Data kartu kredit kamu akan dikirimkan langsung ke Stripe dan tidak pernah menyentuh server kami.
ja: 支払いは、Stripe, Inc.で処理されます。あなたのクレジットカードの情報は、Stripeに直接送信され、私たちのサーバを経由しません。
nb_no: Betalingen din vil bli behandlet av Stripe, Inc. Kredittkortdataene dine vil bli overført direkte til Stripe og berører aldri våre servere.
nl: Uw betaling zal worden verwerkt door Stripe, Inc. Uw creditcardgegevens zullen direct naar Stripe worden verzonden en nooit op onze servers komen.
pl: Twoja płatności zostanie obsłużona przez firmę Stripe, Inc. Dane Twojej karty zostaną przesłane bezpośrednio do Stripe - my ich nawet nie dotykamy.
pt_br: Seu pagamento será processado pela Stripe, Inc. Os dados do seu cartão de crédito serão transmitidos diretamente para a Stripe e nunca passarão pelos nossos servidores.
pt_pt: Seu pagamento será processado pelo Stripe, Inc. Os seus dados de cartão de crédito serão transmitidos diretamente para o Stripe e nunca chega aos nossos servidores.
ro: Plata dvs. va fi procesată de procesatorul de plăți - Stripe. Datele cardului dvs. vor fi transmise direct către Stripe și nu vor trece prin serverele noastre.
sk: Vašu platbu spracuje spoločnosť Stripe, Inc. Údaje o Vašej karte sa prenášajú priamo spoločnosti Stripe a nikdy sa nedotknú našich serverov.
sv: Din betalning kommer att behandlas av Stripe, Inc. Dina kreditkortsuppgifter kommer att överföras direkt till Stripe och kommer aldrig att beröra våra servrar.
vi: Khoản thanh toán của bạn sẽ được xử lý bởi Stripe, Inc. Dữ liệu thẻ tín dụng của bạn sẽ được truyền trực tiếp đến Stripe và không bao giờ chạm vào máy chủ của chúng tôi.
zh_hant: 你的付款將由 Stripe， Inc. 處理。你的信用卡數據將直接傳輸到 Stripe，絕不會傳送至我們的伺服器。

source: For a SEPA Debit payment, please turn on JavaScript.
cs: Pro platbu SEPA debetem zapněte JavaScript.
es: Para realizar un pago por débito SEPA, active JavaScript.
fi: SEPA Debit -maksua varten ota JavaScript käyttöön.
fr: Pour un paiement par prélèvement SEPA, veuillez activer JavaScript.
he: לתשלום SEPA Debit, אנא הפעילו JavaScript.
hr: Za SEPA zaduženje, molimo uključite JavaScript.
id: Untuk pembayaran Debit SEPA, silakan aktifkan JavaScript.
ja: [日本語訳] For a SEPA Debit payment, please turn on JavaScript.
nb_no: For en SEPA Debit-betaling, vennligst aktiver JavaScript.
nl: Voor een SEPA-incasso moet u JavaScript inschakelen.
pl: W przypadku płatności SEPA Debit należy włączyć obsługę JavaScript.
pt_br: Para um pagamento por débito SEPA, ative o JavaScript.
sk: Pre platbu SEPA debetom zapnite JavaScript.
sv: För att kunna använda SEPA Direktdebitering, vänligen aktivera JavaScript.
vi: Để thanh toán ghi nợ SEPA, vui lòng bật JavaScript.
zh_hant: 對於SEPA借記付款，請開啟JavaScript。

source: You already entered a bank account that we will use to charge the payment amount.
cs: Již jste zadali bankovní účet, z něhož budeme platbu účtovat.
es: Ya ingresaste una cuenta bancaria que usaremos para cargar el importe del pago.
fi: Olet jo antanut pankkitilin, jota käytämme maksun veloittamiseen.
fr: Vous avez déjà saisi un compte bancaire que nous utiliserons pour débiter le montant du paiement.
he: כבר הזנת חשבון בנק שבו נשתמש לחיוב הסכום.
hr: Već ste unijeli bankovni račun koji ćemo koristiti za naplatu iznosa.
id: Anda sudah memasukkan rekening bank yang akan kami gunakan untuk menagih jumlah pembayaran.
ja: [日本語訳] You already entered a bank account that we will use to charge the payment amount.
nb_no: Du har allerede oppgitt en bankkonto som vi vil bruke til å belaste betalingsbeløpet.
nl: U hebt al een bankrekening opgegeven die we zullen gebruiken om de betaling te voltooien.
pl: Podałeś już konto bankowe, którego użyjemy do pobrania kwoty płatności.
pt_br: Você já inseriu uma conta bancária que usaremos para cobrar o valor do pagamento.
sk: Už ste zadali bankový účet, ktorý použijeme na zaúčtovanie sumy platby.
sv: Du har redan angett ett bankkonto som vi kommer att använda för att debitera betalningsbeloppet.
vi: Bạn đã nhập tài khoản ngân hàng mà chúng tôi sẽ sử dụng để tính phí thanh toán.
zh_hant: 您已經輸入了一個我們將用來扣除支付金額的銀行帳戶。

source: Use a different account
cs: Použít jiný účet
es: Utilizar otra cuenta
fi: Käytä eri tiliä
fr: Utiliser un autre compte
he: השתמש בחשבון אחר
hr: Koristite drugi račun
id: Gunakan akun lain
ja: [日本語訳] Use a different account
nl: Gebruik een ander account
pl: Użyj innego konta
pt_br: Utilizar uma conta diferente
sk: Používanie iného účtu
sv: Använd ett annat konto
vi: Sử dụng một tài khoản khác
zh_hant: 使用不同帳戶

source: By providing your payment information and confirming this payment, you authorize (A) %(sepa_creditor_name)s and Stripe, our payment service provider and/or PPRO, its local service provider, to send instructions to your bank to debit your account and (B) your bank to debit your account in accordance with those instructions. As part of your rights, you are entitled to a refund from your bank under the terms and conditions of your agreement with your bank. A refund must be claimed within 8 weeks starting from the date on which your account was debited. Your rights are explained in a statement that you can obtain from your bank. You agree to receive notifications for future debits up to 2 days before they occur.
cs: Poskytnutím svých platebních údajů a potvrzením této platby opravňujete (A) %(sepa_creditor_name)s a společnost Stripe, našeho poskytovatele platebních služeb a/nebo PPRO, jeho místního poskytovatele služeb, aby vaší bance posílali pokyny k inkasu vašeho účtu a (B) vaši banku, aby váš účet inkasovala v souladu s těmito pokyny. V rámci vašich práv máte nárok na vrácení peněz od své banky podle podmínek vaší smlouvy s bankou. Nárok na vrácení peněz musí být uplatněn do 8 týdnů od data, kdy byl vaš účet zatížen. Vaše práva jsou vysvětlená v prohlášení, které můžete získat od své banky. Souhlasíte s tím, že budete dostávat oznámení o budoucích inkasech až 2 dny předtím, než k nim dojde.
es: Al proporcionar su información de pago y confirmar este pago, autoriza a (A) %(sepa_creditor_name)s y Stripe, nuestro proveedor de servicios de pago y/o PPRO, su proveedor de servicios local, a enviar instrucciones a su banco para que cargue el importe en su cuenta y (B) a su banco a cargar el importe en su cuenta de acuerdo con dichas instrucciones. Como parte de sus derechos, tiene la posibilidad de solicitar una devolución a su banco según los términos y condiciones de su acuerdo bancario. El reembolso debe reclamarse en un plazo máximo de 8 semanas a partir de la fecha en que se efectuó el cargo en su cuenta. Sus derechos se detallan en una declaración que puede solicitar a su banco. Usted acepta recibir notificaciones de futuros cargos hasta 2 días antes de que se produzcan.
fi: Antamalla maksutietosi ja vahvistamalla tämän maksun valtuutat (A) %(sepa_creditor_name)s ja Stripe, maksupalveluntarjoajamme ja/tai PPRO, sen paikallinen palveluntarjoaja, lähettämään pankillesi ohjeet tilisi veloittamiseksi ja (B) pankkisi veloittamaan tiliäsi näiden ohjeiden mukaisesti. Osana oikeuksiasi sinulla on oikeus saada pankiltasi hyvitystä pankkisi kanssa tekemäsi sopimuksen ehtojen mukaisesti. Palautusta on haettava 8 viikon kuluessa siitä päivästä, jona tiliäsi veloitettiin. Oikeutesi selitetään selvityksessä, jonka saat pankistasi. Suostut saamaan ilmoitukset tulevista veloituksista enintään 2 päivää ennen niiden tapahtumista.
fr: En fournissant vos informations de paiement et en confirmant ce paiement, vous autorisez (A) %(sepa_creditor_name)s et Stripe, notre prestataire de services de paiement et/ou PPRO, son prestataire de services local, à envoyer des instructions à votre banque pour débiter votre compte et (B) votre banque à débiter votre compte conformément à ces instructions. Dans le cadre de vos droits, vous avez droit à un remboursement de votre banque selon les termes et conditions de votre accord avec votre banque. Un remboursement doit être demandé dans un délai de 8 semaines à compter de la date à laquelle votre compte a été débité. Vos droits sont expliqués dans une déclaration que vous pouvez obtenir auprès de votre banque. Vous acceptez de recevoir des notifications pour les débits futurs jusqu’à 2 jours avant qu’ils ne se produisent.
he: על ידי מסירת פרטי התשלום שלך ואישור תשלום זה, אתה מאשר (א) ל-%(sepa_creditor_name)s ול-Stripe, ספק שירות התשלומים שלנו ו/או PPRO, ספק השירות המקומי שלו, לשלוח הוראות לבנק שלך על מנת לחייב את חשבונך ו-(ב) הבנק שלך לחייב את החשבון בהתאם להוראות אלו. כחלק מהזכויות שלך, אתה זכאי להחזר מהבנק שלך לפי התנאים וההגבלות של ההסכם שלך עם הבנק. יש להגיש בקשה להחזר תוך 8 שבועות החל מהמועד בו החשבון חויב. הזכויות שלך מוסברות במסמך שאותו תוכל לקבל מהבנק שלך. אתה מסכים לקבל התראות על חיובים עתידיים עד יומיים לפני ביצועם.
id: Dengan memberikan informasi pembayaran Anda dan mengonfirmasi pembayaran ini, Anda memberi otorisasi (A) %(sepa_creditor_name)s dan Stripe, penyedia layanan pembayaran kami dan/atau PPRO, penyedia layanan lokalnya, untuk mengirimkan instruksi ke bank Anda untuk mendebit rekening Anda dan (B ) bank Anda untuk mendebit rekening Anda sesuai dengan instruksi tersebut. Sebagai bagian dari hak Anda, Anda berhak atas pengembalian dana dari bank Anda berdasarkan syarat dan ketentuan perjanjian Anda dengan bank Anda. Pengembalian dana harus diklaim dalam waktu 8 minggu terhitung sejak tanggal pendebitan rekening Anda. Hak-hak Anda dijelaskan dalam pernyataan yang dapat Anda peroleh dari bank Anda. Kamu setuju untuk menerima pemberitahuan untuk pendebitan berikutnya hingga 2 hari sebelum terjadi.
ja: [日本語訳] By providing your payment information and confirming this payment, you authorize (A) %(sepa_creditor_name)s and Stripe, our payment service provider and/or PPRO, its local service provider, to send instructions to your bank to debit your account and (B) your bank to debit your account in accordance with those instructions. As part of your rights, you are entitled to a refund from your bank under the terms and conditions of your agreement with your bank. A refund must be claimed within 8 weeks starting from the date on which your account was debited. Your rights are explained in a statement that you can obtain from your bank. You agree to receive notifications for future debits up to 2 days before they occur.
nl: Door uw betalingsgegevens te verstrekken en deze betaling te bevestigen, machtigt u (A) %(sepa_creditor_name)s en Stripe, onze betalingsdienstaanbieder en/of PPRO, zijn lokale dienstverlener, om instructies naar uw bank te sturen om uw rekening te debiteren en (B) uw bank om uw rekening te debiteren in overeenstemming met die instructies. Als onderdeel van uw rechten hebt u recht op een terugbetaling van uw bank onder de voorwaarden van uw overeenkomst met uw bank. Een terugbetaling moet worden aangevraagd binnen 8 weken vanaf de datum waarop uw rekening is gedebiteerd. Uw rechten worden uitgelegd in een verklaring die u bij uw bank kunt verkrijgen. U gaat ermee akkoord om tot 2 dagen voordat ze plaatsvinden, meldingen te ontvangen over toekomstige afschrijvingen.
pl: Podając informacje o płatności i potwierdzając tę płatność, użytkownik upoważnia (A) %(sepa_creditor_name)s i Stripe, naszego dostawcę usług płatniczych i/lub PPRO, jego lokalnego dostawcę usług, do wysyłania instrukcji do banku użytkownika w celu obciążenia jego konta oraz (B) bank użytkownika do obciążenia jego konta zgodnie z tymi instrukcjami. W ramach przysługujących użytkownikowi praw, jest on uprawniony do otrzymania od banku zwrotu środków zgodnie z warunkami umowy zawartej z bankiem. O zwrot należy wystąpić w ciągu 8 tygodni od daty obciążenia konta. Prawa użytkownika są wyjaśnione w oświadczeniu, które można uzyskać w banku. Użytkownik wyraża zgodę na otrzymywanie powiadomień o przyszłych obciążeniach do 2 dni przed ich wystąpieniem.
pt_br: Ao fornecer suas informações de pagamento e confirmar esse pagamento, você autoriza (A) %(sepa_creditor_name)s e a Stripe, nosso provedor de serviços de pagamento e/ou PPRO, seu provedor de serviços local, a enviar instruções ao seu banco para debitar sua conta e (B) seu banco a debitar sua conta de acordo com essas instruções. Como parte de seus direitos, você tem direito a um reembolso do seu banco de acordo com os termos e condições do seu contrato com o seu banco. Um reembolso deve ser solicitado dentro de 8 semanas a partir da data em que sua conta foi debitada. Seus direitos são explicados em um extrato que você pode obter do seu banco. Você concorda em receber notificações para débitos futuros até 2 dias antes de ocorrerem.
sv: Genom att tillhandahålla din betalningsinformation och bekräfta denna betalning, godkänner du (A) %(sepa_creditor_name)s och Stripe, vår betalningstjänstleverantör och/eller PPRO, dess lokala tjänsteleverantör, att skicka instruktioner till din bank för att debitera ditt konto och (B) att din bank debiterar ditt konto i enlighet med dessa instruktioner. Som en del av dina rättigheter har du rätt till återbetalning från din bank enligt villkoren i ditt avtal med banken. En återbetalning måste begäras inom 8 veckor från det datum då ditt konto debiterades. Dina rättigheter förklaras i ett uttalande som du kan få från din bank. Du godkänner att motta aviseringar för framtida debiteringar upp till 2 dagar innan de sker.
zh_hant: 透過提供您的付款資訊並確認此付款，您授權（A）%(sepa_creditor_name)s 和Stripe（我們的付款服務提供者）和/或其本地服務提供者PPRO 向您的銀行發送指令以從您的帳戶中扣款，並且（B )您的銀行按照該指示從您的帳戶中扣款。作為您權利的一部分，您有權根據您與銀行達成的協議條款和條件從銀行獲得退款。您必須從帳戶扣款之日起 8 週內申請退款。您可以從銀行取得一份聲明，其中說明了您的權利。您同意在未來扣款發生前最多兩天收到有關扣款的通知。

source: Charge ID
es: ID de carga
fi: Maksun tunnus
fr: Numéro d'identification
he: מזהה חיוב
hr: ID naplate
id: ID Tagihan
ja: [日本語訳] Charge ID
nb_no: Fakturanummer
nl: Transactienummer
pl: Identyfikator opłaty
pt_pt: ID da cobrança
ro: ID Plată
sk: ID poplatku
sv: Avgifts-ID
vi: ID tính phí
zh_hant: 收費ID

source: Payer name
cs: Jméno poplatníka
es: Nombre del pagador
fi: Maksajan nimi
fr: Nom du payeur
he: שם המשלם
hr: Ime platitelja
id: Nama pembayar
ja: 支払い者の名前
nb_no: Betalingsnavn
nl: Naam betaler
pl: Nazwa płatnika
pt_br: Nome do pagador
pt_pt: Nome do pagador
ro: Numele plătitorului
sk: Názov platiteľa
sv: Betalarens namn
vi: Tên người trả tiền
zh_hant: 付款人姓名

source: Payment receipt
cs: Potvrzení o platbě
he: קבלה על תשלום
nl: Betalingsbewijs
vi: Biên lai thanh toán

source: Do you really want to disconnect your Stripe account?
cs: Opravdu chcete odpojit svůj účet Stripe?
es: ¿Desea desconectar tu cuenta de Stripe?
fi: Haluatko todella katkaista Stripe-tilisi yhteyden?
fr: Voulez-vous vraiment déconnecter votre compte Stripe ?
he: האם אתה בטוח שברצונך להתנתק מחשבון Stripe שלך?
hr: Želite li stvarno odspojiti svoj Stripe račun?
id: Apakah kamu benar-benar ingin memutuskan sambungan akun Stripe Anda?
ja: [日本語訳] Do you really want to disconnect your Stripe account?
nb_no: Vil du virkelig koble fra Stripe-kontoen din?
nl: Wilt u echt uw Stripe-account ontkoppelen?
pl: Czy naprawdę chcesz odłączyć swoje konto Stripe?
pt_br: Você realmente deseja desconectar sua conta Stripe?
sk: Naozaj chcete odpojiť svoje konto Stripe?
sv: Vill du verkligen koppla bort ditt Stripe-konto?
vi: Bạn có thực sự muốn ngắt kết nối tài khoản sọc của mình không?
zh_hant: 你真的要斷開你的 Stripe 帳戶連接嗎？

source: Disconnect
cs: Odpojit
es: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
he: התנתק
hr: Prekini vezu
id: Memutuskan
ja: [日本語訳] Disconnect
nb_no: Avslutt forbindelsen.
nl: Loskoppelen
pl: Rozłącz
pt_br: Desconectar
sk: Odpojenie
sv: Koppla bort
vi: Ngắt kết nối
zh_hant: 斷線

source: Payment instructions
cs: Pokyny k platbě
es: Instrucciones de pago
fi: Maksuohjeet
he: הוראות תשלום
hr: Upute za plaćanje
ja: 支払い割り当てのためのID
nl: Betalingsinstructies
pl: Instrukcje dotyczące płatności
pt_br: Instruções de pagamento
sk: Platobné pokyny
sv: Betalningsinstruktioner
vi: Hướng dẫn thanh toán

source: In your online bank account or from an ATM, choose "Payment and other services".
es: En su cuenta bancaria en línea o desde un cajero automático, elija "Pago y otros servicios".
fi: Valitse verkkopankkitililläsi tai pankkiautomaatista ”Maksaminen ja muut palvelut”.
he: בחשבון הבנק שלך באינטרנט או בכספומט, בחר "תשלום ושירותים נוספים".
hr: U svom online bankovnom računu ili na bankomatu odaberite "Plaćanje i druge usluge".
ja: [日本語訳] In your online bank account or from an ATM, choose "Payment and other services".
nl: Kies in uw online bankrekening of bij een geldautomaat voor 'Betalingen en andere diensten'.
pl: Na swoim internetowym koncie bankowym lub w bankomacie wybierz opcję "Płatności i inne usługi".
sv: I din internetbank eller vid en bankomat, välj "Betalningar och andra tjänster".
vi: Trong tài khoản ngân hàng trực tuyến của bạn hoặc từ ATM, chọn "Thanh toán và các dịch vụ khác ".
zh_hant: 在你的網路銀行帳戶或 ATM 上，選擇「付款和其他服務」。

source: Click "Payments of services/shopping".
es: Haga clic en "Pagos de servicios/compras".
fi: Napsauta ”Palvelujen/ostosten maksut”.
he: לחץ על "תשלומי שירותים/קניות".
hr: Kliknite "Plaćanja usluga/kupovina".
ja: [日本語訳] Click "Payments of services/shopping".
nl: Klik op 'Betalingen voor diensten/aankopen'.
pl: Kliknij "Płatności za usługi/zakupy".
sv: Klicka på "Betalningar av tjänster/inköp".
vi: Nhấp vào "Thanh toán Dịch vụ/Mua sắm ".
zh_hant: 點選「服務/購物付款」。

source: Enter the entity number, reference number, and amount.
es: Introduzca el número de entidad, el número de referencia y el importe.
fi: Kirjoita yksikön numero, viitenumero ja määrä.
he: הזן את מספר הגוף, מספר ההתייחסות והסכום.
hr: Unesite broj entiteta, referentni broj i iznos.
ja: [日本語訳] Enter the entity number, reference number, and amount.
nl: Vul het entiteitsnummer, referentienummer en bedrag in.
pl: Wprowadź numer podmiotu, numer referencyjny i kwotę.
sv: Ange bankgironummer, referensnummer och belopp.
vi: Nhập số thực thể, số tham chiếu và số tiền.
zh_hant: 輸入實體編號、參考編號和金額。

source: Entity number:
cs: Číslo faktury:
es: Número de entidad:
fi: Yksikön numero:
he: מספר גוף:
hr: Broj entiteta:
ja: エントリー番号:
nl: Entiteitsnummer:
pl: Numer podmiotu:
pt_br: Número da entidade:
pt_pt: Número da factura:
sk: Číslo faktúry:
sv: Bankgironummer:
vi: Số thực thể:
zh_hant: 公司編號：

source: Reference number:
cs: Referenční kód:
es: Número de referencia:
fi: Viitenumero:
he: מספר התייחסות:
hr: Referentni broj:
ja: リファレンス番号:
nl: Referentienummer:
pl: Numer referencyjny:
pt_br: Número de referência:
pt_pt: Código de referência:
sk: Referenčný kód:
sv: Referensnummer:
vi: Số tham chiếu:
zh_hant: 參考代碼:
