Repository: pretix/pretix
Catalog: src/pretix/locale/*/LC_MESSAGES/django.po
Languages: cs, es, fi, fr, he, hr, id, ja, nb_no, nl, pl, pt_br, pt_pt, ro, sk, sv, uk, vi, zh_hant

source: This will remove all names, email addresses, and phone numbers from the waiting list.
cs: Tímto způsobem odstraníte z čekacího seznamu všechna jména, e-mailové adresy a telefonní čísla.
es: Esto eliminará todos los nombres, direcciones de correo electrónico y números de teléfono de la lista de espera.
fi: Tämä poistaa kaikki nimet, sähköpostiosoitteet ja puhelinnumerot odotuslistalta.
fr: Cela supprimera tous les noms, adresses e-mail et numéros de téléphone de la liste d’attente.
he: פעולה זו תסיר את כל השמות, כתובות האימייל ומספרי הטלפון מרשימת ההמתנה.
hr: Ovo će ukloniti sva imena, e-mail adrese i brojeve telefona s liste čekanja.
id: Ini akan menghapus semua nama, alamat email, dan nomor telepon dari daftar tunggu.
ja: [日本語訳] This will remove all names, email addresses, and phone numbers from the waiting list.
nb_no: Dette vil fjerne alle navn, e-postadresser og telefonnumre fra ventelisten.
nl: Dit verwijdert alle namen, e-mailadressen en telefoonnummers van de wachtlijst.
pl: Spowoduje to usunięcie wszystkich nazwisk, adresów e-mail i numerów telefonów z listy oczekujących.
pt_br: Isto removerá todos os nomes, endereços de email e números de telefone da lista de espera.
pt_pt: Isto removerá todos os nomes, endereços de email e números de telefone da lista de espera.
ro: Acest lucru va elimina toate numele, adresele de e-mail și numerele de telefon de pe lista de așteptare.
sk: Týmto sa zo zoznamu čakateľov odstránia všetky mená, e-mailové adresy a telefónne čísla.
sv: Detta kommer att ta bort alla namn, e-postadresser och telefonnummer från väntelistan.
uk: Це видалить всі імена, електронні адреси та номери телефонів зі списку очікування.
vi: Điều này sẽ xóa tất cả các tên, địa chỉ email và số điện thoại khỏi danh sách chờ.
zh_hant: 這將從等候清單中刪除所有姓名、電子郵件地址和電話號碼。

source: Attendee info
cs: Informace o účastnících
es: Información del asistente
fi: Osallistujan tiedot
fr: Informations sur le participant
he: פרטי משתתף
hr: Informacije o sudioniku
id: Informasi peserta
ja: [日本語訳] Attendee info
nb_no: Opplysninger om deltakeren
nl: Gegevens van deelnemers
pl: Informacje o uczestnikach
pt_br: Informações do participante
pt_pt: Informações do participante
ro: Informații despre participanți
sk: Informácie o účastníkoch
sv: Deltagarinformation
uk: Інформація відвідувача
vi: Thông tin người tham dự
zh_hant: 與會者資訊

source: This will remove all attendee names and postal addresses from order positions, as well as logged changes to them.
cs: Tím se odstraní všechna jména a poštovní adresy účastníků z objednávkových pozic a zaznamenané změny v nich.
es: Esto eliminará todos los nombres y direcciones postales de los asistentes de las posiciones de los pedidos, así como los cambios registrados en ellos.
fi: Tämä poistaa kaikki osallistujien nimet ja postiosoitteet tilauspaikoista sekä niihin kirjatut muutokset.
fr: Cela supprimera tous les noms et adresses postales des participants des positions de commande, ainsi que les modifications enregistrées à ceux-ci.
he: פעולה זו תסיר את כל שמות המשתתפים וכתובות הדואר מההזמנות, וכן שינויים שנשמרו בהם.
id: Ini akan menghapus semua nama peserta dan alamat pos dari posisi pesanan, serta perubahan yang dicatat pada mereka.
ja: [日本語訳] This will remove all attendee names and postal addresses from order positions, as well as logged changes to them.
nb_no: Dette vil fjerne alle deltakernavn og postadresser fra bestillingsposisjoner, samt loggførte endringer knyttet til dem.
nl: Dit verwijdert alle namen en postadressen van deelnemers op bestelde tickets, samen met opgeslagen veranderingen hieraan.
pl: Spowoduje to usunięcie wszystkich nazwisk uczestników i adresów pocztowych z pozycji zamówień, a także zarejestrowanych zmian.
pt_br: Isto removerá todos os nomes e endereços postais dos participantes das posições dos pedidos, bem como as alterações registradas neles.
pt_pt: Isto irá remover todos os nomes dos participantes e endereços postais a partir dos pedidos, bem como as alterações registradas por eles.
ro: Acest lucru va elimina toate numele și adresele poștale ale participanților din pozițiile de comandă, precum și modificările înregistrate în acestea.
sk: Tým sa odstránia všetky mená a poštové adresy účastníkov z pozícií objednávok, ako aj zaznamenané zmeny v nich.
sv: Detta kommer att ta bort alla deltagarnamn och postadresser från bokningsposter, samt loggade ändringar av dem.
uk: Це видалить усі імена та поштові адреси учасників із позицій замовлення, а також зареєстровані зміни до них.
vi: Điều này sẽ xóa tất cả các tên người tham dự và địa chỉ bưu chính khỏi các vị trí đặt hàng, cũng như các thay đổi đã ghi lại cho họ.
zh_hant: 這將從訂單位置中刪除所有出席者姓名和郵政位址，以及記錄的更改。

source: Invoice addresses
cs: Fakturační adresy
es: Direcciones de facturación
fi: Laskujen osoitteet
fr: Adresses de facturation
he: כתובות לחשבוניות
hr: Adrese računa
id: Alamat faktur
ja: [日本語訳] Invoice addresses
nb_no: Fakturaadresser
nl: Factuuradressen
pl: Adresy do faktur
pt_br: Endereços da fatura
pt_pt: Endereços de factura
ro: Adrese de facturare
sk: Adresy faktúr
sv: Fakturaadresser
uk: Адреса рахунку
vi: Địa chỉ hóa đơn
zh_hant: 發票位址

source: This will remove all invoice addresses from orders, as well as logged changes to them.
cs: Tímto se odstraní všechny fakturační adresy z objednávek i zaznamenané změny v nich.
es: Esto eliminará todas las direcciones de factura de los pedidos, así como los cambios registrados en ellos.
fi: Tämä poistaa kaikki laskuosoitteet tilauksista sekä niihin kirjatut muutokset.
fr: Cela supprimera toutes les adresses de facturation des commandes, ainsi que les modifications enregistrées.
he: פעולה זו תסיר את כל כתובות החשבוניות מההזמנות, וכן שינויים שנשמרו בהן.
hr: Ovo će ukloniti sve adrese računa iz narudžbi, kao i evidentirane promjene na njima.
id: Ini akan menghapus semua alamat faktur dari pesanan, serta perubahan yang dicatat pada pesanan tersebut.
ja: [日本語訳] This will remove all invoice addresses from orders, as well as logged changes to them.
nb_no: Dette vil fjerne alle fakturaadresser fra bestillinger, samt loggførte endringer til dem.
nl: Dit verwijdert alle factuuradressen van bestellingen, samen met opgeslagen veranderingen hieraan.
pl: Spowoduje to usunięcie wszystkich adresów do faktur z zamówień, a także zarejestrowanych zmian.
pt_br: Isto removerá todos os endereços de fatura dos pedidos, bem como as alterações registradas neles.
pt_pt: Isto irá remover todos os endereços das facturas dos pedidos, bem como as alterações feitas nelas.
ro: Acest lucru va elimina toate adresele de facturare din comenzi, precum și modificările înregistrate la acestea.
sk: Tým sa odstránia všetky fakturačné adresy z objednávok, ako aj zaznamenané zmeny v nich.
sv: Detta kommer att ta bort alla fakturaadresser från bokningar, samt loggade ändringar av dem.
uk: Це видалить усі адреси рахунків-фактур із замовлень, а також зареєстровані зміни до них.
vi: Điều này sẽ xóa tất cả các địa chỉ hóa đơn khỏi các đơn đặt hàng, cũng như các thay đổi đã ghi lại cho chúng.
zh_hant: 這將從訂單中刪除所有發票位址，以及記錄的更改。

source: Question answers
cs: Odpovědi na dotazy
es: Respuestas a las preguntas
fi: Vastauksia kysymyksiin
fr: Réponses aux questions
he: תשובות לשאלות
hr: Odgovori na pitanja
id: Jawaban pertanyaan
ja: [日本語訳] Question answers
nb_no: Svar på spørsmål
nl: Antwoorden op vragen
pl: Odpowiedzi na pytania
pt_br: Respostas das perguntas
pt_pt: Respostas à pergunta
ro: Răspunsuri la întrebări
sk: Odpovede na otázky
sv: Svar på frågor
uk: Відповіді на питання
vi: Câu trả lời câu hỏi
zh_hant: 問題答案

source: This will remove all answers to questions, as well as logged changes to them.
cs: Tímto se odstraní všechny odpovědi na dotazy i zaznamenané změny v nich.
es: Esto eliminará todas las respuestas a las preguntas, así como los cambios registrados en ellas.
fi: Tämä poistaa kaikki vastaukset kysymyksiin sekä niihin kirjatut muutokset.
fr: Cela supprimera toutes les réponses aux questions, ainsi que les modifications enregistrées.
he: פעולה זו תסיר את כל התשובות לשאלות, וכן שינויים שנשמרו בהן.
hr: Ovo će ukloniti sve odgovore na pitanja, kao i evidentirane promjene na njima.
id: Ini akan menghapus semua jawaban atas pertanyaan, serta perubahan yang dicatat pada pertanyaan tersebut.
ja: [日本語訳] This will remove all answers to questions, as well as logged changes to them.
nb_no: Dette vil fjerne alle svar på spørsmål, samt loggførte endringer i dem.
nl: Dit verwijdert alle antwoorden op vragen, samen met opgeslagen veranderingen hieraan.
pl: Spowoduje to usunięcie wszystkich odpowiedzi na pytania, a także zarejestrowanych zmian.
pt_br: Isto removerá todas as respostas às perguntas, bem como as alterações registradas nelas.
pt_pt: Isto irá remover todas as respostas às perguntas, bem como as alterações registradas para elas.
ro: Acest lucru va elimina toate răspunsurile la întrebări, precum și modificările înregistrate la acestea.
sk: Odstránia sa tak všetky odpovede na otázky, ako aj zaznamenané zmeny v nich.
sv: Detta kommer att ta bort alla svar på frågor, samt loggade ändringar av dem.
uk: Це видалить всі відповіді на питання, а також зареєстровані з ними зміни.
vi: Điều này sẽ loại bỏ tất cả các câu trả lời cho các câu hỏi, cũng như các thay đổi đã ghi lại cho chúng.
zh_hant: 這將刪除問題的所有答案，以及記錄的更改。

source: This will remove all invoice PDFs, as well as any of their text content that might contain personal data from the database. Invoice numbers and totals will be conserved.
cs: Tím se z databáze odstraní všechny faktury ve formátu PDF i jejich textový obsah, který by mohl obsahovat osobní údaje. Čísla faktur a celkové částky zůstanou zachovány.
es: Esto eliminará de la base de datos todos los archivos PDF de facturas, así como cualquier contenido de texto que pueda contener datos personales. Se conservarán los números de factura y los totales.
fi: Tämä poistaa tietokannasta kaikki PDF-laskut sekä niiden tekstisisällön, joka saattaa sisältää henkilötietoja. Laskujen numerot ja kokonaissummat säilytetään.
fr: Cela supprimera tous les PDF de facture, ainsi que tout contenu textuel qui pourrait contenir des données personnelles de la base de données. Les numéros de facture et les totaux seront conservés.
he: פעולה זו תסיר את כל קבצי ה-PDF של החשבוניות, וכן כל תוכן טקסטואלי שלהן שעשוי להכיל מידע אישי ממסד הנתונים. מספרי חשבוניות וסכומים יישמרו.
id: Ini akan menghapus semua PDF faktur, serta konten teks apa pun yang mungkin berisi data pribadi dari database. Nomor dan total faktur akan disimpan.
ja: [日本語訳] This will remove all invoice PDFs, as well as any of their text content that might contain personal data from the database. Invoice numbers and totals will be conserved.
nb_no: Dette vil fjerne alle faktura-PDF-ene, samt eventuell tekstinnhold som kan inneholde personopplysninger fra databasen. Fakturanummer og totalbeløp vil bli bevart.
nl: Dit verwijdert alle PDF-bestanden met facturen, samen met eventuele tekstinhoud die persoonlijke gegevens zou kunnen bevatten. Factuurnummers en totaalbedragen zullen worden behouden.
pl: Spowoduje to usunięcie z bazy danych wszystkich plików PDF z fakturami, a także wszelkich treści tekstowych, które mogą zawierać dane osobowe. Numery faktur i sumy zostaną zachowane.
pt_br: Isso removerá todos os PDFs de fatura, bem como qualquer conteúdo de texto que possa conter dados pessoais do banco de dados. Os números e totais das faturas serão conservados.
pt_pt: Isto irá remover todos os PDFs factura, bem como qualquer dos seus conteúdos de texto que pode conter dados pessoais a partir da base de dados. Números de facturas e totais serão conservados.
ro: Acest lucru va elimina din baza de date toate PDF-urile cu facturi, precum și orice conținut de text al acestora care ar putea conține date cu caracter personal. Numerele și totalurile facturilor vor fi păstrate.
sk: Týmto spôsobom sa z databázy odstránia všetky faktúry PDF, ako aj ich textový obsah, ktorý by mohol obsahovať osobné údaje. Čísla faktúr a celkové sumy zostanú zachované.
sv: Detta kommer att ta bort alla faktura-PDF:er, samt eventuellt textinnehåll som kan innehålla personuppgifter från databasen. Fakturanummer och totalsumma kommer att bevaras.
uk: Це видалить усі PDF-файли рахунків-фактур, а також будь-який їх текстовий вміст, який може містити особисті дані з бази даних. Номери рахунків-фактур та підсумки будуть збережені.
vi: Điều này sẽ xóa tất cả các PDF hóa đơn, cũng như bất kỳ nội dung văn bản nào của họ có thể chứa dữ liệu cá nhân từ cơ sở dữ liệu.
zh_hant: 這將從資料庫中刪除所有發票 PDF 及其可能包含個人數據的任何文本內容。發票編號和總計將被保留。

source: Cached ticket files
cs: Vstupenky v mezipaměti
es: Archivos de entradas en caché
fi: Välimuistissa olevat lipputiedostot
fr: Fichiers de tickets mis en cache
he: קבצי כרטיסים שמורים בזיכרון מטמון
hr: Predmemorirane datoteke ulaznica
id: File tiket dalam cache
ja: [日本語訳] Cached ticket files
nb_no: Cachete billettfiler
nl: Ticketbestanden in cache
pl: Pliki biletów w pamięci podręcznej
pt_br: Arquivos de ingresso em cache
pt_pt: Ficheiros de bilhete em cache
ro: Fișiere de bilete în cache
sk: Súbory vstupeniek v medzipamäti
sv: Cache-filer för biljetter
uk: Файли кеш з квитками
vi: Tập tin vé được lưu trữ
zh_hant: 票證的緩存檔

source: This will remove all cached ticket files. No download will be offered.
cs: Tím se odstraní všechny generované soubory se vstupenkami. Není možné je stáhnout.
es: Esto eliminará todos los archivos de entradas en caché. No se ofrecerá ninguna descarga.
fi: Tämä poistaa kaikki välimuistissa olevat lipputiedostot. Latausta ei tarjota.
fr: Ceci supprimera tous les fichiers de tickets mis en cache. Aucun téléchargement ne sera offert.
he: פעולה זו תסיר את כל קבצי הכרטיסים השמורים במטמון. לא תתאפשר הורדה.
hr: Ovo će ukloniti sve predmemorirane datoteke ulaznica. Preuzimanje neće biti ponuđeno.
id: Ini akan menghapus semua file tiket yang di-cache. Tidak ada unduhan yang akan ditawarkan.
ja: [日本語訳] This will remove all cached ticket files. No download will be offered.
nb_no: Dette vil fjerne alle mellomlagrede billettfiler. Ingen nedlasting vil bli tilbudt.
nl: Dit verwijdert alle ticketbestanden in cache. Er zal geen download worden aangeboden.
pl: Spowoduje to usunięcie wszystkich buforowanych plików biletów. Pobieranie nie będzie oferowane.
pt_br: Isto removerá todos os arquivos de ingresso armazenados em cache. Nenhum download será oferecido.
pt_pt: Isto irá remover todos os ficheiros de bilhetes em cache. Nenhum download será oferecido.
ro: Acest lucru va elimina toate fișierele de bilete din memoria cache. Nu va fi oferită nicio descărcare.
sk: Odstránia sa všetky súbory tipov v medzipamäti. Nebude ponúknuté žiadne stiahnutie.
sv: Detta kommer att ta bort alla cache-filer för biljetter. Ingen nedladdning kommer att erbjudas.
uk: Це видалить всі файли кеш з квитками. Завантаження не будуть запропоновані.
vi: Điều này sẽ xóa tất cả các tập tin vé được lưu trong bộ nhớ cache.
zh_hant: 這將刪除所有票證的緩存檔。不提供下載。

source: This will remove payment-related information. Depending on the payment method, all data will be removed or personal data only. No download will be offered.
cs: Tím se odstraní informace týkající se plateb. V závislosti na způsobu platby budou odstraněny všechny údaje nebo pouze osobní údaje. Nebude nabízeno žádné stažení.
es: Esto eliminará la información relacionada con el pago. Dependiendo del método de pago, todos los datos serán eliminados o sólo los datos personales. No se ofrecerá ninguna descarga.
fi: Tämä poistaa maksuun liittyvät tiedot. Maksutavasta riippuen kaikki tiedot poistetaan tai vain henkilötiedot. Latausta ei tarjota.
fr: Cela supprimera l'information relative au paiement. Selon le mode de paiement, toutes les données seront supprimées ou uniquement les données personnelles. Aucun téléchargement ne sera offert.
he: פעולה זו תסיר מידע הקשור לתשלומים. בהתאם לאמצעי התשלום, כל המידע או רק מידע אישי יוסר. לא תתאפשר הורדה.
id: Ini akan menghapus informasi terkait pembayaran. Tergantung pada metode pembayarannya, semua data akan dihapus atau hanya data pribadi saja. Tidak ada unduhan yang akan ditawarkan.
ja: [日本語訳] This will remove payment-related information. Depending on the payment method, all data will be removed or personal data only. No download will be offered.
nb_no: Dette vil fjerne betalingsrelatert informasjon. Avhengig av betalingsmetoden vil enten all data eller kun personlig informasjon bli fjernet. Ingen nedlasting vil bli tilbudt.
nl: Dit verwijdert betalingsgerelateerde informatie. Afhankelijk van de betaalmethode worden alle gegevens verwijderd of alleen persoonlijke gegevens. Er zal geen download worden aangeboden.
pl: Spowoduje to usunięcie informacji związanych z płatnościami. W zależności od metody płatności usunięte zostaną wszystkie dane lub tylko dane osobowe. Pobieranie nie będzie oferowane.
pt_br: Isto removerá as informações relacionadas ao pagamento. Dependendo do método de pagamento, todos os dados serão removidos ou apenas os dados pessoais. Nenhum download será oferecido.
pt_pt: Isto irá remover informações de pagamento relacionadas. Dependendo do método de pagamento, todos os dados serão removidos ou apenas os dados pessoais. Nenhum download será oferecido.
ro: Acest lucru va elimina informațiile legate de plată. În funcție de metoda de plată, vor fi eliminate toate datele sau doar datele personale. Nu se va oferi nicio descărcare.
sk: Tým sa odstránia informácie týkajúce sa platieb. V závislosti od spôsobu platby sa odstránia všetky údaje alebo len osobné údaje. Nebude ponúknuté žiadne stiahnutie.
sv: Detta kommer att ta bort betalningsrelaterad information. Beroende på betalningsmetod kommer antingen all data att tas bort eller endast personuppgifter. Ingen nedladdning kommer att erbjudas.
uk: Це видалить усю інформацію, яка повязана із оплатою. Залежно від способу оплати, буде видалена уся інформація або тільки особиста інформація. Завантаження буде не активне.
vi: Điều này sẽ xóa thông tin liên quan đến thanh toán.
zh_hant: 這將刪除與付款相關的資訊。根據付款方式的不同，所有數據或僅個人數據都將被刪除。不提供下載。

source: Bad Request
cs: Špatný požadavek
es: Petición errónea
fi: Virheellinen pyyntö
fr: Mauvaise demande
he: בקשה שגויה
hr: Loš zahtjev
id: Permintaan yang buruk
ja: 不正なリクエスト
nl: Ongeldig verzoek
pl: Wystąpił błąd (bad request)
pt_br: Solicitação incorreta
pt_pt: Erro no Pedido
ro: Cerere eronată
sk: Zlá žiadosť
sv: Dålig förfrågan
uk: Неправильний запит
vi: Yêu cầu xấu
zh_hant: 錯誤請求

source: We were unable to parse your request.
cs: Váš požadavek se nám nepodařilo zpracovat.
es: No hemos podido analizar su petición.
fi: Emme pystyneet jäsentämään pyyntöäsi.
fr: Nous n'avons pas pu analyser votre demande.
he: לא הצלחנו לעבד את הבקשה שלך.
hr: Nismo uspjeli obraditi vaš zahtjev.
id: Kami tidak dapat menguraikan permintaan kamu.
ja: リクエストをパースできませんでした。
nb_no: Beklager, vi klarte ikke å tolke forespørselen din.
nl: We konden uw verzoek niet verwerken.
pl: Nie udało się przetworzyć Twojego zapytania.
pt_br: Não foi possível analisar sua solicitação.
pt_pt: Não fomos capazes de analisar o seu pedido.
ro: Nu am reușit să analizăm cererea dumneavoastră.
sk: Vašu požiadavku sa nám nepodarilo spracovať.
sv: Vi kunde inte tolka din förfrågan.
uk: Нам не вдалося проаналізувати ваш запит.
vi: Chúng tôi không thể phân tích yêu cầu của bạn.
zh_hant: 我們無法理解你的請求。

source: Take a step back
cs: Krok zpět
es: Da un paso atrás
fi: Mene takaisin
fr: Revenir en arrière
he: חזור שלב אחד אחורה
hr: Napravite korak unatrag
id: Ambil langkah mundur
ja: 一つ前に戻る
nb_no: Ta et skritt tilbake
nl: Ga een stap terug
pl: Wstecz
pt_br: Dê um passo para trás
pt_pt: Dê um passo atrás
ro: Faceți un pas înapoi
sk: Urobte krok späť
sv: Ta ett steg tillbaka
uk: Поверніться на крок назад
vi: Lùi lại một bước
zh_hant: 返回前步驟

source: Try again
cs: Zkuste to znovu
es: Volver a intentar
fi: Yritä uudelleen
fr: Essayez à nouveau
he: נסה שוב
hr: Pokušaj ponovno
id: Coba lagi
ja: 再度試す
nb_no: Sure, I apologize for any confusion. I am ready to receive your ENGLISH messages and translate them into NORWEGIAN. Please follow the provided guidelines: - Maintain the original formatting for untranslatable portions. - Strictly focus on translation without offering explanations or answering questions. Please proceed with sending your messages for translation.
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_br: Tente novamente
pt_pt: Tente novamente
ro: Încearcă din nou
sk: Skúste to znova
sv: Vänligen försök igen
uk: Спробуйте, будь ласка, ще раз
vi: Hãy thử lại
zh_hant: 請重試

source: Unknown host
cs: Neznámý název hostitele
es: Anfitrión desconocido
fi: Tuntematon osoite
fr: Hôte inconnu
he: מארח לא ידוע
hr: Nepoznati host
id: Tuan rumah yang tidak diketahui
ja: [日本語訳] Unknown host
nb_no: Ukjent billett
nl: Onbekende host
pl: Nieznany host
pt_br: Host desconhecido
pt_pt: Host desconhecido
sk: Neznámy hostiteľ
sv: Okänd värd
vi: Máy chủ không xác định
zh_hant: 未知主機

source: Your browser told us that you want to access "%(header_host)s". Unfortunately, we don't have any content for this domain.
cs: Váš prohlížeč nám sdělil, že chcete přistupovat k "%(header_host)s". Bohužel pro tuto doménu nemáme žádný obsah.
es: Su navegador nos dijo que desea acceder a "%(header_host)s". Lamentablemente, no tenemos ningún contenido para este dominio.
fi: Selaimesi kertoi meille, että haluat käyttää "%(header_host)s". Valitettavasti meillä ei ole sisältöä tälle verkkotunnukselle.
fr: Votre navigateur nous a indiqué que vous souhaitiez accéder à « %(header_host)s ». Malheureusement, nous n’avons pas de contenu pour ce domaine.
he: הדפדפן שלך ביקש לגשת ל-"%(header_host)s". לצערנו, אין לנו תוכן עבור דומיין זה.
id: Browser kamu memberi tahu kami bahwa kamu ingin mengakses "%(header_host)s". Sayangnya, kami tidak memiliki konten apa pun untuk domain ini.
ja: [日本語訳] Your browser told us that you want to access "%(header_host)s". Unfortunately, we don't have any content for this domain.
nb_no: Nettleseren din fortalte oss at du ønsker å få tilgang til "%(header_host)s". Dessverre har vi ingen innhold for dette domenet.
nl: Uw browser wenst toegang tot "%(header_host)s". We hebben geen inhoud om te tonen op dit domein.
pl: Twoja przeglądarka poinformowała nas, że chcesz uzyskać dostęp do "%(header_host)s". Niestety, nie mamy żadnej zawartości dla tej domeny.
pt_br: Seu navegador nos disse que você deseja acessar "%(header_host)s". Infelizmente, não temos nenhum conteúdo para este domínio.
pt_pt: O seu navegador disse-nos que deseja aceder "%(header_host)s". Infelizmente, não temos conteúdo para esse domínio.
sk: Váš prehliadač nám oznámil, že chcete získať prístup k "%(header_host)s". Bohužiaľ, pre túto doménu nemáme žiadny obsah.
sv: Din webbläsare indikerade att du försöker komma åt "%(header_host)s". Tyvärr har vi inget innehåll för detta domännamn.
zh_hant: 你的瀏覽器告訴我們你要訪問%(header_host)s”。很遺憾，我們沒有此網域的任何內容。
