Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Hello, unfortunately, we were unable to accommodate your request and cancel your order. Your {event} team
de_informal: Hallo, leider können wir deiner Anfrage nicht entgegenkommen und die Bestellung stornieren. Viele Grüße, Das {event} Team

source: The payment has been marked as complete, but we were unable to send a confirmation mail.
de_informal: Die Bezahlung wurde bestätigt, aber die Bestätigungsmail konnte nicht verschickt werden.

source: The payment has been marked as complete.
de_informal: Die Bezahlung wurde bestätigt.

source: This payment can not be confirmed at the moment.
de_informal: Diese Zahlung kann im Moment nicht bestätigt werden.

source: The refund was prevented due to a refund already being processed at the same time. Please have a look at the order details and check if your refund is still necessary.
de_informal: Diese Erstattung wurde verhindert, da gleichzeitig eine andere Erstattung verarbeitet wurde. Bitte prüfe in den Details der Bestellung, ob die Erstattung noch notwendig ist.

source: You entered an order in an event with a different currency.
de_informal: Du hast eine Bestellung in einer Veranstaltung mit einer anderen Währung ausgewählt.

source: You can not refund more than the amount of a payment that is not yet refunded.
de_informal: Du kannst nicht mehr Geld zurückerstatten als den noch nicht zurückerstatteten Zahlungsbetrag.

source: You selected a partial refund for a payment method that only supports full refunds.
de_informal: Du hast eine Teilerstattung für eine Zahlungsmethode ausgewählt, die nur volle Erstattungen unterstützt.

source: One of the refunds failed to be processed. You should retry to refund in a different way. The error message was: {}
de_informal: Eine der Erstattungen konnte nicht verarbeitet werden. Du solltest das Geld auf anderem Wege zurückerstatten. Die Fehlermeldung war: {}

source: A refund of {} has been processed.
de_informal: Eine Erstattung von {} wurde verarbeitet.

source: A refund of {} has been saved, but not yet fully executed. You can mark it as complete below.
de_informal: Eine Erstattung von {} wurde gespeichert, aber noch nicht voll ausgeführt. Du kannst die Erstattung weiter unten als erledigt markieren.

source: A new gift card was created. You can now send the user their gift card code.
de_informal: Ein neuer Wertgutschein wurde erstellt und kann nun an den Kunden verschickt werden.

source: Your gift card code
de_informal: Dein Gutscheincode

source: Hello, we have refunded you {amount} for your order. You can use the gift card code {giftcard} to pay for future ticket purchases in our shop. Your {event} team
de_informal: Hallo, wir haben dir {amount} für deine Bestellung zurückerstattet. Du kannst den Wertgutschein mit dem Code {giftcard} nutzen, um für zukünftige Käufe in unserem Shop zu bezahlen. Dein {event}-Team

source: The refunds you selected do not match the selected total refund amount.
de_informal: Die eingegebenen Beträge passen nicht zum ausgewählten Erstattungsbetrag.

source: The order has been marked as paid, but we were unable to send a confirmation mail.
de_informal: Die Bestellung wurde als bezahlt markiert, aber die Bestätigungsmail konnte nicht verschickt werden.

source: The payment has been created successfully.
de_informal: Die Zahlung wurde erfolgreich verbucht.

source: The order has been canceled. You can now select how you want to transfer the money back to the user.
de_informal: Die Bestellung wurde storniert. Du kannst nun auswählen, wie du das Geld zurückerstatten möchtest.

source: No VAT ID specified.
de_informal: Es wurde keine USt-ID-Nr. angegeben.

source: No country specified.
de_informal: Es wurde kein Land angegeben.

source: VAT ID could not be checked since this country is not supported.
de_informal: Die USt-ID-Nr. konnte nicht geprüft werden, da dieses Land nicht unterstützt wird.

source: The VAT ID could not be checked, as the VAT checking service of the country is currently not available.
de_informal: Die USt-ID-Nr. konnte nicht geprüft werden, da der Prüfdienst des Landes im Moment nicht verfügbar ist.

source: This VAT ID is valid.
de_informal: Die USt-ID-Nr. ist gültig.

source: Unknown invoice.
de_informal: Unbekannte Rechnung

source: Invoices may not be changed after they are created.
de_informal: Rechnungen dürfen nicht mehr verändert werden, nachdem sie erstellt wurden.

source: Invoices may not be changed after they are transmitted.
de_informal: Rechnungen können nicht mehr geändert werden, nachdem sie übermittelt wurden.

source: The invoice has already been canceled.
de_informal: Die Rechnung wurde bereits storniert.

source: The invoice file has already been exported.
de_informal: Die Rechnungsdatei wurde bereits exportiert.

source: The invoice file is too old to be regenerated.
de_informal: Die Rechnungsdatei ist zu alt, um neu generiert zu werden.

source: The invoice has been cleaned of personal data.
de_informal: Die Rechnung wurde von persönlichen Daten bereinigt.

source: The invoice is currently being transmitted. You can start a new attempt after the current one has been completed.
de_informal: Die Rechnung wird derzeit übermittelt. Du kannst einen neuen Versuch starten, nachdem der aktuelle abgeschlossen ist.

source: The invoice has been scheduled for retransmission.
de_informal: Die Rechnung wurde zur erneuten Übermittlung eingeplant.

source: The invoice has been canceled.
de_informal: Die Rechnung wurde storniert.

source: The email has been queued to be sent.
de_informal: Die E-Mail wurde zum Versenden gespeichert.

source: This invoice has not been found
de_informal: Diese Rechnung wurde nicht gefunden

source: The invoice file is no longer stored on the server.
de_informal: Die Rechungsdatei liegt auf dem Server nicht mehr vor.

source: The invoice file has not yet been generated, we will generate it for you now. Please try again in a few seconds.
de_informal: Diese Rechnung wurde bisher noch nicht fertig erstellt, wir werden die PDF-Datei jetzt erstellen. Bitte probiere es in wenigen Sekunden erneut.

source: The payment term has been changed.
de_informal: Die Zahlungsfrist wurde geändert.

source: We were not able to process the request completely as the server was too busy.
de_informal: Wir konnten deine Bestellung nicht durchführen, da der Server zu beschäftigt war.

source: This action is only allowed for pending orders.
de_informal: Diese Aktion ist nur für unbezahlte Bestellungen möglich.

source: This action is only allowed for canceled orders.
de_informal: Diese Aktion ist nur für stornierte Bestellungen möglich.

source: An error occurred. Please see the details below.
de_informal: Ein Fehler ist aufgetreten, bitte schaue weiter unten für Details.

source: The order has been changed and the user has been notified.
de_informal: Die Bestellung wurde geändert und der Kunde benachrichtigt.

source: The order has been changed.
de_informal: Die Bestellung wurde geändert.

source: We had difficulties processing your input. Please review the errors below.
de_informal: Wir hatten Schwierigkeiten, deine Eingabe zu verarbeiten.

source: Nothing about the order had to be changed.
de_informal: Es wurde keine Änderung vorgenommen.

source: We could not send the email. See below for details.
de_informal: Wir könnten die E-Mail nicht senden, siehe weiter unten für weitere Informationen.

source: Subject: {subject}
de_informal: Betreff: {subject}

source: Your message has been queued and will be sent to {}.
de_informal: Die Nachricht wurde gespeichert und wird an {} versendet.

source: Failed to send mail to the following user: {}
de_informal: Die Mail an den folgenden Benutzer konnte nicht versendet werden: {}

source: This link is no longer valid. Please go back, refresh the page, and try again.
de_informal: Dieser Link ist nicht mehr gültig. Bitte gehe einen Schritt zurück, lade die Seite neu und versuche es erneut.

source: There is no order with the given order code.
de_informal: Es existiert keine Bestellung mit der eingegebenen Bestellnummer.

source: The selected exporter was not found.
de_informal: Das ausgewählte Exportformat wurde nicht gefunden.

source: There was a problem processing your input. See below for error details.
de_informal: Die Eingabe konnte nicht verarbeitet werden.

source: Your user account does not have sufficient permission to run this report, therefore you cannot schedule it.
de_informal: Du hast nicht genug Berechtigungen um diesen Bericht auszuführen, daher kannst du ihn nicht einplanen.

source: Your export schedule has been saved. The next export will start around {datetime}.
de_informal: Der geplante Export wurde gespeichert. Der nächste Export startet ca. {datetime}.

source: Your export schedule has been saved, but no next export is planned.
de_informal: Der geplante Export wurde gespeichert, aber es ist keine nächste Ausführung geplant.

source: Hello, attached to this email, you can find a new scheduled report for {name}.
de_informal: Hallo, im Anhang dieser E-Mail findest du einen neuen Bericht für {name}.

source: Your export is queued to start soon. The results will be send via email. Depending on system load and type and size of export, this may take a few minutes.
de_informal: Wir haben den Export eingeplant. Das Ergebnis wird per E-Mail verschickt. Abhängig von der Systemlast und Art und Größe des Exports kann dies einige Minuten dauern.

source: All orders have been canceled.
de_informal: Alle Bestellungen wurden storniert.

source: The orders have been canceled. An error occurred with {count} orders, please check all uncanceled orders.
de_informal: Die Bestellungen wurden storniert. Bei {count} ist ein Fehler aufgetreten, bitte prüfe alle nicht stornierten Bestellungen.

source: Your input was not valid.
de_informal: Die Eingabe war nicht korrekt.

source: This organizer can not be deleted.
de_informal: Dieser Veranstalter kann nicht gelöscht werden.

source: The organizer has been deleted.
de_informal: Der Veranstalter wurde gelöscht.

source: The organizer could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
de_informal: Dieser Veranstalter konnte nicht gelöscht werden, da einige Bedingungen (z.B. von Plugins erstellte Daten) es nicht erlauben.

source: The following database models still contain data that cannot be deleted automatically: {affected_models}
de_informal: Die folgenden Datenbankmodelle enthalten noch Daten, die nicht automatisch gelöscht werden können: {affected_models}

source: The new organizer has been created.
de_informal: Das neue Veranstalterkonto wurde erstellt.

source: Administrators
de_informal: Administratoren

source: Unknown plugin.
de_informal: Unbekannte Erweiterung.

source: This plugin is currently not active on the organizer account.
de_informal: Diese Erweiterung ist derzeit in deinem Veranstalterkonto nicht aktiv.

source: This plugin is currently not allowed for this organizer account.
de_informal: Diese Erweiterung ist derzeit in diesem Veranstalterkonto nicht erlaubt.

source: The team has been created. You can now add members to the team.
de_informal: Das neue Team wurde erstellt. Du kannst nun Mitglieder zum Team hinzufügen.

source: Your changes could not be saved.
de_informal: Die Änderungen konnten nicht gespeichert werden.

source: The selected team cannot be deleted.
de_informal: Das ausgewählte Team kann nicht gelöscht werden.

source: The team could not be deleted because the team or one of its API tokens is part of historical audit logs.
de_informal: Dieses Team kann nicht gelöscht werden, da einer der verbunden API-Token Teil der Systemprotokolle ist.

source: The team could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
de_informal: Dieses Team konnte nicht gelöscht werden, da einige Bedingungen (z.B. von Plugins erstellte Daten) es nicht erlauben.

source: The selected team has been deleted.
de_informal: Das ausgewählte Team wurde gelöscht.

source: You cannot remove the last member from this team as no one would be left with the permission to change teams.
de_informal: Du kannst das letzte Teammitglied nicht entfernen, da es sonst niemanden mehr gäbe, der für diesen Veranstalter-Account Teams verändern kann.

source: The member has been removed from the team.
de_informal: Der Benutzer wurde aus dem Team entfernt.

source: Invalid invite selected.
de_informal: Ungültige Einladung gewählt.

source: The invite has been revoked.
de_informal: Die Einladung wurde zurückgenommen.

source: The invite has been resent.
de_informal: Die Einladung wurde erneut verschickt.

source: Invalid token selected.
de_informal: Ungültiger Token gewählt.

source: The token has been revoked.
de_informal: Der Token wurde invalidiert.

source: Users need to have a pretix account before they can be invited.
de_informal: Nutzer müssen ein pretix-Konto haben, bevor sie eingeladen werden können.

source: The new member has been invited to the team.
de_informal: Das neue Mitglied wurde per E-Mail zum Team eingeladen.

source: The new member has been added to the team.
de_informal: Das neue Mitglied wurde zum Team hinzugefügt.

source: A new API token has been created with the following secret: {} Please copy this secret to a safe place. You will not be able to view it again here.
de_informal: Ein neuer API-Token wurde erstellt mit dem folgenden Schlüssel: {} Bitte kopiere diesen Schlüssel an einen sicheren Ort. Du wirst ihn hier nicht erneut abrufen können.

source: This device has been set up successfully.
de_informal: Das Gerät wurde erfolgreich installiert.

source: This device currently does not have access.
de_informal: Dieses Gerät hat derzeit keinen Zugriff.

source: Access for this device has been revoked.
de_informal: Der Zugriff für dieses Gerät wurde entfernt.

source: All requests will now be scheduled for an immediate attempt. Please allow for a few minutes before they are processed.
de_informal: Alle wartenden Webhooks werden nun für einen zeitnahen neuen Versuch eingeplant. Bitte hab ein paar Minuten Geduld, bis die Verarbeitung abgeschlossen wurde.

source: All unprocessed webhooks have been stopped from retrying.
de_informal: Alle unverarbeiteten Webhooks werden nicht weiter ausgeführt.

source: The selected organizer has been invited.
de_informal: Der ausgewählte Veranstalter wurde eingeladen.

source: The selected connection has been removed.
de_informal: Die ausgewählte Verbindung wurde gelöscht.

source: The selected connection has been accepted.
de_informal: Die ausgewählte Verbindung wurde akzeptiert.

source: Gift cards are not allowed to have negative values.
de_informal: Wertgutscheine dürfen keine negativen Werte haben.

source: The transaction could not be reversed.
de_informal: Die Transaktion konnte nicht zurückgebucht werden.

source: The transaction has been reversed.
de_informal: Die Transaktion wurde zurückgebucht.

source: Your input was invalid, please try again.
de_informal: Die Eingabe war nicht korrekt, bitte erneut versuchen.

source: The manual transaction has been saved.
de_informal: Die manuelle Transaktion wurde gespeichert.

source: The gift card has been created and can now be used.
de_informal: Der Wertgutschein wurde erstellt und kann nun verwendet werden.

source: All events (that I have access to)
de_informal: Alle Veranstaltungen (auf die ich Zugriff habe)

source: The selected gate has been deleted.
de_informal: Die ausgewählte Station wurde gelöscht.

source: You cannot set a default value that is not a valid value.
de_informal: Der Standardwert muss gleichzeitig ein erlaubter Wert sein.

source: The property has been created.
de_informal: Eine Eigenschaft wurde erstellt.

source: The selected property has been deleted.
de_informal: Die ausgewählte Eigenschaft wurde gelöscht.

source: The order of properties has been updated.
de_informal: Die Reihenfolge der Eigenschaften wurde geändert.

source: The selected object has been deleted.
de_informal: Das ausgewählte Objekt wurde gelöscht.

source: The provider has been created.
de_informal: Der Provider wurde erstellt.

source: The SSO client has been created. Please note down the following client secret, it will never be shown again: {secret}
de_informal: Der SSO-Client wurde erstellt. Bitte notiere das folgende Client-Secret, es wird nicht erneut angezeigt: {secret}

source: Your changes have been saved. Please note down the following client secret, it will never be shown again: {secret}
de_informal: Deine Änderungen wurden gespeichert. Bitte notiere das folgende Client-Secret, es wird nicht erneut angezeigt: {secret}

source: We've sent the customer an email with further instructions on resetting your password.
de_informal: Wir haben dem Kunden eine E-Mail mit weiteren Instruktionen geschickt um das Passwort zurückzusetzen.

source: The customer account has been anonymized.
de_informal: Das Kundenkonto wurde anonymisiert.

source: This channel can not be deleted.
de_informal: Dieser Kanal kann nicht gelöscht werden.

source: The selected sales channel has been deleted.
de_informal: Der ausgewählte Verkaufskanal wurde gelöscht.

source: The channel could not be deleted as some constraints (e.g. data created by plug-ins) did not allow it.
de_informal: Der Verkaufskanal konnte nicht gelöscht werden, da einige Bedingungen (z.B. von Plugins erstellte Daten) es nicht erlauben.

source: The order of sales channels has been updated.
de_informal: Die Reihenfolge der Verkaufskanäle wurde geändert.

source: The uploaded PDF file is too large.
de_informal: Die hochgeladene PDF-Datei ist zu groß.

source: The uploaded PDF file is too small.
de_informal: Die hochgeladene PDF-Datei ist zu klein.

source: Please only upload PDF files.
de_informal: Bitte nur PDF-Dateien hochladen.

source: Unfortunately, we were unable to process this PDF file ({reason}).
de_informal: Wir konnten diese PDF-Datei leider nicht verarbeiten ({reason}).

source: The selected data was deleted successfully.
de_informal: Die ausgewählten Daten wurden gelöscht.

# subevent
source: The requested date does not exist.
de_informal: Der ausgewählte Termin existiert nicht.

# subevent
source: A date can not be deleted if orders already have been placed.
de_informal: Der Termin kann nicht gelöscht werden, da es bereits Bestellungen dafür gibt.

# subevent
source: The date could not be deleted as some constraints (e.g. data created by plug-ins) did not allow it. The date was disabled instead.
de_informal: Der Termin konnte nicht gelöscht werden, da einige Bedingungen (z.B. Daten von Plugins) es verhindert haben. Der Termin wurde stattdessen deaktiviert.

# subevent
source: The selected date has been deleted.
de_informal: Der ausgewählte Termin wurde gelöscht.

# subevent
source: The new date has been created.
de_informal: Eine neuer Termin wurde erstellt.

# subevent
source: The selected dates have been disabled.
de_informal: Die ausgewählten Termine wurden deaktiviert.

# subevent
source: The selected dates have been enabled.
de_informal: Die ausgewählten Termine wurden aktiviert.

# subevent
source: The selected dates have been deleted or disabled.
de_informal: Die ausgewählten Termine wurden gelöscht oder deaktiviert.

source: Please do not create more than 100.000 dates at once.
de_informal: Bitte erstelle maximal 100.000 Termine auf einmal.

# subevent
source: {} new dates have been created.
de_informal: {} neue Termine wurden erstellt.

source: Series:
de_informal: Reihe:

source: Order {}
de_informal: Bestellung {}

source: Voucher {}
de_informal: Gutschein {}

source: The password you entered was invalid, please try again.
de_informal: Das eingegebene aktuelle Passwort war nicht korrekt, bitte erneut versuchen.

source: Security devices are only available if pretix is served via HTTPS.
de_informal: WebAuthn-Unterstützung ist nur verfügbar, wenn pretix über HTTPS ausgeliefert wird.

source: A two-factor authentication device has been removed from your account.
de_informal: Ein Gerät zur Zwei-Faktor-Authentifizierung wurde entfernt.

source: The device has been removed.
de_informal: Das Gerät wurde entfernt.

source: This security device is already registered.
de_informal: Dieser Hardwaretoken wurde bereits registriert.

source: A new two-factor authentication device has been added to your account.
de_informal: Ein Gerät zur Zwei-Faktor-Authentifizierung wurde hinzugefügt.

source: Please note that you still need to enable two-factor authentication for your account using the buttons below to make a second factor required for logging into your account.
de_informal: Bitte beachte, dass du die Zwei-Faktor-Authentifizierung noch mit dem unten verfügbaren Button für dein Konto aktivieren musst, damit der zweite Faktor für den Login erforderlich ist.

source: The device has been verified and can now be used.
de_informal: Das Gerät wurde bestätigt und kann nun verwendet werden.

source: The registration could not be completed. Please try again.
de_informal: Die Registrierung konnte nicht bestätigt werden. Bitte versuche es erneut.

source: The code you entered was not valid. If this problem persists, please check that the date and time of your phone are configured correctly.
de_informal: Der eingegebene Token ist nicht gültig. Wenn das Problem fortbesteht, prüfe bitte ob Datum und Uhrzeit deines Telefons korrekt eingestellt sind.

source: You have left all teams that require two-factor authentication.
de_informal: Du hast alle Teams verlassen, die Zwei-Faktor-Authentifizierung erfordern.

source: Please configure at least one device before enabling two-factor authentication.
de_informal: Bitte konfiguriere mindestens ein Gerät, bevor du Zwei-Faktor-Authentifizierung aktivierst.

source: Two-factor authentication is now enabled for your account.
de_informal: Zwei-Faktor-Authentifizierung ist nun aktiviert.

source: Two-factor authentication is now disabled for your account.
de_informal: Zwei-Faktor-Authentifizierung ist nun deaktiviert.

source: Your emergency codes have been newly generated. Remember to store them in a safe place in case you lose access to your devices.
de_informal: Deine Notfall-Tokens wurden neu generiert. Denken daran, diese an einem sicheren Ort aufzubewahren, falls du Zugriff auf deine Geräte verlierst.

source: Your notifications have been disabled.
de_informal: Deine Benachrichtigungen wurden deaktiviert.

source: Your notification settings have been saved.
de_informal: Deine Benachrichtigungs-Einstellungen wurden geändert.

source: Your comment has been saved.
de_informal: Dein Kommentar wurde gespeichert.

source: Your email address was already verified.
de_informal: Deine E-Mail-Adresse war bereits bestätigt.

source: Please enter the confirmation code we sent to your email address <strong>{email}</strong>.
de_informal: Bitte gib den Betätigungs-Code ein, den wir dir an <strong>{email}</strong> geschickt haben.

source: We were unable to verify your confirmation code. Please try again.
de_informal: Wir konnten deinen Bestätigungscode nicht überprüfen. Bitte versuche es erneut.

source: Your email address has been changed successfully.
de_informal: Deine E-Mail-Adresse wurde erfolgreich geändert.

source: Your email address has been confirmed successfully.
de_informal: Deine E-Mail-Adresse wurde bestätigt.

source: The entered confirmation code is not correct. Please try again.
de_informal: Der eingegebene Bestätigungscode war nicht korrekt. Bitte erneut versuchen.

source: We sent out an email containing further instructions.
de_informal: Eine Mail mit weiteren Informationen wurde verschickt.
