Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: The country in which your Stripe-account is registered in. Usually, this is your country of residence.
de_informal: Das Land, in dem dein Stripe-Account registriert ist. Normalerweise ist dies das Land deines Wohn- bzw. Firmensitzes.

source: Check for Apple Pay/Google Pay
de_informal: Auf Unterstützung für Apple Pay/Google Pay prüfen

source: pretix will attempt to check if the customer's web browser supports wallet-based payment methods like Apple Pay or Google Pay and display them prominently with the credit card payment method. This detection does not take into consideration if Google Pay/Apple Pay has been disabled in the Stripe Dashboard.
de_informal: pretix wird versuchen zu prüfen, ob der Browser des Kunden Zahlungsarten wie Apple Pay oder Google Pay unterstützt und diese dann prominent in die Beschriftung der Kreditkarten-Zahlmethode aufnehmen. Diese Prüfung zieht nicht in Betracht, ob Google Pay oder Apple Pay ggf. im Stripe-Dashboard deaktiviert wurden.

source: Statement descriptor postfix
de_informal: Postfix für Kontoauszugszeile

source: Any value entered here will be shown on the customer's credit card bill or bank account transaction. We will automatically add the order code in front of it. Note that depending on the payment method, only a very limited number of characters is allowed. We do not recommend entering more than {cnt} characters into this field.
de_informal: Der hier eingegebene Wert wird auf der Kreditkartenabrechnung oder auf dem Kontoauszug des Kunden angezeigt. Die Bestellnummer wird automatisch davor eingefügt. Abhängig von der Zahlungsmethode ist nur eine eingeschränkte Anzahl Zeichen erlaubt, wir empfehlen daher die Eingabe von maximal {cnt} Buchstaben.

source: Credit card payments
de_informal: Kreditkartenzahlungen

source: Some payment methods might need to be enabled in the settings of your Stripe account before they work properly.
de_informal: Manche Zahlungsmethoden müssen in den Einstellungen deines Stripe-Kontos aktiviert werden bevor sie funktionieren.

source: SEPA Direct Debit
de_informal: SEPA-Lastschrift

source: Some payment methods might need to be enabled in the settings of your Stripe account before work properly.
de_informal: Manche Zahlungsmethoden müssen in den Einstellungen deines Stripe-Kontos aktiviert werden bevor sie funktionieren.

source: SEPA Direct Debit payments via Stripe are <strong>not</strong> processed instantly but might take up to <strong>14 days</strong> to be confirmed in some cases. Please only activate this payment method if your payment term allows for this lag.
de_informal: SEPA-Lastschriften werden von Stripe <strong>nicht</strong> sofort verarbeitet, sondern können in einigen Fällen <strong>bis zu 14 Tage</strong> zur Verarbeitung in Anspruch nehmen. Bitte aktiviere diese Zahlungsmethode nur, wenn die gesetzte Zahlungsfrist für so eine Verzögerung ausreichend ist.

source: SEPA Creditor Mandate Name
de_informal: Name des Gläubigers für SEPA-Mandat

source: Please provide your SEPA Creditor Mandate Name, that will be displayed to the user.
de_informal: Bitte gib deinen Namen / den Namen des Unternehmens für das SEPA-Mandat an, das dem Nutzer angezeigt wird.

source: Pay by bank
de_informal: Zahlung per Onlinebanking

source: Currently only available for charges in GBP and customers with UK bank accounts, and in private preview for France and Germany.
de_informal: Derzeit nur verfügbar für Zahlungen in GBP und Kunden mit britischen Bankkonten, private Vorschau für Frankreich und Deutschland.

source: Only available for payments between $50 and $30,000.
de_informal: Nur verfügbar für Zahlungen zwischen 50 $ und 30.000 $.

source: Klarna and Stripe will decide which of the payment methods offered by Klarna are available to the user.
de_informal: Klarna und Stripe legen fest, welche der von Klarna angebotenen Zahlungsmethoden dem Kunden angeboten werden.

source: Klarna's terms of services do not allow it to be used by charities or political organizations.
de_informal: Die Geschäftsbedingungen von Klarna erlauben keinen Einsatz für wohltätige oder politische Organisationen.

source: Destination
de_informal: Ziel-Konto

source: The Stripe plugin is operating in test mode. You can use one of <a {args}>many test cards</a> to perform a transaction. No money will actually be transferred.
de_informal: Das Stripe-Modul befindet sich im Testmodus. Du kannst eine von <a {args}>vielen Testkarten</a> verwenden um eine Transaktion durchzuführen. Es wird kein echtes Geld transferiert.

source: No payment information found.
de_informal: Keine Zahlungsinformationen gefunden.

source: We had trouble communicating with Stripe. Please try again and contact support if the problem persists.
de_informal: Bei der Kommunikation mit Stripe ist ein Problem aufgetreten. Bitte versuche es erneut und setz dich mit dem Support in Verbindung, wenn das Problem fortbesteht.

source: Stripe returned an error
de_informal: Stripe meldete einen Fehler

source: You may need to enable JavaScript for Stripe payments.
de_informal: Du musst JavaScript aktivieren, um mit Stripe zu bezahlen.

source: Stripe reported an error with your card: %s
de_informal: Stripe meldete einen Fehler: %s

source: We had trouble communicating with Stripe. Please try again and get in touch with us if this problem persists.
de_informal: Bei der Kommunikation mit Stripe ist ein Problem aufgetreten. Bitte versuche es erneut und setze dich mit uns in Verbindung, wenn das Problem fortbesteht.

source: Your payment is pending completion. We will inform you as soon as the payment completed.
de_informal: Die Zahlung wurde noch nicht bestätigt. Wir informieren dich, sobald die Bezahlung abgeschlossen ist.

source: Your payment failed. Please try again.
de_informal: Deine Zahlung ist fehlgeschlagen. Bitte versuche es erneut.

source: Stripe reported an error: %s
de_informal: Stripe meldete einen Fehler: %s

source: Credit card via Stripe
de_informal: Kreditkarte über Stripe

source: Credit card
de_informal: Kreditkarte

source: expires {month}/{year}
de_informal: läuft ab {month}/{year}

source: SEPA Debit via Stripe
de_informal: SEPA-Lastschrift über Stripe

source: SEPA Debit
de_informal: SEPA-Lastschrift

source: Account Holder Name
de_informal: Kontoinhaber*in

source: Account Holder Street
de_informal: Straße (Kontoinhaber*in)

source: Account Holder Postal Code
de_informal: PLZ (Kontoinhaber*in)

source: Account Holder City
de_informal: Stadt (Kontoinhaber*in)

source: Account Holder Country
de_informal: Land (Kontoinhaber*in)

source: Affirm via Stripe
de_informal: Affirm über Stripe

source: Klarna via Stripe
de_informal: Klarna über Stripe

source: giropay via Stripe
de_informal: giropay über Stripe

source: giropay is an online payment method available to all customers of most German banks, usually after one-time activation. Please keep your online banking account and login information available.
de_informal: giropay ist ein Online-Zahlverfahren, das für die Kunden der meisten deutschen Banken und Sparkassen nutzbar ist, teilweise nach einmaliger Aktivierung. Bitte halte deine Kontodaten und Onlinebanking-Zugangsdaten bereit.

source: unknown name
de_informal: unbekannter Name

source: Bank account at {bank}
de_informal: Bankkonto bei {bank}

source: iDEAL via Stripe
de_informal: iDEAL über Stripe

source: iDEAL is an online payment method available to customers of Dutch banks. Please keep your online banking account and login information available.
de_informal: iDEAL ist ein Online-Zahlverfahren für die Kunden niederländischer Banken. Bitte halte deine Kontodaten und Onlinebanking-Zugangsdaten bereit.

source: Alipay via Stripe
de_informal: Alipay über Stripe

source: This payment method is available to customers of the Chinese payment system Alipay. Please keep your login information available.
de_informal: Dieses Online-Zahlverfahren ist für die Kunden des chinesischen Zahlungsdienstes Alipay nutzbar. Bitte halte deine Zugangsdaten bereit.

source: Bancontact via Stripe
de_informal: Bancontact über Stripe

source: SOFORT (instant bank transfer)
de_informal: SOFORT (Sofortüberweisung)

source: Country of your bank
de_informal: Land der Bank

source: Germany
de_informal: Deutschland

source: Austria
de_informal: Österreich

source: Belgium
de_informal: Belgien

source: Netherlands
de_informal: Niederlande

source: Spain
de_informal: Spanien

source: Bank account {iban} at {bank}
de_informal: Bankkonto {iban} bei {bank}

source: EPS via Stripe
de_informal: EPS über Stripe

source: Multibanco via Stripe
de_informal: Multibanco über Stripe

source: Multibanco is a payment method available to Portuguese bank account holders.
de_informal: Multibanco ist eine Zahlungsmethode, die für Inhaber eines portugiesischen Kontos verfügbar ist.

source: Przelewy24 via Stripe
de_informal: Przelewy24 über Stripe

source: Przelewy24 is an online payment method available to customers of Polish banks. Please keep your online banking account and login information available.
de_informal: Przelewy24 ist ein Online-Zahlverfahren für die Kunden polnischer Banken. Bitte halte deine Kontodaten und Onlinebanking-Zugangsdaten bereit.

source: WeChat Pay via Stripe
de_informal: WeChat Pay über Stripe

source: This payment method is available to users of the Chinese app WeChat. Please keep your login information available.
de_informal: Diese Zahlungsmethode steht den Nutzern der chinesischen App WeChat zur Verfügung. Bitte halte deine Zugangsdaten bereit.

source: Revolut Pay via Stripe
de_informal: Revolut Pay über Stripe

source: This payment method is available to users of the Revolut app. Please keep your login information available.
de_informal: Diese Zahlungsmethode steht den Nutzern der Revolut-App zur Verfügung. Bitte halte deine Zugangsdaten bereit.

source: Pay by bank via Stripe
de_informal: Zahlung per Onlinebanking über Stripe

source: Pay by bank allows you to authorize a secure Open Banking payment from your banking app. Currently available only with a UK bank account.
de_informal: Zahlung per Onlinebanking erlaubt die sichere Zahlung über Ihre Banking-App. Derzeit nur für britische Bankkonten verfügbar.

source: PayPal via Stripe
de_informal: PayPal über Stripe

source: Swish via Stripe
de_informal: Swish über Stripe

source: This payment method is available to users of the Swedish apps Swish and BankID. Please have your app ready.
de_informal: Diese Zahlungsmethode steht den Nutzern der schwedischen Apps Swish und BankID zur Verfügung. Bitte halte deine Zugangsdaten bereit.

source: PromptPay via Stripe
de_informal: PromptPay über Stripe

source: This payment method is available to PromptPay users in Thailand. Please have your app ready.
de_informal: Diese Zahlungsmethode steht den Nutzern von PromptPay in Thailand zur Verfügung. Bitte halte deine App bereit.

source: TWINT via Stripe
de_informal: TWINT über Stripe

source: This payment method is available to users of the Swiss app TWINT. Please have your app ready.
de_informal: Diese Zahlungsmethode steht den Nutzern der Schweizer App TWINT zur Verfügung. Bitte halte deine App bereit.

source: This payment method is available to MobilePay app users in Denmark and Finland. Please have your app ready.
de_informal: Diese Zahlungsmethode steht den Nutzern der App MobilePay in Dänemark und Finnland zur Verfügung. Bitte halte deine App bereit.

source: Charge succeeded.
de_informal: Buchung erfolgreich.

source: Charge refunded.
de_informal: Buchung erstattet.

source: Charge updated.
de_informal: Buchung geändert.

source: Charge pending
de_informal: Zahlung ausstehend

source: Payment authorized.
de_informal: Zahlung autorisiert.

source: Payment authorization canceled.
de_informal: Zahlungsautorisierung abgebrochen.

source: Payment authorization failed.
de_informal: Zahlungsautorisierung fehlgeschlagen.

source: Charge failed. Reason: {}
de_informal: Buchung fehlgeschlagen. Grund: {}

source: Dispute created. Reason: {}
de_informal: Buchung durch Kunden angefochten. Grund: {}

source: Dispute updated. Reason: {}
de_informal: Die Anfechtung hat sich geändert. Grund: {}

source: Dispute closed. Status: {}
de_informal: Anfechtungsverfahren beendet. Grund. {}

source: Stripe reported an event: {}
de_informal: Stripe meldete ein Ereignis: {}

source: Stripe Connect: Secret key
de_informal: Stripe Connect: Geheimer Schlüssel

source: Stripe Connect: Publishable key
de_informal: Stripe Connect: Veröffentlichbarer Schlüssel

source: Stripe Connect: Secret key (test)
de_informal: Stripe Connect: Geheimer Schlüssel (Testmodus)

source: Stripe Connect: Publishable key (test)
de_informal: Stripe Connect: Öffentlicher Schlüssel (Testmodus)

source: The total amount will be withdrawn from your credit card.
de_informal: Der Gesamtbetrag wird von deiner Kreditkarte eingezogen.

source: Card type
de_informal: Kartentyp

source: The total amount will be withdrawn from your bank account.
de_informal: Der Gesamtbetrag wird von deinem Bankkonto eingezogen.

source: Banking Institution
de_informal: Bank

source: Account number
de_informal: Kontonummer

source: After you submitted your order, we will redirect you to the payment service provider to complete your payment. You will then be redirected back here.
de_informal: Nach dem Absenden der Bestellung werden wir dich zum Zahlungsdienstleister weiterleiten, um deine Zahlungsdaten einzugeben. Danach wirst du wieder hierher zurückgeleitet.

source: This transaction will be marked as Mail Order/Telephone Order, exempting it from Strong Customer Authentication (SCA) whenever possible
de_informal: Diese Transaktion wird als Mail Order/Telephone Order markiert, wodurch wenn möglich keine Starke Kundenauthentifizierung (SCA) nötig ist

source: For a credit card payment, please turn on JavaScript.
de_informal: Bitte aktiviere JavaScript um mit Kreditkarte zahlen zu können.

source: You already entered a card number that we will use to charge the payment amount.
de_informal: Du hast bereits eine Kartennummer eingegeben, die wir für die Zahlung benutzen werden.

source: Use a different card
de_informal: Andere Kreditkarte verwenden

source: Your payment will be processed by Stripe, Inc. Your credit card data will be transmitted directly to Stripe and never touches our servers.
de_informal: Deine Zahlung wird durch Stripe, Inc. abgewickelt. Deine Kreditkartendaten werden direkt an Stripe übertragen und kommen nicht in Kontakt mit unseren Servern.

source: For a SEPA Debit payment, please turn on JavaScript.
de_informal: Bitte aktiviere JavaScript in deinem Browser, um mit SEPA-Lastschrift bezahlen zu können.

source: You already entered a bank account that we will use to charge the payment amount.
de_informal: Du hast bereits ein Bankkonto eingegeben, das wir für die Zahlung benutzen werden.

source: Use a different account
de_informal: Anderes Konto verwenden

source: By providing your payment information and confirming this payment, you authorize (A) %(sepa_creditor_name)s and Stripe, our payment service provider and/or PPRO, its local service provider, to send instructions to your bank to debit your account and (B) your bank to debit your account in accordance with those instructions. As part of your rights, you are entitled to a refund from your bank under the terms and conditions of your agreement with your bank. A refund must be claimed within 8 weeks starting from the date on which your account was debited. Your rights are explained in a statement that you can obtain from your bank. You agree to receive notifications for future debits up to 2 days before they occur.
de_informal: Ich ermächtige/Wir ermächtigen (A) %(sepa_creditor_name)s sowie den Zahlungsdienstleister Stripe und/oder PPRO, den lokalen Servicedienstleister von Stripe, Zahlungen von meinem/unserem Konto mittels Lastschrift einzuziehen. Zugleich (B) weise ich mein/weisen wir unser Kreditinstitut an, die so auf mein/unser Konto gezogenen Lastschriften einzulösen. Hinweis: Ich kann/Wir können innerhalb von acht Wochen, beginnend mit dem Belastungsdatum, die Erstattung des belasteten Betrages verlangen. Es gelten dabei die mit meinem/unserem Kreditinstitut vereinbarten Bedingungen. Ich stimme zu, dass ich Benachrichtigungen über zukünftige Einzüge bis zu 2 Tage vor deren Einzug erhalte.

source: Payer name
de_informal: Name des Zahlenden

source: Payment receipt
de_informal: Zahlungsbeleg

source: Do you really want to disconnect your Stripe account?
de_informal: Möchtest du die Veranstaltung wirklich von deinem Stripe-Account trennen?

source: Disconnect
de_informal: Trennen

source: Payment instructions
de_informal: Zahlungsinformationen

source: In your online bank account or from an ATM, choose "Payment and other services".
de_informal: In deinem Online-Banking oder an einem Geldautomat, wähle "Zahlung und andere Dienstleistungen".

source: Click "Payments of services/shopping".
de_informal: Klicke "Zahlungen für Dienstleistungen/Einkäufe".

source: Enter the entity number, reference number, and amount.
de_informal: Gib die Unternehmensnummer, Referenznummer und den Betrag ein.

source: Entity number:
de_informal: Unternehmensnummer:

source: Reference number:
de_informal: Referenznummer:

source: We're waiting for an answer from the payment provider regarding your payment. Please contact us if this takes more than a few days.
de_informal: Wir warten auf eine Antwort des Zahlungsdienstleisters bezüglich deiner Zahlung. Bitte kontaktiere uns, falls dies mehr als ein paar Tage dauert.

source: You need to confirm your payment. Please click the link below to do so or start a new payment.
de_informal: Du musst deine Zahlung bestätigen. Bitte klicke den Link weiter unten um dies zu erledigen oder eine neue Zahlung zu starten.

source: Confirm payment
de_informal: Zahlung bestätigen

source: Please scan the barcode below to complete your WeChat payment. Once you have completed your payment, you can refresh this page.
de_informal: Bitte scanne den angezeigten Barcode um deine WeChat-Zahlung durchzuführen. Danach kannst du diese Seite neu laden.

source: The payment transaction could not be completed for the following reason:
de_informal: Die Zahlung konnte aus folgendem Grund nicht abgeschlossen werden:

source: Confirm payment: %(code)s
de_informal: Zahlung bestätigen: %(code)s

source: Please scan the QR code below to complete your PromptPay payment. Once you have completed your payment, you can refresh this page.
de_informal: Bitte scanne den angezeigten QR-Code, um deine PromptPay-Zahlung durchzuführen. Danach kannst du diese Seite neu laden.

source: Confirming your payment…
de_informal: Zahlung bestätigen…

source: An error occurred during connecting with Stripe, please try again.
de_informal: Während der Verbindung mit Stripe ist ein Fehler aufgetreten, bitte versuche es erneut.

source: Stripe returned an error: {}
de_informal: Stripe meldete einen Fehler: {}

source: Your Stripe account is now connected to pretix. You can change the settings in detail below.
de_informal: Ihr Stripe-Konto ist nun mit pretix verbunden. Auf dieser Seite können Sie die Einstellungen im Detail anpassen.

source: Your Stripe account has been disconnected.
de_informal: Das Stripe-Konto wurde getrennt.

source: Sorry, there was an error in the payment process. Please check the link in your emails to continue.
de_informal: Sorry, es gab einen Fehler im Bezahlvorgang. Bitte klicke den Link in der E-Mail, die wir dir geschickt haben, um fortzufahren.

source: We had trouble authorizing your card payment. Please try again and get in touch with us if this problem persists.
de_informal: Wir konnten die Zahlung nicht verarbeiten. Bitte probiere es erneut und kontaktiere uns, falls das Problem fortbesteht.

source: Sorry, there was an error in the payment process.
de_informal: Im Zahlungsvorgang ist ein Fehler aufgetreten.

source: PDF ticket output
de_informal: PDF-Ticketausgabe

source: Issue tickets as PDF files, usable on any device. Our drag-and-drop editor allows you to customize the layout of the PDF files to your brand.
de_informal: Erstelle Tickets als PDF-Dateien, die überall eingesetzt werden können. Unser einfacher Layout-Editor erlaubt dir die Anpassung an dein Design.

source: Default layout
de_informal: Standard-Layout

source: Download PDF versions of all tickets in your event as one large PDF file.
de_informal: Die PDF-Versionen aller Tickets in einer großen PDF-Datei.

source: PDF ticket layout for {channel}
de_informal: PDF-Ticketlayout für {channel}

source: (Same as PDF ticket layout)
de_informal: (Wie PDF-Ticketlayout)

source: Ticket layout created.
de_informal: Das Ticket-Layout wurde erstellt.

source: Ticket layout deleted.
de_informal: Das Ticket-Layout wurde gelöscht.

source: Ticket layout changed.
de_informal: Das Ticket-Layout wurde geändert.

source: Alternative ticket
de_informal: Alternative Tickets

source: Are you sure you want to delete the layout <strong>%(layout)s</strong>?
de_informal: Möchtest du das Layout <strong>%(layout)s</strong> wirklich löschen?

source: You can modify the design after you saved this page.
de_informal: Du kannst das Layout verändern, nachdem du diese Seite gespeichert hast.

source: You can customize the ticket design with our PDF ticket editor. There, you can upload a PDF file used as a background for the tickets and then place various texts and QR codes on the background at the positions of your choice. The editor is easy to use thanks to its drag-and-drop user interface, but it requires a modern browser and a decent internet connection.
de_informal: Du kannst das Ticket-Design mit unserem PDF-Editor anpassen. Dort kannst du eine PDF-Datei als Hintergrund hochladen und dann verschiedene Texte und QR-Codes auf dem Hintergrund an den Positionen deiner Wahl platzieren. Dank seines Drag-and-Drop-Interfaces ist der Editor einfach zu bedienen, erfordert jedoch einen modernen Browser und eine stabile Internetverbindung.

source: Open layout editor
de_informal: Layout-Editor öffnen

source: Advanced mode (multiple layouts)
de_informal: Erweiterter Modus (mehrere Layouts)

source: You haven't created any layouts yet.
de_informal: Du hast noch keine Layouts erstellt.

source: Create a new layout
de_informal: Neues Layout erstellen

source: PDF output
de_informal: PDF-Ausgabe

source: Download tickets (PDF)
de_informal: Tickets herunterladen (PDF)

source: Download ticket (PDF)
de_informal: Ticket herunterladen (PDF)

source: Default ticket layout
de_informal: Standard-Ticketlayout

source: The new ticket layout has been created.
de_informal: Das neue Layout wurde erstellt.

source: The requested layout does not exist.
de_informal: Das ausgewählte Layout existiert nicht.

source: The selected ticket layout been deleted.
de_informal: Das ausgewählte Layout wurde gelöscht.

source: Ticket PDF layout: {}
de_informal: Ticket-Layout: {}

source: Web-based check-in
de_informal: Web-basierter Check-In

source: Turn your browser into a check-in device to perform access control.
de_informal: Benutze deinen Browser als Gerät für die Einlasskontrolle.

# checkoutflow
source: Step
de_informal: Schritt

# checkoutflow
source: Customer account
de_informal: Kundenkonto

source: We failed to process your authentication request, please try again.
de_informal: Wir konnten deine Authentifizierung nicht durchführen, bitte versuche es erneut.

# checkoutflow
source: Membership
de_informal: Mitgliedschaft

source: Your cart includes a product that requires an active membership to be selected.
de_informal: Dein Warenkorb enthält ein Produkt, für das eine aktive Mitgliedschaft ausgewählt sein muss.

# checkoutflow
source: Add-on products
de_informal: Zusatzprodukte

source: Please enter numbers only.
de_informal: Bitte nur Zahlen eingeben.
