Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: In test mode, your exports will only contain test mode orders.
de_informal: Im Testmodus enthält der Export nur Bestellungen aus dem Testmodus.

source: If you want, you can now also create these exports for multiple events combined.
de_informal: Wenn du möchtest, kannst du diese Exporte nun auch für mehrere Veranstaltungen gleichzeitig vornehmen.

source: Go to organizer-level exports
de_informal: Zu den Exporten auf Veranstalter-Ebene

source: Create new export file
de_informal: Neue Export-Datei erstellen

source: Aggregate transactions to the same bank account
de_informal: Überweisungen auf das gleiche Bankkonto zusammenfassen

source: Beware that refunds will be marked as done once an export is created. Make sure to download the export and execute the refunds.
de_informal: Beachte, dass Erstattungen in pretix als erledigt markiert werden, sobald die Exportdatei erzeugt wurde. Vergiss nicht, die Datei herunterzuladen und die Erstattungen auszuführen.

source: Exported files
de_informal: Exportierte Dateien

source: Export date
de_informal: Exportdatum

source: Number of orders
de_informal: Anzahl Bestellungen

source: not downloaded
de_informal: nicht heruntergeladen

source: Download CSV
de_informal: CSV herunterladen

source: No exports have been created yet.
de_informal: Es wurden noch keine Dateien exportiert.

source: Export SEPA xml
de_informal: SEPA-XML exportieren

source: You are trying to download a refund export from %(date)s with one order and a total of %(sum)s.
de_informal: Du versuchst einen Export von Erstattungen vom %(date)s mit einer Bestellung und einem Gesamtbetrag von %(sum)s herunterzuladen.

source: Please state from which bank account the refunds should be transferred from.
de_informal: Bitte gib an, von welchem Bankkonto die Erstattungen ausgeführt werden sollen.

source: Download
de_informal: Herunterladen

source: Payer and reference
de_informal: Zahlender und Verwendungszweck

source: Accept anyway
de_informal: Trotzdem akzeptieren

source: Assign to order
de_informal: Bestellung zuweisen

source: Retry
de_informal: Nochmal versuchen

source: Comment:
de_informal: Kommentar:

source: No order code detected
de_informal: Keine Bestellnummer erkannt

source: Invalid for this order
de_informal: Ungültig für diese Bestellung

source: Error while processing
de_informal: Fehler beim Verarbeiten

source: The order is already marked as paid
de_informal: Die Bestellung ist bereits als bezahlt markiert

source: Order already paid
de_informal: Bestellung ist bereits bezahlt

source: Discard
de_informal: Verwerfen

source: Negative amount but refund can't be logged, please create manual refund first.
de_informal: Negativer Betrag aber Erstattung kann nicht gespeichert werden, bitte erstelle erst eine manuelle Erstattung.

source: Problem sending email.
de_informal: Problem beim E-Mail-Versand.

source: Unknown order code
de_informal: Unbekannte Bestellnummer

source: Search text
de_informal: Text suchen

source: Filter form is not valid.
de_informal: Die Filter-Eingabe war ungültig.

source: All unresolved transactions have been discarded.
de_informal: Alle unzugeordneten Überweisungen wurden verworfen.

source: You must choose a file to import.
de_informal: Du musst eine Datei zum Import auswählen.

source: We were unable to detect the file type of this import. Please contact support for help.
de_informal: Wir waren nicht in der Lage, den Dateityp dieser Datei zu erkennen. Bitte kontaktiere den pretix-Support.

source: We were unable to process your input.
de_informal: Wir waren nicht in der Lage, deine Eingaben zu verarbeiten.

source: I'm sorry, but we were unable to import this CSV file. Please contact support for help.
de_informal: Der Import dieser CSV-Datei ist fehlgeschlagen. Bitte wende dich an den pretix-Support.

source: I'm sorry, but we detected this file as empty. Please contact support for help.
de_informal: Diese Datei war leer. Bitte wende dich an den pretix-Support.

source: Invalid input data.
de_informal: Ungültige Eingabe.

source: You need to select the column containing the payment reference.
de_informal: Du musst die Spalte auswählen, die den Verwendungszweck enthält.

source: No currency has been selected.
de_informal: Es wurde keine Währung ausgewählt.

source: We could not find bank account information for the refund {refund_id}. It was marked as failed.
de_informal: Wir konnten keine Kontendaten für die Erstattung {refund_id} finden. Die Erstattung wurde als fehlgeschlagen markiert.

source: No valid orders have been found.
de_informal: Es wurden keine gültigen Bestellungen gefunden.

source: Check-in list exporter
de_informal: Check-in-Liste

source: This plugin allows you to generate check-in lists for your conference.
de_informal: Dieses Plugin erlaubt, Listen für den Check-in am Eventeingang zu erstellen.

source: Only include tickets for dates within this range.
de_informal: Nur Tickets für Termine in diesem Datumsbereich.

source: Include QR-code secret
de_informal: QR-Code-Geheimnis anzeigen

source: Only tickets requiring special attention
de_informal: Nur Tickets mit besonderer Behandlung

source: Include questions
de_informal: Fragen anzeigen

source: Check-in list (PDF)
de_informal: Check-in-Liste (PDF)

source: Download a PDF version of a check-in list that can be used to check people in at the event without digital methods.
de_informal: PDF-Version der Check-in-Liste, die genutzt werden kann um Personen ohne digitale Prozesse einzuchecken.

# tablehead
source: paid
de_informal: bezahlt

source: Download a spreadsheet with all attendees that are included in a check-in list.
de_informal: Tabelle (Excel oder CSV) mit allen Teilnehmer*innen, die in einer Check-in-Liste zutrittsberechtigt sind.

source: Checked out
de_informal: Ausgetreten

source: Automatically checked in
de_informal: Automatisch eingecheckt

source: Valid check-in codes
de_informal: Gültige Check-in-Codes

source: Download a spreadsheet with all valid check-in barcodes e.g. for import into a different system. Does not included blocked codes or personal data.
de_informal: Lade eine Tabelle mit allen gültigen Barcodes zum Check-in herunter, z.B. für den Import in ein anderes System. Enthält keine gesperrten Codes und keine persönlichen Daten.

source: Check-in log (all scans)
de_informal: Check-in-Protokoll (alle erfolgreichen Scans)

source: Download a spreadsheet with one line for every scan that happened at your check-in stations.
de_informal: Tabelle (Excel oder CSV) mit einer Zeile für jeden Scan an einer Check-in-Station.

source: Offline override
de_informal: Ggf. inkorrekte Offline-Entscheidung

source: Error message
de_informal: Fehlermeldung

source: Upload date
de_informal: Upload-Datum

source: Upload time
de_informal: Upload-Zeitpunkt

source: Successful scans only
de_informal: Nur erfolgreiche Scans

source: A fully customizable payment method for manual processing.
de_informal: Eine vollständig anpassbare Zahlungsart für manuelle Abwicklung.

source: Accept payments with your PayPal account. PayPal is one of the most popular payment methods world-wide.
de_informal: Nimm Zahlungen mit deinem PayPal-Konto entgegen. PayPal ist eine der beliebtesten Zahlungsarten weltweit.

source: The PayPal sandbox is being used, you can test without actually sending money but you will need a PayPal sandbox user to log in.
de_informal: Die PayPal-Sandbox ist in Verwendung, es wird kein echtes Geld überwiesen, aber du benötigst einen PayPal-Sandbox-Account zum Login.

source: PayPal account
de_informal: PayPal-Konto

source: Click here for a tutorial on how to obtain the required keys
de_informal: Hier klicken für eine Anleitung

source: Endpoint
de_informal: Endpunkt

source: Reference prefix
de_informal: Verwendungszweck-Präfix

source: Any value entered here will be added in front of the regular booking reference containing the order number.
de_informal: Der hier eingetragene Wert wird vor dem üblichen Verwendungszweck eingetragen, der die Bestellnummer enthält.

source: Reference postfix
de_informal: Verwendungszweck-Postfix

source: Any value entered here will be added behind the regular booking reference containing the order number.
de_informal: Der hier eingetragene Wert wird hinter dem üblichen Verwendungszweck eingetragen, der die Bestellnummer enthält.

source: Disconnect from PayPal
de_informal: Verbindung mit PayPal trennen

source: We had trouble communicating with PayPal
de_informal: Die Kommunikation mit PayPal ist fehlgeschlagen

source: We were unable to process your payment. See below for details on how to proceed.
de_informal: Der Bezahlvorgang ist fehlgeschlagen. Unten findest du Details zum weiteren Vorgehen.

source: PayPal has not yet approved the payment. We will inform you as soon as the payment completed.
de_informal: PayPal hat die Bezahlung noch nicht bestätigt. Wir informieren dich, sobald die Bezahlung abgeschlossen ist.

source: There was an error sending the confirmation mail.
de_informal: Es gab einen Fehler beim Versenden der Bestätigungs-E-Mail.

source: Refunding the amount via PayPal failed: {}
de_informal: Die Rückerstattung über PayPal ist fehlgeschlagen: {}

source: The payment for this invoice has already been received.
de_informal: Die Rechnung wurde bereits beglichen.

source: PayPal payment ID
de_informal: PayPal-Zahlungs-ID

source: PayPal sale ID
de_informal: PayPal-Verkaufs-ID

source: The total amount listed above will be withdrawn from your PayPal account after the confirmation of your purchase.
de_informal: Der obige Gesamtbetrag wird nach der Bestätigung deiner Bestellung von deinem PayPal-Account abgezogen.

source: After you clicked continue, we will redirect you to PayPal to fill in your payment details. You will then be redirected back here to review and confirm your order.
de_informal: Nach dem Klick auf „Fortfahren“ werden wir dich zu PayPal weiterleiten, um deine Zahlungsdaten einzugeben. Du wirst danach wieder hierher zurückgeleitet, um deine Bestellung zu bestätigen.

source: Sale ID
de_informal: Verkaufs-ID

source: Last update
de_informal: Letzte Änderung

source: Total value
de_informal: Gesamtbetrag

source: Our attempt to execute your Payment via PayPal has failed. Please try again or contact us.
de_informal: Unser Versuch, die Zahlung mit PayPal auszuführen, ist gescheitert. Bitte probiere es erneut oder kontaktiere uns.

source: We're waiting for an answer from PayPal regarding your payment. Please contact us, if this takes more than a few hours.
de_informal: Wir warten auf eine Antwort von PayPal bezüglich deiner Zahlung. Bitte kontaktiere uns, falls dies mehr als ein paar Stunden dauert.

source: The payment process has started in a new window.
de_informal: Der Zahlungsvorgang wird in einem neuen Fenster fortgesetzt.

source: The window to enter your payment data was not opened or was closed?
de_informal: Das Fenster zur Eingabe der Zahlungsdaten wurde geschlossen oder nie geöffnet?

source: Click here in order to open the window.
de_informal: Hier klicken um das Fenster zu öffnen.

source: Invalid response from PayPal received.
de_informal: PayPal hat uns eine ungültige Antwort geschickt.

source: It looks like you canceled the PayPal payment
de_informal: Die PayPal-Zahlung wurde abgebrochen

source: Your PayPal account has been disconnected.
de_informal: Das PayPal-Konto wurde getrennt.

source: Accept payments with your PayPal account. In addition to regular PayPal payments, you can now also offer payments in a variety of local payment methods such as eps, iDEAL, and many more to your customers - they don't even need a PayPal account. PayPal is one of the most popular payment methods world-wide.
de_informal: Akzeptiere Zahlungen mit deinem PayPal Konto. Zusätzlich zu regulären PayPal-Zahlungen können nun auch Zahlungen in einer Vielzahl von lokalen Zahlungsmethoden wie eps, iDEAL und vielen anderen von Kunden angenommen werden - diese benötigen hierzu nicht ein Mal ein PayPal Konto. PayPal ist eine der populärsten Zahlungsmethoden weltweit.

source: PayPal Merchant ID
de_informal: PayPal Händler-ID

source: Even if a customer chooses an Alternative Payment Method, they will always have the option to revert back to paying with their PayPal account. For this reason, this payment method is always active.
de_informal: Auch wenn ein Kunde eine Alternative Zahlungsmethode auswählt, kann er jederzeit wieder auf PayPal als Zahlungsmethode zurückwechseln. Aus diesem Grund ist diese Zahlungsmethode immer aktiv.

source: Alternative Payment Methods
de_informal: Alternative Zahlungsmethoden

source: In addition to payments through a PayPal account, you can also offer your customers the option to pay with credit cards and other, local payment methods such as eps, iDEAL, and many more - even when they do not have a PayPal account. Eligible payment methods will be determined based on the shoppers location. For German merchants, this is the direct successor of PayPal Plus.
de_informal: Zusätzlich zu klassischen PayPal-Zahlungen kannst du deinen Kunden jetzt auch anbieten mit Kreditkarten und anderen, lokalen Zahlungsmethoden wie bspw. eps, iDEAL und vielen anderen zu zahlen - auch wenn diese keine PayPal-Konto besitzen. Zulässige Zahlungsmethoden werden automatisch auf Basis des Aufenthaltsortes des Kunden ausgewählt. Für deutsche Händler ist dies der direkte Nachfolger von PayPal Plus.

source: Disable SEPA Direct Debit
de_informal: SEPA-Bankeinzug deaktivieren

source: While most payment methods cannot be recalled by a customer without outlining their exact grief with the merchants, SEPA Direct Debit can be recalled with the press of a button. For that reason - and depending on the nature of your event - you might want to disabled the option of SEPA Direct Debit payments in order to reduce the risk of costly chargebacks.
de_informal: Während die meisten Zahlungsmethoden keinen grundlosen Widerruf vorsehen, können SEPA-Lastschriften per Mausklick zurückgerufen werden. Aus diesem Grund - und abhängig von der Art Ihrer Veranstaltung - kann es notwendig sein SEPA-Lastschriften nicht anzubieten und damit das Risiko von kostspieligen Rücklastschriften zu vermeiden.

source: Enable Buy Now Pay Later
de_informal: Jetzt Kaufen, Später Zahlen aktivieren

source: Offer your customers the possibility to buy now (up to a certain limit) and pay in multiple installments or within 30 days. You, as the merchant, are getting your money right away.
de_informal: Biete deinen Kunden die Möglichkeit an, Zahlungen (bis zu einem gewissen Limit) in mehreren Raten oder binnen 30 Tagen zu bezahlen. Du, als der Händler, erhältst dein Geld jedoch sofort.

source: -- Automatic --
de_informal: -- Automatisch --

source: Buyer country
de_informal: Land des Käufers

source: To accept payments via PayPal, you will need an account at PayPal. By clicking on the following button, you can either create a new PayPal account or connect pretix to an existing one.
de_informal: Um Zahlungen mit PayPal zu akzeptieren, benötigst du ein Konto bei PayPal. Mit einem Klick auf diesen Button kannst du entweder ein neues PayPal-Konto erstellen oder pretix mit einem bestehenden PayPal-Konto verknüpfen.

source: Connect with {icon} PayPal
de_informal: Mit {icon} PayPal verbinden

source: Please configure a PayPal Webhook to the following endpoint in order to automatically cancel orders when payments are refunded externally.
de_informal: Bitte konfiguriere einen PayPal-Webhook zum folgenden Endpunkt, damit Bestellungen automatisch als storniert markiert werden, wenn die Zahlung zurückerstattet wird.

source: PayPal does not process payments in your event's currency.
de_informal: PayPal akzeptiert keine Zahlungen in der Währung dieser Veranstaltung.

source: Please check this PayPal page for a complete list of supported currencies.
de_informal: Bitte prüfe diese PayPal-Seite für eine Liste unterstützter Währungen.

source: Your event's currency is supported by PayPal as a payment and balance currency for in-country accounts only. This means, that the receiving as well as the sending PayPal account must have been created in the same country and use the same currency. Out of country accounts will not be able to send any payments.
de_informal: Die Veranstaltungswährung wird von PayPal nur für inländische Zahlungen unterstützt. Das bedeutet, dass sowohl das Kunden- als auch das Händler-PayPal-Konto im gleichen Land und mit der gleichen Währung erstellt worden sein müssen. Andere PayPal-Accounts können keine Zahlungen vornehmen.

source: An error occurred during connecting with PayPal, please try again.
de_informal: Während der Verbindung mit PayPal ist ein Fehler aufgetreten, bitte versuche es erneut.

source: Your payment has failed due to a known issue within PayPal. Please try again, there is a high chance of the payment succeeding on a second or third attempt. You can also try other payment methods, if available.
de_informal: Deine Zahlung ist fehlgeschlagen. Es handelt sich hierbei um ein bekanntes Problem auf Seiten von PayPal. Bitte probiere es erneut, wahrscheinlich klappt die Zahlung beim zweiten oder dritten Versuch. Du kannst auch eine andere Zahlungsmethode verwenden, wenn weitere Zahlungsmethoden verfügbar sind.

source: Something went wrong when requesting the payment status. Please try again.
de_informal: Etwas ist beim Abruf des Zahlungsstatus schiefgelaufen. Bitte probiere es noch ein Mal.

source: You may need to enable JavaScript for PayPal payments.
de_informal: Du musst JavaScript aktivieren, um mit PayPal zu bezahlen.

source: Refunding the amount via PayPal failed: The original payment does not contain the required information to issue an automated refund.
de_informal: Die Erstattung über PayPal ist fehlgeschlagen: Die ursprüngliche Zahlung enthält nicht alle nötigen Informationen um eine automatische Erstattung durchzuführen.

source: PayPal Alternative Payment Methods
de_informal: PayPal Alternative Zahlungsmethoden

source: Payment completed.
de_informal: Zahlung erfolgreich.

source: Payment denied.
de_informal: Zahlung abgewiesen.

source: Payment refunded.
de_informal: Zahlung erstattet.

source: Payment reversed.
de_informal: Zahlung storniert.

source: Payment pending.
de_informal: Zahlung ausstehend.

# paypal
source: Order approved.
de_informal: Bestellung freigegeben.

# paypal
source: Order completed.
de_informal: Bestellung abgeschlossen.

# paypal
source: Capture completed.
de_informal: Einzug vollständig.

# paypal
source: Capture pending.
de_informal: Einzug steht aus.

source: PayPal reported an event: {}
de_informal: PayPal meldete ein Ereignis: {}

source: PayPal ISU/Connect: Secret key
de_informal: PayPal ISU/Connect: Geheimer Schlüssel

source: PayPal ISU/Connect: Partner Merchant ID
de_informal: PayPal ISU/Connect: Partner Händler ID

source: This is not the BN-code, but rather the ID of the merchant account which holds branding information for ISU.
de_informal: Dies ist nicht der BN-Code sondern die ID das Händler-Kontos welches die Branding-Informationen für ISU bereitstellt.

source: PayPal ISU/Connect Endpoint
de_informal: PayPal ISU/Connect: Endpunkt

source: Almost done …
de_informal: Fast fertig …

source: Please click on the "Pay now" button below to confirm your payment.
de_informal: Bitte klicke auf den "Jetzt bezahlen"-Button, um die Zahlung zu bestätigen.

source: We will then charge your PayPal account and finalize the order.
de_informal: Wir buchen den Betrag dann von deinem PayPal-Konto ab und finalisieren die Bestellung.

source: After placing your order, you will be able to select your desired payment method, including PayPal.
de_informal: Nachdem du deine Bestellung aufgegeben hast, kannst du deine gewünschte Zahlungsmethode wählen - inklusive PayPal.

source: A PayPal account is required to use this online payment method. Please keep your account information ready to enter in the next step.
de_informal: Ein PayPal-Konto wird benötigt, um diese Online-Zahlmethode zu nutzen. Bitte halte deine Logindaten zur Eingabe im nächsten Schritt bereit.

source: Please click the "Pay with PayPal" button below to start your payment.
de_informal: Bitte klicke auf den Button "Mit PayPal bezahlen", um mit der Zahlung zu beginnen.

source: After you clicked continue, we will be able to select how you want to pay and to fill in your payment details. You will then be redirected back here to review and confirm your order.
de_informal: Nach dem Klick auf „Fortfahren“ kannst du auswählen, wie du bezahlen möchtest und deine Zahlungsdaten eingeben. Du wirst danach wieder hierher zurückgeleitet, um deine Bestellung zu bestätigen.

source: There is currently a known issue with PayPal that causes some payments to fail. If your payment fails, please just try again. You can also try with a different payment method, if you prefer.
de_informal: Es gibt derzeit ein bekanntes Problem mit PayPal, das teilweise zu fehlschlagenden Zahlungen führt. Wenn deine Zahlung fehlschlägt, probiere es einfach erneut. Du kannst es auf Wunsch auch mit einer anderen Zahlungsmethode erneut versuchen.

source: Capture status
de_informal: Buchungsstatus

source: This payment is being reviewed by PayPal. Until the review is lifted, the money will not be disbursed and the order remain in its pending state.
de_informal: Diese Zahlung wird von PayPal kontrolliert. Bis diese Kontrolle abgeschlossen ist, wird das Geld nicht ausgezahlt und die Bestellung verbleibt im ausstehenden Status.

source: Pay order
de_informal: Bestellung bezahlen

source: Pay order: %(code)s
de_informal: Bestellung bezahlen: %(code)s

source: Please turn on JavaScript.
de_informal: Bitte aktiviere JavaScript.

source: Please select how you want to pay.
de_informal: Bitte wähle die gewünschte Zahlungsmethode aus.

source: Our attempt to execute your payment via PayPal has failed. Please try again or contact us.
de_informal: Unser Versuch, die Zahlung mit PayPal auszuführen, ist gescheitert. Bitte probiere es erneut oder kontaktiere uns.

source: An error occurred returning from PayPal: request parameters missing. Please try again.
de_informal: Während der Verbindung mit PayPal ist ein Fehler aufgetreten (fehlende Anfrage-Parameter), bitte versuche es erneut.

source: An error occurred returning from PayPal: result parameters missing. Please try again.
de_informal: Während der Verbindung mit PayPal ist ein Fehler aufgetreten (fehlende Ergebnis-Parameter), bitte versuche es erneut.

source: An error occurred returning from PayPal: session parameter not matching. Please try again.
de_informal: Während der Verbindung mit PayPal ist ein Fehler aufgetreten (unpassende Session-Parameter), bitte versuche es erneut.

source: The email address on your PayPal account has not yet been confirmed. You will need to do this before you can start accepting payments.
de_informal: Die E-Mail-Adresse deines PayPal-Kontos wurde noch nicht bestätigt. Du musst die Bestätigung durchführen bevor du Zahlungen annehmen kannst.

source: Your PayPal account is now connected to pretix. You can change the settings in detail below.
de_informal: Ihr PayPal-Konto ist nun mit pretix verbunden. Auf dieser Seite können Sie die Einstellungen im Detail anpassen.

source: Old check-in device API
de_informal: Alte Check-in-Geräte-API

source: This plugin allows you to use the pretixdroid and pretixdesk apps for your event.
de_informal: Dieses Plugin erlaubt, die pretixdroid- und pretixdesk-Apps zu verwenden.

source: Accounting report
de_informal: Abrechnungsbericht

source: Download a PDF report of all sales and payments within a given time frame.
de_informal: PDF-Bericht mit allen Verkaufs- und Zahlungsvorgängen eines bestimmten Zeitraums.

# export_category
source: Analysis
de_informal: Analyse
