Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: You can select at most %(max)s add-on from the category %(cat)s for the product %(base)s.
de_informal: Du kannst maximal %(max)s Zusatzprodukt aus der Kategorie %(cat)s für das Produkt %(base)s auswählen.

source: You need to select at least %(min)s add-on from the category %(cat)s for the product %(base)s.
de_informal: Du musst mindestens %(min)s Zusatzprodukt aus der Kategorie %(cat)s für das Produkt %(base)s auswählen.

source: You can select every add-on from the category %(cat)s for the product %(base)s at most once.
de_informal: Du kannst jedes Zusatzprodukt aus der Kategorie %(cat)s für das Produkt %(base)s höchstens ein mal auswählen.

source: One of the products you selected can only be bought as an add-on to another product.
de_informal: Eins der ausgewählten Produkte kann nur als Zusatz zu einem anderen Produkt erworben werden.

source: One of the products you selected can only be bought part of a bundle.
de_informal: Eins der ausgewählten Produkte wird nicht einzeln verkauft, sondern nur als Teil fester Produktpaketen.

source: Please select a valid seat.
de_informal: Bitte wähle einen gültigen Sitzplatz aus.

source: You can not select a seat for this position.
de_informal: Du kannst für das ausgewählte Produkt keinen Sitzplatz auswählen.

source: You can not select the same seat multiple times.
de_informal: Du kannst den gleichen Sitzplatz nicht mehrfach auswählen.

source: You entered a gift card instead of a voucher. Gift cards can be entered later on when you're asked for your payment details.
de_informal: Du hast einen Wertgutschein eingegeben. Dieser muss später im Ablauf eingegeben werden, wenn du nach deiner Zahlungsmethode gefragt wirst.

source: The configuration of this product requires mapping to a physical medium, which is currently not available online.
de_informal: Die Konfiguration dieses Produkts erfordert die Zuordnung zu einem physischen Medium, was online derzeit nicht möglich ist.

source: Unknown reason
de_informal: Unbekannter Grund

source: Only allowed before {datetime}
de_informal: Nur erlaubt bis {datetime}

source: Only allowed after {datetime}
de_informal: Erst erlaubt ab {datetime}

source: Attendee is checked out
de_informal: Teilnehmer ist ausgecheckt

source: Attendee is already checked in
de_informal: Teilnehmer ist bereits eingecheckt

source: Ticket type not allowed
de_informal: Ticketart nicht erlaubt

source: Wrong entrance gate
de_informal: Falscher Eingang / Station

source: time since last entry
de_informal: Zeit seit letztem Eintritt

source: time since first entry
de_informal: Zeit seit erstem Eintritt

source: number of days with an entry
de_informal: Anzahl Tage mit Eintritt

source: number of entries
de_informal: Anzahl Eintritte

source: number of entries today
de_informal: Anzahl Eintritte heute

source: number of entries since {datetime}
de_informal: Anzahl Eintritte seit {datetime}

source: number of entries before {datetime}
de_informal: Anzahl Eintritte vor {datetime}

source: number of days with an entry since {datetime}
de_informal: Anzahl Tage mit einem Zutritt seit {datetime}

source: number of days with an entry before {datetime}
de_informal: Anzahl Tage mit einem Zutritt vor {datetime}

source: week day
de_informal: Wochentag

source: Monday
de_informal: Montag

source: Tuesday
de_informal: Dienstag

source: Wednesday
de_informal: Mittwoch

source: Thursday
de_informal: Donnerstag

source: Saturday
de_informal: Samstag

source: Sunday
de_informal: Sonntag

source: {variable} is not {value}
de_informal: {variable} ist nicht {value}

source: Maximum {variable} exceeded
de_informal: Maximale {variable} überschritten

source: Minimum {variable} exceeded
de_informal: Minimale {variable} unterschritten

source: {variable} is {value}
de_informal: {variable} ist {value}

source: This order position has been canceled.
de_informal: Die Bestellposition wurde storniert.

source: This ticket has been blocked.
de_informal: Das Ticket wurde gesperrt.

source: This order is not yet approved.
de_informal: Diese Bestellung wurde noch nicht freigegeben.

source: This ticket is only valid after {datetime}.
de_informal: Erst ab {datetime} gültig.

source: This ticket was only valid before {datetime}.
de_informal: Nur bis {datetime} gültig.

source: This order position has an invalid product for this check-in list.
de_informal: Diese Bestellposition hat ein für diese Liste ungültiges Produkt.

source: This order position has an invalid date for this check-in list.
de_informal: Diese Bestellposition hat ein für diese Liste ungültiges Datum.

source: This order is not marked as paid.
de_informal: Die Bestellung ist nicht als bezahlt markiert.

source: Evaluation of custom rules has failed.
de_informal: Auswertung der benutzerdefinierten Regeln fehlgeschlagen.

source: Entry not permitted: {explanation}.
de_informal: Eintritt nicht erlaubt: {explanation}

source: You need to answer questions to complete this check-in.
de_informal: Du musst Fragen beantworten, um den Check-In abzuschließen.

source: This ticket has already been redeemed.
de_informal: Das Ticket wurde bereits eingelöst.

source: European Central Bank
de_informal: Europäische Zentralbank

source: Czech National Bank
de_informal: Tschechische Nationalbank

source: Your export did not contain any data.
de_informal: Der Export enthielt keine Daten.

source: You do not have sufficient permission to perform this export.
de_informal: Du hast nicht die nötige Berechtigung, um diesen Export durchzuführen.

source: Export failed
de_informal: Export fehlgeschlagen

source: Permission denied.
de_informal: Keine Berechtigung.

source: Your exported data exceeded the size limit for scheduled exports.
de_informal: Die exportierten Daten übersteigen das Größenlimit für geplante Exporte.

# invoice
source: Please complete your payment before {expire_date}.
de_informal: Wir bitten um Bezahlung des offenen Betrags bis zum {expire_date}.

# invoice
source: Event location: {location}
de_informal: Veranstaltungsort: {location}

# invoice
source: Attendee: {name}
de_informal: Teilnehmer*in: {name}

# subevent
source: Date: {}
de_informal: Termin: {}

source: A payment provider specific text might appear here.
de_informal: Hier kann ein spezifischer Text über einen Zahlungsanbieter erscheinen.

source: 214th Example Street
de_informal: Musterstraße 214

source: Sample product {}
de_informal: Beispielprodukt {}

source: Sample product A
de_informal: Beispielprodukt A

source: New invoice: {number}
de_informal: Neue Rechnung: {number}

source: Hello, a new invoice for order {order} at {event} has been created, see attached. We are sending this email because you configured us to do so in your event settings.
de_informal: Hallo, eine neue Rechnung für Bestellung {order} für {event} wurde erstellt, siehe Anhang. Du erhältst diese E-Mail, da du dies in deinen Veranstaltungs-Einstellungen angegeben hast.

source: This prefix has been set in your event or organizer settings.
de_informal: Dieser Prefix wurde in den Veranstaltungs- oder Veranstalter-Einstellungen festgelegt.

source: You are receiving this email because someone placed an order for {event} for you.
de_informal: Du erhältst diese E-Mail, weil jemand dich für die Veranstaltung {event} angemeldet hat.

source: You can view your order details at the following URL: {orderurl}.
de_informal: Du kannst deine Bestellung unter folgender Adresse einsehen: {orderurl}.

source: You are receiving this email because you placed an order for {event}.
de_informal: Du erhältst diese E-Mail, weil du eine Bestellung für die Veranstaltung {event} getätigt hast.

# attachment_filename
source: Calendar invite
de_informal: Kalendereintrag

source: You selected a membership for the product "{product}" which does not require a membership.
de_informal: Du hast eine Mitgliedschaft für das Produkt "{product}" ausgewählt, das keine Mitgliedschaft erwartet.

source: You selected the product "{product}" which requires an active membership to be selected.
de_informal: Du hast das Produkt "{product}" ausgewählt, das eine aktive Mitgliedschaft erfordert.

source: You selected a membership that is connected to a different customer account.
de_informal: Du hast eine Mitgliedschaft ausgewählt, die zu einem anderen Kundenkonto gehört.

source: You selected membership that has been canceled.
de_informal: Du hast eine stornierte Mitgliedschaft ausgewählt.

source: You can not use a test mode membership for tickets that are not in test mode.
de_informal: Du kannst eine Testmodus-Mitgliedschaft nicht für echte Tickets nutzen.

source: You need to add a test mode membership to the customer account to use it in test mode.
de_informal: Du benötigst eine Testmodus-Mitgliedschaft für Testmodus-Tickets.

source: You selected a membership that is valid from {start} to {end}, but selected a ticket that starts to be valid on {date}.
de_informal: Du hast eine Mitgliedschaft ausgewählt, die vom {start} bis zum {end} läuft, aber das ausgewählte Ticket gilt ab {date}.

source: You selected a membership that is valid from {start} to {end}, but selected an event taking place at {date}.
de_informal: Du hast eine Mitgliedschaft ausgewählt, die vom {start} bis zum {end} läuft, aber hast eine Veranstaltung am {date} ausgewählt.

source: You selected a membership of type "{type}", which is not allowed for the product "{product}".
de_informal: Du hast eine Mitgliedschaft vom Typ "{type}" ausgewählt, die für das Produkt "{product}" nicht verwendet werden kann.

source: You are trying to use a membership of type "{type}" more than {number} times, which is the maximum amount.
de_informal: Du versuchst eine Mitgliedschaft vom Typ "{type}" öfter als die maximale Anzahl von {number} mal zu nutzen.

source: You are trying to use a membership of type "{type}" for a ticket valid from {valid_from} until {valid_until}, however you already used the same membership for a different ticket that overlaps with this time frame ({conflict_from} – {conflict_until}).
de_informal: Du versuchst eine Mitgliedschaft vom Typ "{type}" für ein Ticket mit Gültigkeit vom {valid_from} bis {valid_until} zu nutzen, hast diese Mitgliedschaft jedoch schon für ein anderes Ticket mit überlappendem Zeitraum ({conflict_from} – {conflict_until}) verwendet.

source: start
de_informal: Beginn

source: open end
de_informal: offenes Ende

source: You are trying to use a membership of type "{type}" for an event taking place at {date}, however you already used the same membership for a different ticket at the same time.
de_informal: Du versuchst eine Mitgliedschaft vom Typ "{type}" für eine Veranstaltung am {date} zu nutzen, hast diese Mitgliedschaft jedoch schon für ein anderes Ticket zur selben Zeit benutzt.

source: Error decoding special characters in your file: {message}
de_informal: Fehler beim Dekodieren von Sonderzeichen in deiner Datei: {message}

source: Error while importing value "{value}" for column "{column}" in line "{line}": {message}
de_informal: Fehler beim Import des Wertes "{value}" für Spalte "{column}" in Zeile "{line}": {message}

source: Orders cannot have more than %(max)s positions.
de_informal: Bestellungen können nicht mehr als %(max)s Tickets enthalten.

source: The grouping "%(value)s" occurs on non-consecutive lines (seen again on line %(row)s).
de_informal: Der Gruppierungswert "%(value)s" taucht in nicht aufeinander folgenden Zeilen auf (erneut gesehen in Zeile %(row)s).

source: Inconsistent data in row {row}: Column {col} contains value "{val_line}", but for this order, the value has already been set to "{val_order}".
de_informal: Inkonsistente Daten in Zeile {row}: Spalte {col} enthält Wert "{val_line}", aber für diese Bestellung wurde der Wert bereits auf "{val_order}" festgelegt.

source: Invalid data in row {row}: {message}
de_informal: Ungültige Daten in Zeile {row}: {message}

source: A voucher cannot be created without a code.
de_informal: Ein Gutschein kann ohne Code nicht erzeugt werden.

source: Some of the products you selected were no longer available. Please see below for details.
de_informal: Einige der ausgewählten Produkte waren zwischenzeitlich nicht mehr verfügbar, bitte überprüfe deinen Warenkorb.

source: Some of the products you selected were no longer available in the quantity you selected. Please see below for details.
de_informal: Einige der ausgewählten Produkte waren zwischenzeitlich nicht mehr in der gewünschten Anzahl verfügbar, bitte überprüfe deinen Warenkorb.

source: The price of some of the items in your cart has changed in the meantime. Please see below for details.
de_informal: Der Preis einiger Produkte in deinem Warenkorb hat sich zwischenzeitlich geändert.

source: An internal error occurred, please try again.
de_informal: Ein interner Fehler ist aufgetreten, bitte erneut versuchen.

source: This order was changed by someone else simultaneously. Please check if your changes are still accurate and try again.
de_informal: Diese Bestellung wurde zeitgleich von einem anderen Benutzer bearbeitet. Bitte prüfe, ob deine Änderungen immer noch zutreffend sind und probiere es erneut.

source: Your cart is empty.
de_informal: Dein Warenkorb ist leer.

source: You cannot select more than %(max)s item of the product %(product)s. We removed the surplus items from your cart.
de_informal: Du kannst das Produkt %(product)s höchstens %(max)s mal pro Bestellung auswählen. Wir haben die überschüssigen Produkte aus deinem Warenkorb entfernt.

source: The booking period has ended.
de_informal: Der Buchungszeitraum ist beendet.

source: The voucher code used for one of the items in your cart is not known in our database.
de_informal: Der Gutscheincode, der für eins der Produkte in deinem Warenkorb benutzt wurde, ist uns nicht bekannt.

source: The voucher code used for one of the items in your cart has already been used the maximum number of times allowed. We removed this item from your cart.
de_informal: Der Gutscheincode, der für eins der Produkte in deinem Warenkorb benutzt wurde, wurde bereits zu oft verwendet. Wir haben das entsprechende Produkt aus dem Warenkorb entfernt.

source: The voucher code used for one of the items in your cart has already been too often. We adjusted the price of the item in your cart.
de_informal: Der Gutscheincode, der für eins der Produkte in deinem Warenkorb benutzt wurde, wurde bereits zu oft verwendet. Wir haben den Preis für das entsprechende Produkt in deinem Warenkorb aktualisiert.

source: The voucher code used for one of the items in your cart is expired. We removed this item from your cart.
de_informal: Der Gutscheincode, der für eins der Produkte in deinem Warenkorb benutzt wurde, ist abgelaufen. Wir haben das entsprechende Produkt aus dem Warenkorb entfernt.

source: The voucher code used for one of the items in your cart is not valid for this item. We removed this item from your cart.
de_informal: Der Gutscheincode, der für eins der Produkte in deinem Warenkorb benutzt wurde, ist nicht für dieses Produkt gültig. Wir haben das entsprechende Produkt aus dem Warenkorb entfernt.

source: You need a valid voucher code to order one of the products.
de_informal: Du benötigst einen gültigen Gutscheincode um eines der Produkte zu bestellen.

source: One of the seats in your order was invalid, we removed the position from your cart.
de_informal: Einer der ausgewählten Sitzplätze war ungültig und wurde aus dem Warenkorb entfernt.

source: One of the seats in your order has been taken in the meantime, we removed the position from your cart.
de_informal: Einer der ausgewählten Sitzplätze wurde zwischenzeitlich verkauft und wurde aus deinem Warenkorb entfernt.

source: You cannot remove the position %(addon)s since it has already been checked in.
de_informal: Die Position %(addon)s kann nicht entfernt werden, da sie bereits eingecheckt wurde.

source: Paid products not supported without a valid currency.
de_informal: Bezahlte Produkte werden ohne gültige Währung nicht unterstützt.

source: The order was not canceled.
de_informal: Die Bestellung war nicht storniert.

source: The new expiry date needs to be in the future.
de_informal: Die neue Frist muss in der Zukunft liegen.

source: This order is not pending approval.
de_informal: Diese Bestellung wartet nicht auf Freigabe.

source: You cannot cancel this order.
de_informal: Du kannst diese Bestellung nicht stornieren.

source: This order can not be canceled since the gift card {card} purchased in this order has already been redeemed.
de_informal: Diese Bestellung kann nicht storniert werden, da der hier erworbene Wertgutschein {card} bereits eingelöst wurde.

source: The cancellation fee cannot be higher than the total amount of this order.
de_informal: Die Stornogebühr darf nicht größer sein als der Gesamtbetrag der Bestellung.

source: The selected payment methods do not cover the total balance.
de_informal: Diese gewählten Zahlungsmethoden decken noch nicht den Gesamtbetrag ab.

source: While trying to place your order, we noticed that the order total has changed. Either one of the prices changed just now, or a gift card you used has been used in the meantime. Please check the prices below and try again.
de_informal: Während du deine Bestellung abgeschickt hast, hat sich der Gesamtpreis verändert. Entweder hat sich gerade eben ein Produktpreis geändert oder ein eingesetzter Gutschein wurde zwischenzeitlich von einem anderen Nutzer verwendet. Bitte prüfe die unten angezeigten Preise genau und versuche es erneut.

source: You need to select a variation of the product.
de_informal: Du musst eine Produktvariante auswählen.

source: The quota {name} does not have enough capacity left to perform the operation.
de_informal: Das Kontingent {name} hat nicht genug freie Kapazität für diese Änderung.

source: There is no quota defined that allows this operation.
de_informal: Es ist kein Kontingent definiert, das diese Operation erlaubt.

source: The selected product is not active or has no price set.
de_informal: Das ausgewählte Produkt ist nicht aktiv oder hat keinen Preis.

source: This operation would leave the order empty. Please cancel the order itself instead.
de_informal: Diese Änderung würde die Bestellung leer hinterlassen. Bitte storniere die Bestellung stattdessen.

source: This operation would make the order free and therefore immediately paid, however no quota is available.
de_informal: Diese Änderung würde die Bestellung kostenlos machen und damit sofort als bezahlt markieren, es ist jedoch kein Kontingent verfügbar.

source: This is an add-on product, please select the base position it should be added to.
de_informal: Dieses Produkt ist nur als Zusatzprodukt verfügbar, bitte wähle die Basisposition zu der es hinzugefügt werden soll.

source: The selected base position does not allow you to add this product as an add-on.
de_informal: Dieses Zusatzprodukt kann nicht zu diesem Basisprodukt hinzugefügt werden.

source: You need to choose a subevent for the new position.
de_informal: Du musst einen Termin auswählen.

source: You selected seat "{seat}" for a date that does not match the selected ticket date. Please choose a seat again.
de_informal: Der ausgewählte Sitzplatz "{seat}" passt nicht zum ausgewählten Termin, bitte wähle den Sitzplatz neu aus.

source: The selected product requires you to select a seat.
de_informal: Das ausgewählte Produkt erfordert die Wahl eines Sitzplatzes.

source: The selected product does not allow to select a seat.
de_informal: Das ausgewählte Produkt erlaubt keine Sitzplatzwahl.

source: The selected country is blocked by your tax rule.
de_informal: Das ausgewählte Land ist von der Steuer-Regel blockiert.

source: You cannot change the price of a position that has been used to issue a gift card.
de_informal: Du kannst den Preis einer Position, aus der ein Wertgutschein erstellt wurde, nicht ändern.

source: A position can not be canceled since the gift card {card} purchased in this order has already been redeemed.
de_informal: Eine Position kann nicht storniert werden, da der Wertgutschein {card} bereits verwendet wurde.

source: There was an error while trying to send the money back to you. Please contact the event organizer for further information.
de_informal: Es gab einen Fehler bei der automatischen Erstattung der Zahlung. Bitte kontaktiere den Veranstalter für weitere Informationen.

source: View registration details
de_informal: Anmeldedetails anzeigen

source: Sample Corporation
de_informal: Musterfirma

source: Sample Admission Ticket
de_informal: Beispiel-Ticket

source: An individual text with a reason can be inserted here.
de_informal: Hier kann ein Grund für den Nutzer angegeben werden.

source: The amount has been charged to your card.
de_informal: Der Betrag wurde von deiner Karte abgebucht.

source: Please transfer money to this bank account: 9999-9999-9999-9999
de_informal: Bitte überweise den vollen Betrag auf das Bankkonto 9999-9999-9999-9999

source: This value will be replaced based on dynamic parameters.
de_informal: Dieser Textbaustein wird aufgrund verschiedener Parameter dynamisch angepasst.

source: You can not change the plan since seat "%s" is not present in the new plan and is already sold.
de_informal: Du kannst den Plan nicht wechseln, da Sitzplatz "%s" im neuen Plan nicht vorhanden ist, aber bereits verkauft wurde.

source: You can not change the plan since seat "%s" is not present in the new plan and is already used in a voucher.
de_informal: Du kannst den Plan nicht wechseln, da Sitzplatz "%s" im neuen Plan nicht vorhanden ist, aber bereits einem Gutschein zugewiesen ist.

source: The download file could no longer be found on the server, please try to start again.
de_informal: Die Download-Datei konnte nicht mehr auf dem Server gefunden werden, bitte versuche es erneut.

source: This file is from a different event.
de_informal: Diese Datei gehört zu einer anderen Veranstaltung.

source: The confirm code you entered was incorrect.
de_informal: Der eingegebene Bestätigungscode war nicht korrekt.

source: Something happened in your event after the export, please try again.
de_informal: Nach dem Start des Exports haben sich in der Veranstaltung Dinge verändert, bitte erneut versuchen.

source: Data shredding completed
de_informal: Löschen personenbezogener Daten abgeschlossen

source: Uncategorized
de_informal: Unkategorisiert

source: Your VAT ID could not be checked, as the VAT checking service of your country is currently not available. We will therefore need to charge you the same tax rate as if you did not enter a VAT ID.
de_informal: Die USt-ID-Nr. konnte nicht geprüft werden, da der Prüfdienst Ihres Landes im Moment nicht verfügbar ist. Wir müssen daher den selben Steuersatz berechnen, wie wenn keine USt-ID-Nr. eingegeben worden wäre.

source: This VAT ID is not valid. Please re-check your input.
de_informal: Die USt-ID-Nr. ist ungültig. Bitte prüfe deine Eingabe.

source: Your VAT ID does not match the selected country.
de_informal: Die eingegebene USt-ID-Nr. passt nicht zum ausgewählten Land.

source: Your VAT ID could not be checked, as the VAT checking service of your country returned an incorrect result. We will therefore need to charge VAT on your invoice. Please contact support to resolve this manually.
de_informal: Die USt-ID-Nr. konnte nicht geprüft werden, da der Prüfdienst deines Landes ein ungültiges Ergebnis zurückgeliefert hat. Wir müssen daher USt auf deine Bestellung berechnen. Bitte kontaktiere den Support, um das Problem manuell zu beheben.
