Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Beneficiary
de_informal: Leistungsempfänger

source: Internal reference
de_informal: Interne Referenz

source: Shown foreign currency
de_informal: Angezeigte Fremdwährung

source: Foreign currency rate
de_informal: Wechselkurs Fremdwährung

source: Total value (with taxes)
de_informal: Gesamtbetrag (mit Steuern)

source: Total value (without taxes)
de_informal: Gesamtbetrag (ohne Steuern)

source: Payment matching IDs
de_informal: IDs zur Zahlungszuordnung

source: Payment providers
de_informal: Zahlungsmethoden

source: Cancellation
de_informal: Storno

source: Invoice
de_informal: Rechnung

source: Line number
de_informal: Zeilennummer

source: Description
de_informal: Beschreibung

source: Gross price
de_informal: Brutto-Preis

source: Net price
de_informal: Nettopreis

source: Tax value
de_informal: Steuer

source: Tax rate
de_informal: Steuersatz

source: Tax name
de_informal: Steuerregel

source: Product data
de_informal: Produktdaten

# export_category
source: Product data
de_informal: Produktdaten

source: Download a spreadsheet with details about all products and variations.
de_informal: Tabelle (Excel oder CSV) mit Details zu allen Produkten und Varianten.

source: Variation ID
de_informal: Varianten-ID

source: Product category
de_informal: Produktkategorie

source: Internal name
de_informal: Interner Name

source: Item name
de_informal: Produktbezeichnung

source: Variation
de_informal: Variante

source: Active
de_informal: aktiv

source: Sales channels
de_informal: Verkaufskanäle

source: Default price
de_informal: Standardpreis

source: Free price input
de_informal: Freie Preiseingabe

source: Sales tax
de_informal: Umsatzsteuer

source: Is an admission ticket
de_informal: Berechtigt zum Eintritt

source: Personalized ticket
de_informal: Personalisiertes Ticket

source: Generate tickets
de_informal: Tickets generieren

source: Waiting list
de_informal: Warteliste

source: Available from
de_informal: Verfügbar ab

source: Available until
de_informal: Verfügbar bis

source: This product can only be bought using a voucher.
de_informal: Dieses Produkt kann nur mit einem Gutschein gekauft werden.

source: This product will only be shown if a voucher matching the product is redeemed.
de_informal: Dieses Produkt wird nur angezeigt, wenn ein passender Gutschein eingelöst wird.

source: Buying this product requires approval
de_informal: Die Bestellung dieses Produktes erfordert eine manuelle Freigabe

source: Only sell this product as part of a bundle
de_informal: Dieses Produkt nicht einzeln verkaufen, sondern nur als Teil eines festen Produktpakets

source: Allow product to be canceled or changed
de_informal: Erlaube Stornierungen oder Umbuchungen

source: Minimum amount per order
de_informal: Minimale Anzahl pro Bestellung

source: Maximum amount per order
de_informal: Maximale Anzahl pro Bestellung

source: Requires special attention
de_informal: Benötigt besondere Behandlung

source: Check-in text
de_informal: Check-in-Hinweis

source: Original price
de_informal: Ursprünglicher Preis

source: This product is a gift card
de_informal: Das Produkt ist ein Wertgutschein

source: Require a valid membership
de_informal: Erfordere eine aktive Mitgliedschaft

source: Hide without a valid membership
de_informal: Ohne gültige Mitgliedschaft verstecken

source: Order data
de_informal: Bestelldaten

source: Download a structured JSON representation of all orders. This might be useful for the import in third-party systems.
de_informal: Strukturierte JSON-Datei mit allen Bestellungen. Kann für die Übernahme in Drittsysteme nützlich sein.

source: Email addresses (text file)
de_informal: E-Mail-Adressen (Textdatei)

source: Download a text file with all email addresses collected either from buyers or from ticket holders.
de_informal: Textdatei mit allen E-Mail-Adressen, die von Käufer*innen und Ticketinhaber*innen eingesammelt wurden.

source: Filter by status
de_informal: Nach Status filtern

source: Download a spreadsheet of all orders. The spreadsheet will include three sheets, one with a line for every order, one with a line for every order position, and one with a line for every additional fee charged in an order.
de_informal: Tabelle (Excel oder CSV) mit allen Bestellungen. Das erste Tabellenblatt enthält eine Zeile für jede Bestellung, das zweite eine Zeile für jede Bestellposition und das dritte eine Zeile für jede zusätzlich erhobene Gebühr.

source: Orders
de_informal: Bestellungen

source: Order positions
de_informal: Bestellzeilen

source: Order fees
de_informal: Gebühren

source: Only paid orders
de_informal: Nur bezahlte Bestellungen

source: Include payment amounts
de_informal: Gezahlte Beträge mit anzeigen

source: Show multiple choice answers grouped in one column
de_informal: Multiple-Choice-Fragen in einer Spalte gruppieren

source: Only include orders created within this date range.
de_informal: Nur Bestellungen, die in diesem Zeitraum erstellt wurden.

source: Event date
de_informal: Veranstaltungsdatum

source: Only include orders including at least one ticket for a date in this range. Will also include other dates in case of mixed orders!
de_informal: Nur Bestellungen, die mindestens ein Ticket für einen Termin in diesem Zeitraum enthalten. Enthält auch andere Termine, wenn es gemischte Bestellungen gibt!

source: Products
de_informal: Produkte

source: If none are selected, all products are included. Orders are included if they contain at least one position of this product. The order totals etc. still include all products contained in the order.
de_informal: Wenn keine ausgewählt sind, werden alle Produkte ausgegeben. Bestellungen sind enthalten, wenn sie mindestens eine Position mit dem Produkt enthalten. Die Bestellsumme etc. enthalten trotzdem alle Produkte aus der Bestellung.

source: Event slug
de_informal: Kurzname der Veranstaltung

source: Order date
de_informal: Bestelldatum

source: Order time
de_informal: Bestelluhrzeit

source: Custom address field
de_informal: Zusätzliches Adressfeld

source: Date of last payment
de_informal: Datum der letzten Zahlung

source: Fees
de_informal: Gebühren

source: Gross at {rate} % tax
de_informal: Brutto {rate} %

source: Net at {rate} % tax
de_informal: Netto {rate} %

source: Tax value at {rate} % tax
de_informal: Steuer {rate} %

source: Invoice numbers
de_informal: Rechnungsnummern

source: Sales channel
de_informal: Verkaufskanal

source: Follow-up date
de_informal: Datum zur Wiedervorlage

source: Positions
de_informal: Positionen

source: Email address verified
de_informal: E-Mail-Adresse verifiziert

source: External customer ID
de_informal: Externe Kundennummer

source: Paid by {method}
de_informal: Bezahlt mit {method}

source: Fee type
de_informal: Art der Gebühr

source: Price
de_informal: Preis

source: Tax rule
de_informal: Steuerregel

source: canceled
de_informal: storniert

source: Position ID
de_informal: Position

source: Start date
de_informal: Beginn

source: End date
de_informal: Ende

source: Product
de_informal: Produkt

source: Voucher
de_informal: Gutschein

source: Voucher budget usage
de_informal: Verwendetes Gutscheinbudget

source: Pseudonymization ID
de_informal: Pseudonyme ID

source: Ticket secret
de_informal: Ticket-Code

source: Seat ID
de_informal: Sitzplatz-ID

source: Seat name
de_informal: Sitzbezeichnung

source: Seat zone
de_informal: Sitzbereich

source: Seat row
de_informal: Sitzreihe

source: Seat number
de_informal: Sitzplatz

source: Blocked
de_informal: Gesperrt

source: Valid from
de_informal: Gültig ab

source: Valid until
de_informal: Gültig bis

source: Order comment
de_informal: Bestellkommentar

source: Add-on to position ID
de_informal: Zusatzprodukt zu Position

# address
source: Invoice address state
de_informal: Rechnungsadresse: Bundesstaat

source: Check-in lists
de_informal: Check-in-Listen

source: Position order link
de_informal: Link zur Bestellposition

source: Order transaction data
de_informal: Transaktionsdaten

source: Download a spreadsheet of all substantial changes to orders, i.e. all changes to products, prices or tax rates. The information is only accurate for changes made with pretix versions released after October 2021.
de_informal: Tabelle (Excel oder CSV) mit allen Änderungen an der Substanz einer Bestellung, d.h. allen Änderungen an Produkten, Preisen oder Steuersätzen. Die Informationen sind nur verlässlich für Änderungen, die mit pretix-Versionen von nach Oktober 2021 erstellt wurden.

source: Only include transactions created within this date range.
de_informal: Nur Transaktionen, die in diesem Zeitraum erstellt wurden.

source: Event
de_informal: Veranstaltung

source: Currency
de_informal: Währung

source: Transaction date
de_informal: Transaktionsdatum

source: Transaction time
de_informal: Transaktionsuhrzeit

source: Old data
de_informal: Alte Daten

source: Quantity
de_informal: Menge

source: Internal fee type
de_informal: Interner Gebührentyp

# subevent
source: Date ID
de_informal: Termin-ID

source: Tax rule ID
de_informal: Steuerregel-ID

source: Gross total
de_informal: Gesamt (brutto)

source: Tax total
de_informal: Steuersumme

source: This value is supplied for informational purposes, it is not part of the original transaction data and might have changed since the transaction.
de_informal: Dieser Wert ist nur zu Informationszwecken angegeben. Er ist nicht Teil der originalen Transaktionsdaten und könnte sich seit dem Transaktionszeitpunkt geändert haben.

source: Converted from legacy version
de_informal: Von alter Version konvertiert

source: Payments and refunds
de_informal: Bezahlungen und Erstattungen

source: Download a spreadsheet of all payments or refunds of every order.
de_informal: Tabelle (Excel oder CSV) mit den Daten aller Zahlungen und Erstattungen zu allen Bestellungen.

source: Date range (payment date)
de_informal: Datumsbereich (Zahlungsdatum)

source: Note that using this will exclude any non-confirmed payments or non-completed refunds.
de_informal: Bitte beachte, dass ein Filter auf Zahlungsdatum alle nicht-abgeschlossenen Zahlungen oder Erstattungen ausschließen wird.

source: Date range (start of transaction)
de_informal: Datumsbereich (Beginn der Transaktion)

source: Payment states
de_informal: Zahlungsstatus

source: Refund states
de_informal: Erstattungsstatus

source: Order
de_informal: Bestellung

source: Payment ID
de_informal: Zahlungs-ID

source: Creation date
de_informal: Erstellungsdatum

source: Completion date
de_informal: Abschlussdatum

source: Amount
de_informal: Betrag

source: Payment method
de_informal: Zahlungsmethode

source: Matching ID
de_informal: ID zur Zuordnung

source: Payment details
de_informal: Zahlungsdetails

source: Quota availabilities
de_informal: Kontingent-Verfügbarkeiten

source: Download a spreadsheet of all quotas including their current availability.
de_informal: Tabelle (Excel oder CSV) mit allen Kontingenten sowie deren aktueller Verfügbarkeit.

source: Quota name
de_informal: Bezeichnung

source: Total quota
de_informal: Gesamtkontingent

source: Paid orders
de_informal: Bezahlte Bestellungen

source: Pending orders
de_informal: Ausstehende Zahlungen

source: Blocking vouchers
de_informal: Blockierende Gutscheine

source: Current user's carts
de_informal: Aktuelle Warenkörbe

source: Exited orders
de_informal: Erfasste Ausgänge

source: Current availability
de_informal: Aktuell verfügbar

source: Infinite
de_informal: Unendlich

source: Gift card transactions
de_informal: Wertgutschein-Transaktionen

# export_category
source: Gift cards
de_informal: Wertgutscheine

source: Download a spreadsheet of all gift card transactions.
de_informal: Tabelle (Excel oder CSV) mit allen Wertgutschein-Buchungen.

source: Gift card code
de_informal: Gutscheincode

source: Test mode
de_informal: Testmodus

source: Organizer
de_informal: Veranstalter

source: TEST MODE
de_informal: TESTMODUS

source: Gift card redemptions
de_informal: Wertgutschein-Einlösungen

source: Download a spreadsheet of all payments or refunds that involve gift cards.
de_informal: Tabelle (Excel oder CSV) mit allen Zahlungen und Erstattungen, die Wertgutscheine involvieren.

source: Issuer
de_informal: Aussteller

source: Gift cards
de_informal: Wertgutscheine

source: Download a spreadsheet of all gift cards including their current value.
de_informal: Tabelle (Excel oder CSV) mit allen Wertgutscheinen und deren aktuellen Wert.

source: Show value at
de_informal: Wert zum Stichtag anzeigen

source: Defaults to the time of report.
de_informal: Standardmäßig wird der Zeitpunkt der Berichtserstellung verwendet.

source: All
de_informal: Alle

source: Empty
de_informal: Leer

source: Valid and with value
de_informal: Gültig und mit Wert

source: Expired and with value
de_informal: Abgelaufen und mit Wert

source: Expired
de_informal: abgelaufen

source: Test mode card
de_informal: Testgutschein

source: Expiry date
de_informal: Ablaufdatum

source: Special terms and conditions
de_informal: Besondere Gutscheinbedingungen

source: Current value
de_informal: Aktueller Wert

source: Created in order
de_informal: Erzeugt durch Bestellung

source: Last invoice number of order
de_informal: Letzte Rechnungsnummer der Bestellung

source: Last invoice date of order
de_informal: Datum der letzten Rechnung dieser Bestellung

source: Reusable media
de_informal: Wiederverwendbare Medien

# export_category
source: Reusable media
de_informal: Wiederverwendbare Medien

source: Download a spread sheet with the data of all reusable medias on your account.
de_informal: Tabelle (Excel oder CSV) mit allen wiederverwendbaren Medien in diesem Veranstalterkonto.

# reusable_medium
source: Media type
de_informal: Medientyp

# reusable_medium
source: Identifier
de_informal: Nummer

source: Expiration date
de_informal: Ablaufdatum

source: Customer account
de_informal: Kundenkonto

source: Linked ticket
de_informal: Verknüpftes Ticket

source: Linked gift card
de_informal: Verknüpfter Wertgutschein

# export_category
source: Waiting list
de_informal: Warteliste

source: Download a spread sheet with all your waiting list data.
de_informal: Tabelle (Excel oder CSV) mit allen Daten der Warteliste.

source: All entries
de_informal: Alle Einträge

source: Waiting for a voucher
de_informal: Wartet auf einen Gutschein

source: Voucher assigned
de_informal: Gutschein zugewiesen

source: Waiting for redemption
de_informal: Wartet auf Einlösung

source: Voucher redeemed
de_informal: Gutschein eingelöst

source: Voucher expired
de_informal: Gutschein abgelaufen

# subevents
source: Date
de_informal: Termin

source: Priority
de_informal: Priorität

source: You can use {markup_name} in this field.
de_informal: Du kannst in diesem Feld {markup_name} verwenden.

source: Due to technical reasons you cannot set inputs, that need to be masked (e.g. passwords), to %(value)s.
de_informal: Aus technischen Gründen kannst du dieses Feld nicht auf %(value)s setzen.

source: Keep me logged in
de_informal: Angemeldet bleiben

source: This combination of credentials is not known to our system.
de_informal: Diese Kombination von Zugangsdaten ist uns nicht bekannt.

source: For security reasons, please wait 5 minutes before you try again.
de_informal: Warte aus Sicherheitsgründen bitte 5 Minuten, bevor du es erneut versuchst.

source: This account is inactive.
de_informal: Dieses Konto ist deaktiviert.

source: You already registered with that email address, please use the login form.
de_informal: Du hast dich bereits mit dieser E-Mail-Adresse registriert, bitte verwende das Login-Formular.

source: Please enter the same password twice
de_informal: Bitte gib zweimal dasselbe Passwort ein.

source: Repeat password
de_informal: Passwort wiederholen

source: Your email address
de_informal: Deine E-Mail-Adresse

source: Confirmation code
de_informal: Bestätigungs-Code

# name_salutation
source: not specified
de_informal: keine Angabe

source: Please do not use special characters in names.
de_informal: Bitte verwende keine Sonderzeichen in Namen.

source: Please enter a shorter name.
de_informal: Bitte gib einen kürzeren Namen ein.

# phonenumber
source: International area code
de_informal: Ländervorwahl

# phonenumber
source: Phone number (without international area code)
de_informal: Telefonnummer (ohne Ländervorwahl)

source: You uploaded an image in landscape orientation. Please upload an image in portrait orientation.
de_informal: Sie haben ein Bild im Querformat hochgeladen. Bitte laden Sie ein Bild im Hochformat hoch.

source: Please upload an image where the width is 3/4 of the height.
de_informal: Bitte laden Sie ein Bild hoch, bei dem die Breite 3/4 der Höhe beträgt.

source: The file you uploaded has a very large number of pixels, please upload an image no larger than 10000 x 10000 pixels.
de_informal: Die hochgeladene Bilddatei hat sehr viele Pixel. Maximal zulässig sind 10000 x 10000 Pixel.

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
de_informal: Die hochgeladene Datei ist kein Bild oder ist beschädigt.

source: If you keep this empty, the ticket will be valid starting at the time of purchase.
de_informal: Wenn du dieses Feld leer lässt, ist das Ticket ab dem Kaufzeitpunkt gültig.

source: Street and Number
de_informal: Straße und Hausnummer

source: Optional, but depending on the country you reside in we might need to charge you additional taxes if you do not enter it.
de_informal: Optional, jedoch müssen wir abhängig vom Land, in dem du dich befindest, zusätzliche Steuern erheben, wenn du keine USt-ID-Nummer angibst.

source: Optional, but it might be required for you to claim tax benefits on your invoice depending on your and the seller’s country of residence.
de_informal: Optional, aber abhängig von deinem Land und dem Land des Verkäufers möglicherweise notwendig, damit du die Rechnung steuerlich geltend machen kannst.

source: No invoice requested
de_informal: Keine Rechnung angefordert

source: Invoice transmission method
de_informal: Übertragung der Rechnung

source: You need to provide a company name.
de_informal: Du musst einen Firmennamen eingeben.

source: You need to provide your name.
de_informal: Du musst deinen Namen eingeben.

source: If you enter an invoice address, you also need to select an invoice transmission method.
de_informal: Wenn du eine Rechnungsadresse eingibst, musst du auch eine Übertragungsmethode ausfüllen.

source: The selected transmission type is not available in your country or for your type of address.
de_informal: Die ausgewählte Übertragungsmethode ist für dein Land oder deine Art von Adresse nicht verfügbar.

source: The selected type of invoice transmission requires a field that is currently not available, please reach out to the organizer.
de_informal: Die ausgewählte Übertragungsmethode erfordert ein Feld, das derzeit nicht verfügbar ist. Bitte kontaktiere den Veranstalter.

source: This field is required for the selected type of invoice transmission.
de_informal: Dieses Feld ist verpflichtend für diese Übertragungsmethode.

source: Default timezone
de_informal: Standardzeitzone

source: Only used for views that are not bound to an event. For all event views, the event timezone is used instead.
de_informal: Wird für alle Ansichten benutzt, die nicht zu einer einzelnen Veranstaltung gehören. Für alle Ansichten zu einer einzelnen Veranstaltung wird die Zeitzone der Veranstaltung verwendet.

source: Change email address
de_informal: E-Mail-Adresse ändern

source: Device name
de_informal: Gerätename

source: Device type
de_informal: Gerätetyp

source: Smartphone with the Authenticator application
de_informal: Smartphone mit Authenticator-App

source: WebAuthn-compatible hardware token (e.g. Yubikey)
de_informal: WebAuthn-kompatibler Hardwaretoken (z.B. Yubikey)

source: The current password you entered was not correct.
de_informal: Das eingegebene aktuelle Passwort war nicht korrekt.

source: Please choose a password different to your current one.
de_informal: Bitte wählen ein anderes Passwort als das derzeitige.

source: Your current password
de_informal: Aktuelles Passwort

source: New password
de_informal: Neues Passwort

source: Repeat new password
de_informal: Neues Passwort wiederholen

source: There already is an account associated with this email address. Please choose a different one.
de_informal: Diese E-Mail-Adresse ist bereits mit einem anderen Benutzer verknüpft. Bitte wähle eine andere.

source: Old email address
de_informal: Alte E-Mail-Adresse

source: New email address
de_informal: Neue E-Mail-Adresse

source: There is an error with your placeholder syntax. Please check that the opening "{" and closing "}" curly brackets on your placeholders match up. Please note: to use literal "{" or "}", you need to double them as "{{" and "}}".
de_informal: Es ist ein Fehler in deine Platzhalter-Syntax. Bitte prüfe, dass die öffnenden "{" und schließenden "}" geschweiften Klammern zusammenpassen. Um die geschweiften Klammern "{" und "}" im erzeugten Text zu verwenden, müssen sie doppelt gesetzt werden als "{{" und "}}".

source: Invalid placeholder: {%(value)s}
de_informal: Ungültiger Platzhalter: {%(value)s}

source: Sample: %s
de_informal: Beispiel: %s

source: Available placeholders: {list}
de_informal: Verfügbare Platzhalter: {list}

source: Time
de_informal: Zeit

source: Business or institutional customer
de_informal: Firmenkunde oder Institution

source: Individual customer
de_informal: Privatkunde

source: Email invoice directly to accounting department
de_informal: Rechnung direkt an die Buchhaltung schicken

source: If not selected, the invoice will be sent to you using the email address listed above.
de_informal: Wenn diese Option nicht ausgewählt ist, senden wir die Rechnung an die oben angegebene E-Mail-Adresse.

source: Email address for invoice
de_informal: E-Mail-Adresse für Rechnungen

# italian_invoice
source: Italian Exchange System (SdI)
de_informal: Italienisches Austauschsystem (SdI)

# italian_invoice
source: Exchange System (SdI)
de_informal: Austauschsystem (SdI)

# italian_invoice
source: Fiscal code
de_informal: Steuernummer

# italian_invoice
source: Address for certified electronic mail
de_informal: Adresse für zertifizierte elektronische Mail

# italian_invoice
source: Recipient code
de_informal: Empfänger-Code

# italian_invoice
source: This PDF document is a visual copy of the invoice and does not constitute an invoice for VAT purposes. The invoice is issued in XML format, transmitted in accordance with the procedures and terms set forth in No. 89757/2018 of April 30, 2018, issued by the Director of the Revenue Agency.
de_informal: Diese PDF-Datei ist eine Sichtkopie der Rechnung und stellt keine Rechnung für Umsatzsteuerzwecke dar. Die Rechnung wurde im XML-Format ausgestellt und im Einklang mit den Regularien aus dem Dekret Nr. 89757/2018 vom 30. April 2018 des Direktors der Finanzbehörde übermittelt.

# invoice
source: Page %d of %d
de_informal: Seite %d von %d

# invoice
source: Classic renderer (pretix 1.0)
de_informal: Klassisch (pretix 1.0)

# invoice
source: Invoice from
de_informal: Rechnungsaussteller

# invoice
source: Invoice to
de_informal: Rechnungsempfänger

# invoice
source: Order code
de_informal: Bestellnummer

# invoice
source: Cancellation number
de_informal: Korrekturnummer

# invoice
source: Original invoice
de_informal: Ursprüngl. Rechnung

# invoice
source: Invoice number
de_informal: Rechnungsnummer

# invoice
source: Cancellation date
de_informal: Korrekturdatum

# invoice
source: Original invoice date
de_informal: Ursprüngl. Rechnungsdatum

# invoice
source: Invoice date
de_informal: Rechnungsdatum

# invoice
source: Event
de_informal: Veranstaltung

# invoice
source: {from_date} until {to_date}
de_informal: {from_date} bis {to_date}
