Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: The order has been marked as expired.
de_informal: Die Bestellung wurde als abgelaufen markiert.

source: The order has been marked as paid.
de_informal: Die Bestellung wurde als bezahlt markiert.

source: The cancellation request has been deleted.
de_informal: Die ausgewählte Stornierungsanfrage wurde gelöscht.

source: The order has been refunded.
de_informal: Die Bestellung wurde zurückerstattet.

source: The order has been reactivated.
de_informal: Die Bestellung wurde reaktiviert.

source: The order has been created.
de_informal: Die Bestellung wurde erstellt.

source: The order requires approval before it can continue to be processed.
de_informal: Diese Bestellung erfordert eine Freigabe, bevor sie weiter verarbeitet wird.

source: The order has been approved.
de_informal: Die Bestellung wurde freigegeben.

source: The order has been denied (comment: "{comment}").
de_informal: Die Bestellung wurde abgelehnt (Kommentar: "{comment}").

source: The email address has been changed from "{old_email}" to "{new_email}".
de_informal: Die E-Mail-Adresse wurde von "{old_email}" auf "{new_email}" geändert.

source: The email address has been confirmed to be working (the user clicked on a link in the email for the first time).
de_informal: Die E-Mail-Adresse wurde als funktionierend bestätigt (der Nutzer hat erstmalig auf einen Link aus einer E-Mail geklickt).

source: The phone number has been changed from "{old_phone}" to "{new_phone}".
de_informal: Die Telefonnummer wurde von "{old_phone}" auf "{new_phone}" geändert.

source: The customer account has been changed.
de_informal: Das Kundenkonto wurde geändert.

source: The order locale has been changed.
de_informal: Die Sprache der Bestellung wurde geändert.

source: The invoice has been generated.
de_informal: Die Rechnung wurde erstellt.

source: The invoice could not be generated.
de_informal: Die Rechnung konnte nicht erstellt werden.

source: The invoice has been regenerated.
de_informal: Die Rechnung wurde neu generiert.

source: The invoice has been reissued.
de_informal: Die Rechnung wurde neu ausgestellt.

source: The invoice {full_invoice_no} has been sent.
de_informal: Die Rechnung {full_invoice_no} wurde verschickt.

source: The transmission of invoice {full_invoice_no} has failed.
de_informal: Die Übertragung der Rechnung {full_invoice_no} ist fehlgeschlagen.

source: Invoice {full_invoice_no} has not been transmitted because the transmission provider does not support test mode invoices.
de_informal: Rechnung {full_invoice_no} wurde nicht übertragen, weil die Übertragungsmethode keine Testmodus-Rechnungen unterstützt.

source: The invoice {full_invoice_no} has been scheduled for retransmission.
de_informal: Die Rechnung {full_invoice_no} wurde zur erneuten Übermittlung vorgemerkt.

source: The order's internal comment has been updated.
de_informal: Der interne Kommentar wurde geändert.

source: The order's follow-up date has been updated.
de_informal: Das Datum zur Wiedervorlage wurde geändert.

source: The order's flag to require attention at check-in has been toggled.
de_informal: Der interne Kommentar wurde geändert.

source: The order's check-in text has been changed.
de_informal: Der Check-in-Hinweis der Bestellung wurde geändert.

source: The order's flag to be considered valid even if unpaid has been toggled.
de_informal: Die Einstellung der Bestellung, ob sie auch ohne Zahlung nutzbar sein soll, wurde geändert.

source: A new payment {local_id} has been started instead of the previous one.
de_informal: Ein neuer Zahlungsvorgang {local_id} wurde anstatt des vorherigen gestartet.

source: An unidentified type email has been sent.
de_informal: Eine E-Mail unbekannten Typs wurde verschickt.

source: Sending of an email has failed.
de_informal: Das Versenden einer E-Mail ist fehlgeschlagen.

source: The email has been sent without attached tickets since they would have been too large to be likely to arrive.
de_informal: Eine E-Mail wurde ohne angehängte Tickets verschickt, da diese größer sind als üblicherweise akzeptiert.

source: An invoice email has been sent.
de_informal: Eine Rechnungs-E-Mail wurde verschickt.

source: A custom email has been sent.
de_informal: Eine individuelle E-Mail wurde verschickt.

source: A custom email has been sent to an attendee.
de_informal: Eine individuelle E-Mail wurde an eine Teilnehmer*in verschickt.

source: An email has been sent with a reminder that the ticket is available for download.
de_informal: Eine E-Mail wurde mit einer Download-Erinnerung wurde verschickt.

source: An email has been sent with a warning that the order is about to expire.
de_informal: Eine E-Mail wurde mit einer Warnung für das Ablaufdatum der Bestellung verschickt.

source: An email has been sent to notify the user that the order has been canceled.
de_informal: Eine E-Mail wurde verschickt, die den Benutzer auf die Stornierung der Bestellung hinweist.

source: An email has been sent to notify the user that the event has been canceled.
de_informal: Eine E-Mail wurde verschickt, die den Benutzer auf die Stornierung der Veranstaltung hinweist.

source: An email has been sent to notify the user that the order has been changed.
de_informal: Eine E-Mail wurde verschickt, die den Benutzer auf die Änderung der Bestellung hinweist.

source: An email has been sent to notify the user that the order has been received.
de_informal: Eine E-Mail wurde verschickt, die den Benutzer auf den Eingang der Bestellung hinweist.

source: An email has been sent to notify the user that payment has been received.
de_informal: Eine E-Mail wurde verschickt, die den Benutzer auf den Eingang der Bezahlung hinweist.

source: An email has been sent to notify the user that the order has been denied.
de_informal: Eine E-Mail wurde verschickt, die den Benutzer auf die Ablehnung der Bestellung hinweist.

source: An email has been sent to notify the user that the order has been approved.
de_informal: Eine E-Mail wurde verschickt, die den Benutzer auf die Freigabe der Bestellung hinweist.

source: An email has been sent to notify the user that the order has been received and requires payment.
de_informal: Eine E-Mail zur Bestätigung der Bestellung wurde an den Benutzer verschickt.

source: An email has been sent to notify the user that the order has been received and requires approval.
de_informal: Eine E-Mail zur Bestätigung der Bestellung wurde an den Benutzer verschickt.

source: An email with a link to the order detail page has been resent to the user.
de_informal: Eine E-Mail mit dem Link zur Bestellseite wurde an den Benutzer verschickt.

source: An email has been sent to notify the user that the payment failed.
de_informal: Eine E-Mail wurde verschickt, die den Benutzer auf die fehlgeschlagene Zahlung hinweist.

source: The voucher has been created.
de_informal: Der Gutschein wurde erstellt.

source: The voucher has been set to expire because the recipient removed themselves from the waiting list.
de_informal: Der Gutschein wurde als abgelaufen markiert, weil der Empfänger sich selbst von der Warteliste entfernt hat.

source: The voucher has been changed.
de_informal: Der Gutschein wurde verändert.

source: The voucher has been deleted.
de_informal: Der Gutschein wurde gelöscht.

source: Cart positions including the voucher have been deleted.
de_informal: Warenkorb-Positionen mit dem Gutschein wurden gelöscht.

source: The voucher has been assigned to {email} through the waiting list.
de_informal: Der Gutschein wurde über die Warteliste an {email} zugewiesen.

source: The voucher has been redeemed in order {order_code}.
de_informal: Der Gutschein wurde in Bestellung {order_code} eingelöst.

source: The category has been added.
de_informal: Die Kategorie wurde erstellt.

source: The category has been deleted.
de_informal: Die Kategorie wurde gelöscht.

source: The category has been changed.
de_informal: Die Kategorie wurde verändert.

source: The category has been reordered.
de_informal: Die Kategorie wurde umsortiert.

source: The tax rule has been added.
de_informal: Die Steuer-Regel wurde erstellt.

source: The tax rule has been deleted.
de_informal: Die Steuer-Regel wurde gelöscht.

source: The tax rule has been changed.
de_informal: Die Steuer-Regel wurde geändert.

source: {user} has been added to the team.
de_informal: {user} wurde zum Team hinzugefügt.

source: {user} has been removed from the team.
de_informal: {user} wurde aus dem Team entfernt.

source: {user} has been invited to the team.
de_informal: {user} wurde ins Team eingeladen.

source: Invite for {user} has been resent.
de_informal: Die Einladung für {user} wurde erneut verschickt.

source: {user} has joined the team using the invite sent to {email}.
de_informal: {user} ist mit der Einladung an {email} dem Team beigetreten.

source: Your account settings have been changed.
de_informal: Die Account-Einstellungen wurden geändert.

source: Your email address has been changed to {email}.
de_informal: Die E-Mail-Adresse wurde zu {email} geändert.

source: Your password has been changed.
de_informal: Das Passwort wurde geändert.

source: Your account has been enabled.
de_informal: Das Benutzerkonto wurde aktiviert.

source: Your account has been disabled.
de_informal: Das Benutzerkonto wurde deaktiviert.

source: Your email address has been changed from {old_email} to {email}.
de_informal: Deine E-Mail-Adresse wurde von "{old_email}" auf "{email}" geändert.

source: Your email address {email} has been confirmed.
de_informal: Deine E-Mail-Adresse {email} wurde bestätigt.

source: You impersonated {}.
de_informal: Du hast als der Benutzer {} gearbeitet.

source: You stopped impersonating {}.
de_informal: Du hast aufgehört, als der Benutzer {} zu arbeiten.

source: This object has been created by cloning.
de_informal: Das Objekt wurde durch Klonen erstellt.

source: The organizer has been changed.
de_informal: Der Veranstalter wurde geändert.

source: The organizer settings have been changed.
de_informal: Die Veranstalter-Einstellungen wurden geändert.

source: The footer links have been changed.
de_informal: Die Links im Footer wurden geändert.

source: A scheduled export has been added.
de_informal: Ein geplanter Export wurde hinzugefügt.

source: A scheduled export has been changed.
de_informal: Ein geplanter Export wurde geändert.

source: A scheduled export has been deleted.
de_informal: Ein geplanter Export wurde gelöscht.

source: A scheduled export has been executed.
de_informal: Ein geplanter Export wurde ausgeführt.

source: A scheduled export has failed: {reason}.
de_informal: Ein geplanter Export ist fehlgeschlagen: {reason}.

source: Gift card acceptance for another organizer has been added.
de_informal: Wertgutschein-Akzeptanz für einen anderen Veranstalter wurde hinzugefügt.

source: Gift card acceptance for another organizer has been removed.
de_informal: Wertgutschein-Akzeptanz für einen anderen Veranstalter wurde entfernt.

source: A new gift card acceptor has been invited.
de_informal: Ein neuer Veranstalter wurde als Wertgutschein-Akzeptanzstelle eingeladen.

source: A gift card acceptor has been removed.
de_informal: Ein Veranstalter wurde als Wertgutschein-Akzeptanzstelle entfernt.

source: A gift card issuer has been removed or declined.
de_informal: Ein Veranstalter wurde als Wertgutschein-Aussteller entfernt oder abgelehnt.

source: A new gift card issuer has been accepted.
de_informal: Ein neuer Wertgutschein-Aussteller wurde akzeptiert.

source: The webhook has been created.
de_informal: Der Webhook wurde erstellt.

source: The webhook has been changed.
de_informal: Der Webhook wurde geändert.

source: The webhook call retry jobs have been manually expedited.
de_informal: Die Webhook-Wiederholungsaufträge wurden manuell beschleunigt.

source: The webhook call retry jobs have been dropped.
de_informal: Die Webhook-Wiederholungsaufträge wurden manuell verworfen.

source: The SSO provider has been created.
de_informal: Der SSO-Provider wurde erstellt.

source: The SSO provider has been changed.
de_informal: Der SSO-Provider wurde geändert.

source: The SSO provider has been deleted.
de_informal: Der SSO-Provider wurde gelöscht.

source: The SSO client has been created.
de_informal: Der SSO-Client wurde erstellt.

source: The SSO client has been changed.
de_informal: Der SSO-Client wurde geändert.

source: The SSO client has been deleted.
de_informal: Der SSO-Client wurde gelöscht.

source: The membership type has been created.
de_informal: Der neue Mitgliedschafts-Typ wurde erstellt.

source: The membership type has been changed.
de_informal: Der Mitgliedschafts-Typ wurde geändert.

source: The membership type has been deleted.
de_informal: Der Mitgliedschafts-Typ wurde gelöscht.

source: The sales channel has been created.
de_informal: Der Verkaufskanal wurde erstellt.

source: The sales channel has been changed.
de_informal: Der Verkaufskanal wurde verändert.

source: The sales channel has been deleted.
de_informal: Der Verkaufskanal wurde gelöscht.

source: The account has been created.
de_informal: Das Kundenkonto wurde erstellt.

source: The account has been changed.
de_informal: Das Konto wurde verändert.

source: A membership for this account has been added.
de_informal: Eine Mitgliedschaft für dieses Konto wurde hinzugefügt.

source: A membership of this account has been changed.
de_informal: Eine Mitgliedschaft in diesem Konto wurde geändert.

source: A membership of this account has been deleted.
de_informal: Eine Mitgliedschaft für dieses Konto wurde gelöscht.

source: The account has been disabled and anonymized.
de_informal: Das Konto wurde deaktiviert und anonymisiert.

source: A new password has been requested.
de_informal: Ein neues Passwort wurde angefordert.

source: A new password has been set.
de_informal: Ein neues Passwort wurde gesetzt.

source: The reusable medium has been created.
de_informal: Das wiederverwendbare Medium wurde erstellt.

source: The reusable medium has been created automatically.
de_informal: Das wiederverwendbare Medium wurde automatisch erstellt.

source: The reusable medium has been changed.
de_informal: Das wiederverwendbare Medium wurde geändert.

source: The medium has been connected to a new ticket.
de_informal: Das Medium wurde mit einem neuen Ticket verknüpft.

source: The medium has been connected to a new gift card.
de_informal: Das Medium wurde mit einem neuen Wertgutschein verknüpft.

source: The event's internal comment has been updated.
de_informal: Der interne Kommentar wurde geändert.

source: The event has been canceled.
de_informal: Die Veranstaltung wurde abgesagt.

source: An event has been deleted.
de_informal: Eine Veranstaltung wurde gelöscht.

source: A removal process for personal data has been started.
de_informal: Ein Löschprozess für personenbezogene Daten wurde gestartet.

source: A removal process for personal data has been completed.
de_informal: Ein Löschprozess für personenbezogene Daten wurde abgeschlossen.

source: The user has been created.
de_informal: Der Benutzer wurde erstellt.

source: A first login using {agent_type} on {os_type} from {country} has been detected.
de_informal: Ein erster Login mit {agent_type} auf {os_type} aus {country} wurde detektiert.

source: Two-factor authentication has been enabled.
de_informal: Zwei-Faktor-Authentifizierung wurde aktiviert.

source: Two-factor authentication has been disabled.
de_informal: Zwei-Faktor-Authentifizierung wurde deaktiviert.

source: Your two-factor emergency codes have been regenerated.
de_informal: Deine Zwei-Faktor-Notfall-Tokens wurden neu generiert.

source: A two-factor emergency code has been generated.
de_informal: Ein Zwei-Faktor-Notfall-Token wurde generiert.

source: A new two-factor authentication device "{name}" has been added to your account.
de_informal: Ein neues Gerät "{name}" zur Zwei-Faktor-Authentifizierung wurde hinzugefügt.

source: The two-factor authentication device "{name}" has been removed from your account.
de_informal: Das Gerät "{name}" zur Zwei-Faktor-Authentifizierung wurde entfernt.

source: Notifications have been enabled.
de_informal: Benachrichtigungen wurden aktiviert.

source: Notifications have been disabled.
de_informal: Benachrichtigungen wurden deaktiviert.

source: Your notification settings have been changed.
de_informal: Die Benachrichtigungs-Einstellungen wurden geändert.

source: This user has been anonymized.
de_informal: Dieser Nutzer wurde anonymisiert.

source: Password reset mail sent.
de_informal: E-Mail zur Passwort-Wiederherstellung verschickt.

source: The password has been reset.
de_informal: Das Passwort wurde zurückgesetzt.

source: A repeated password reset has been denied, as the last request was less than 24 hours ago.
de_informal: Eine Zurücksetzung des Passworts wurde abgelehnt, da es bereits eine Anfrage innerhalb der letzten 24 Stunden gab.

source: The organizer "{name}" has been deleted.
de_informal: Der Veranstalter "{name}" wurde gelöscht.

source: A voucher has been sent to a person on the waiting list.
de_informal: Ein Gutschein wurde verschickt.

source: An entry has been transferred to another waiting list.
de_informal: Ein Eintrag wurde auf der Warteliste verschoben.

source: The team has been created.
de_informal: Das Team wurde erstellt.

source: The team settings have been changed.
de_informal: Die Team-Einstellungen wurden geändert.

source: The team has been deleted.
de_informal: Das Team wurde gelöscht.

source: The gate has been created.
de_informal: Die Station wurde erstellt.

source: The gate has been changed.
de_informal: Die Station wurde verändert.

source: The gate has been deleted.
de_informal: Die Station wurde gelöscht.

# subevent
source: The event date has been deleted.
de_informal: Der Termin wurde gelöscht.

# subevent
source: The event date has been canceled.
de_informal: Der Termin wurde abgesagt.

# subevent
source: The event date has been changed.
de_informal: Der Termin wurde geändert.

# subevent
source: The event date has been created.
de_informal: Der Termin wurde erstellt.

# subevent
source: A quota has been added to the event date.
de_informal: Ein Kontingent wurde zum Termin hinzugefügt.

# subevent
source: A quota has been changed on the event date.
de_informal: Ein Kontingent des Termins wurde bearbeitet.

# subevent
source: A quota has been removed from the event date.
de_informal: Ein Kontingent wurde vom Termin entfernt.

source: The device has been created.
de_informal: Das Gerät wurde erstellt.

source: The device has been changed.
de_informal: Das Gerät wurde verändert.

source: Access of the device has been revoked.
de_informal: Dem Gerät wurde der Zugriff entzogen.

source: The device has been initialized.
de_informal: Das Gerät wurde installiert.

source: The access token of the device has been regenerated.
de_informal: Der Zugriffstoken des Geräts wurde neu generiert.

source: The device has notified the server of an hardware or software update.
de_informal: Dieses Gerät hat den Server über ein Hardware- oder Softwareupdate informiert.

source: The gift card has been created.
de_informal: Der Wertgutschein wurde erstellt.

source: The gift card has been changed.
de_informal: Der Wertgutschein wurde geändert.

source: A manual transaction has been performed.
de_informal: Eine manuelle Transaktion wurde durchgeführt.

source: The token "{name}" has been created.
de_informal: Der Token "{name}" wurde erstellt.

source: The token "{name}" has been revoked.
de_informal: Der Token "{name}" wurde invalidiert.

source: The check-in and print log state has been reset.
de_informal: Die Check-in- und Druckprotokoll-Zustand wurde zurückgesetzt.

source: The plugin has been enabled.
de_informal: Die Erweiterung wurde aktiviert.

source: The plugin has been disabled.
de_informal: Die Erweiterung wurde deaktiviert.

source: Plugin {val}
de_informal: Erweiterung {val}

source: A meta property has been added to this event.
de_informal: Eine Meta-Eigenschaft wurde dieser Veranstaltung hinzugefügt.

source: A meta property has been removed from this event.
de_informal: Eine Meta-Eigenschaft wurde von dieser Veranstaltung entfernt.

source: A meta property has been changed on this event.
de_informal: Eine Meta-Eigenschaft in dieser Veranstaltung wurde geändert.

source: The event settings have been changed.
de_informal: Die Veranstaltungs-Einstellungen wurden geändert.

source: The ticket download settings have been changed.
de_informal: Die Ticket-Download-Einstellungen wurden geändert.

source: The shop has been taken live.
de_informal: Der Shop wurde online genommen.

source: The shop has been taken offline.
de_informal: Der Shop wurde abgeschaltet.

source: The shop has been taken into test mode.
de_informal: Der Shop wurde in den Testmodus geschaltet.

source: The test mode has been disabled.
de_informal: Der Testmodus wurde deaktiviert.

source: The event has been created.
de_informal: Die Veranstaltung wurde erstellt.

source: The event details have been changed.
de_informal: Die Veranstaltungsdetails wurden geändert.

source: An answer option has been added to the question.
de_informal: Eine Antwortoption wurde zur Frage hinzugefügt.

source: An answer option has been removed from the question.
de_informal: Eine Antwortoption wurde von der Frage entfernt.

source: An answer option has been changed.
de_informal: Eine Antwortoption wurde verändert.

source: A user has been added to the event team.
de_informal: Ein Benutzer wurde zum Team hinzugefügt.

source: A user has been invited to the event team.
de_informal: Ein Benutzer wurde ins Team eingeladen.

source: A user's permissions have been changed.
de_informal: Die Berechtigungen eines Benutzers wurden geändert.

source: A user has been removed from the event team.
de_informal: Ein Benutzer wurde aus dem Team entfernt.

source: The check-in list has been added.
de_informal: Die Check-in-Liste wurde erstellt.

source: The check-in list has been deleted.
de_informal: Die Check-in-Liste wurde gelöscht.

source: The check-in list has been changed.
de_informal: Die Check-in-Liste wurde verändert.

source: Check-in list {val}
de_informal: Check-in-Liste {val}

source: The product has been created.
de_informal: Das Produkt wurde erstellt.

source: The product has been changed.
de_informal: Das Produkt wurde verändert.

source: The product has been reordered.
de_informal: Das Produkt wurde umsortiert.

source: The product has been deleted.
de_informal: Das Produkt wurde gelöscht.

source: An add-on has been added to this product.
de_informal: Eine Kategorie für Zusatzprodukte wurde zum Produkt hinzugefügt.

source: An add-on has been removed from this product.
de_informal: Eine Kategorie für Zusatzprodukte wurde vom Produkt entfernt.

source: An add-on has been changed on this product.
de_informal: Eine Kategorie für Zusatzprodukte wurde bearbeitet.

source: A bundled item has been added to this product.
de_informal: Ein enthaltenes Produkt wurde zum Produkt hinzugefügt.

source: A bundled item has been removed from this product.
de_informal: Eine enthaltenes Produkt wurde vom Produkt entfernt.

source: A bundled item has been changed on this product.
de_informal: Ein enthaltenes Produkt wurde bearbeitet.

source: A program time has been added to this product.
de_informal: Eine Programmzeit wurde diesem Produkt hinzugefügt.

source: A program time has been changed on this product.
de_informal: Eine Programmzeit wurde bei diesem Produkt geändert.

source: A program time has been removed from this product.
de_informal: Eine Programmzeit wurde von diesem Produkt entfernt.

source: The variation "{value}" has been created.
de_informal: Die Variante "{value}" wurde erstellt.

source: The variation "{value}" has been deleted.
de_informal: Die Variante "{value}" wurde gelöscht.
