Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Below, you find a list of all available products. You can click on a product name to inspect and change product details. You can also use the buttons on the right to change the order of products or move products to a different category.
de_informal: Hier findest du eine Liste aller verfügbaren Produkte. Du kannst auf eine Produktbezeichnung klicken, um die Produktdetails anzusehen und zu ändern oder die Knöpfe rechts verwenden, um die Reihenfolge der Produkte zu verändern oder Produkte einer anderen Kategorie zuzuordnen.

source: You haven't created any products yet.
de_informal: Du hast noch keine Produkte erstellt.

source: Create a new product
de_informal: Neues Produkt erstellen

source: Personalized admission ticket
de_informal: Personalisiertes Zutrittsprodukt

source: Admission ticket without personalization
de_informal: Zutrittsprodukt ohne Personalisierung

source: Product with variations
de_informal: Produkt mit Varianten

# subevent
source: Product assigned to seating plan for one or more dates
de_informal: Produkt wurde dem Sitzplan für einen oder mehrere Termine zugewiesen

source: Product assigned to seating plan
de_informal: Produkt wurde dem Sitzplan zugewiesen

source: Only available as an add-on product
de_informal: Nur als Zusatzprodukt verfügbar

source: Only available as part of a bundle
de_informal: Nur als Teil eines festen Pakets verfügbar

source: Can only be bought using a voucher
de_informal: Kann nur mit Gutschein erworben werden

source: <strong>plus</strong> %(rate)s%% %(taxname)s
de_informal: <strong>zzgl.</strong> %(rate)s%% %(taxname)s

source: incl. %(rate)s%% %(taxname)s
de_informal: inkl. %(rate)s%% %(taxname)s

source: Question: %(name)s
de_informal: Frage: %(name)s

source: Edit question
de_informal: Frage bearbeiten

source: No matching answers found.
de_informal: Keine passenden Antworten gefunden.

source: You need to assign the question to a product to collect answers.
de_informal: Du musst diese Frage zu einem Produkt zuweisen, damit Antworten gesammelt werden.

source: Count
de_informal: Anzahl

source: %% of answers
de_informal: %% der Antworten

source: %% of tickets
de_informal: %% der Tickets

source: Sum
de_informal: Summe

source: Question history
de_informal: Frage-Verlauf

source: Delete question
de_informal: Frage löschen

source: Are you sure you want to delete the question <strong>%(question)s</strong>?
de_informal: Möchtest du die Frage <strong>%(question)s</strong> wirklich löschen?

source: All answers to the question given by the buyers of the following products will be <strong>lost</strong>.
de_informal: Alle Antworten auf diese Frage werden <strong>unwiderruflich gelöscht</strong>.

source: If you want to keep the answers, <a href="%(url)s">edit the question</a> and set it to hidden.
de_informal: Wenn du die Antworten beibehalten möchtest, <a href="%(url)s">bearbeite die Frage</a> und setze sie auf "versteckt".

source: Delete question and all answers
de_informal: Frage und alle Antworten löschen

source: If you mark a Yes/No question as required, it means that the user has to select Yes and No is not accepted. If you want to allow both options, do not make this field required.
de_informal: Wenn du eine Ja/Nein-Frage als erforderlich markierst, muss der Benutzer „Ja” auswählen, „Nein“ wird nicht als Antwort akzeptiert.

source: Answer options
de_informal: Antwortoptionen

source: Only applicable if you choose 'Choose one/multiple from a list' above.
de_informal: Nur anwendbar, wenn du oben "(Mehrfach)auswahl aus einer Liste" auswählst.

source: If you delete an answer option, you will no longer be able to see statistical data on customers who previously selected this option, and when such customers edit their answers, they need to select a different option.
de_informal: Wenn du eine Antwortoption löschst, kannst du anschließend keine statistischen Daten mehr zur Verwendung dieser Option abrufen und wenn Kunden, die diese Option gewählt haben, ihre Daten bearbeiten möchten, muss eine andere Option gewählt werden.

source: Answer option %(id)s
de_informal: Antwortoption %(id)s

source: New answer option
de_informal: Neue Antwortoption

source: Add a new option
de_informal: Neue Option hinzufügen

source: Question dependency
de_informal: Abhängig von anderer Frage

source: Questions allow your attendees to fill in additional data about their ticket. If you provide food, one example might be to ask your users about dietary requirements.
de_informal: Fragen erlauben deinen Besucher*innen, zusätzliche Informationen zu ihrem Ticket auszufüllen. Wenn deine Veranstaltung Verpflegung beinhaltet, könntest du z.B. nach Allergien deiner Teilnehmer*innen fragen.

source: Create a new question
de_informal: Neue Frage erstellen

source: System question
de_informal: Systemfrage

source: Ask during check-in
de_informal: Beim Check-in fragen

source: All personalized products
de_informal: Alle personalisierten Produkte

source: Quota: %(name)s
de_informal: Kontingent: %(name)s

source: Edit quota
de_informal: Kontingent bearbeiten

source: Open quota and disable closing
de_informal: Kontingent öffnen und Schließen deaktivieren

source: This quota is sold out and closed. Even if tickets become available e.g. through cancellations, they will not become available again unless you manually re-open the quota on this page.
de_informal: Dieses Kontingent ist ausverkauft und geschlossen. Selbst, wenn z.B. durch Stornos wieder Tickets verfügbar werden, stehen diese nicht zum Verkauf bis das Kontingent manuell wieder geöffnet wird.

source: Open quota
de_informal: Kontingent öffnen

source: This quota is closed since it has been sold out before. Tickets are theoretically available, but will not be sold unless you manually re-open the quota.
de_informal: Dieses Kontingent ist geschlossen, da es zuvor bereits ausverkauft war. Tickets sind theoretisch verfügbar, aber werden nicht verkauft, bis das Kontingent manuell wieder geöffnet wird.

source: Usage overview
de_informal: Nutzungsübersicht

source: Availability calculation
de_informal: Verfügbarkeitsberechnung

source: A plugin is active that might modify the actual result of this quota from what you see here.
de_informal: Ein Plugin ist aktiv, das die tatsächlich verwendete Verfügbarkeit von der hier angezeigten abweichen lassen kann.

source: This quota is currently overbooked by %(num)s tickets.
de_informal: Dieses Kontingent ist derzeit um %(num)s Tickets überbucht.

source: Your event contains vouchers that affect products covered by this quota and that allow a user to buy products even if this quota is sold out.
de_informal: Es existieren Gutscheine, die Produkte betreffen die in diesem Kontingent enthalten sind, die einen Kauf der Produkte selbst dann ermöglichen, wenn das Kontingent erschöpft ist.

source: Quota history
de_informal: Kontingent-Verlauf

source: Delete quota
de_informal: Kontingent löschen

source: Are you sure you want to delete the quota <strong>%(quota)s</strong>?
de_informal: Möchtest du das Kontingent <strong>%(quota)s</strong> wirklich löschen?

source: The following products might be no longer available for sale:
de_informal: Die folgenden Produkte stehen möglicherweise nicht mehr zum Verkauf:

source: Items
de_informal: Produkte

source: Please select the products or product variations this quota should be applied to. If you apply two quotas to the same product, it will only be available if <strong>both</strong> quotas have capacity left.
de_informal: Bitte wähle die Produkte oder Produktvariationen aus, auf die dieses Kontingent wirken soll. Wenn du ein Produkt zu zwei Kontingenten hinzufügst, wird es nur verkauft, wenn <strong>beide</strong> Kontingente noch übrige Kapazität haben.

source: Advanced options
de_informal: Erweiterte Optionen

source: To make your products actually available, you also need quotas. Quotas define, how many instances of your product pretix will sell. This way, you can configure whether your event can take an unlimited number of attendees or the number of attendees is limited. You can assign a product to multiple quotas to fulfill more complex requirements, e.g. if you want to limit the total number of tickets sold and the number of a specific ticket type at the same time.
de_informal: Um deine Produkte verfügbar zu machen, musst du Kontingente anlegen. Kontingente definieren, wie oft ein Produkt verkauft werden darf. Auf diese Art kannst du konfigurieren, ob deine Veranstaltung unbegrenzt viele Teilnehmer*innen aufnehmen kann oder ob die Anzahl begrenzt ist. Du kannst ein Produkt zu mehreren Kontingenten hinzufügen, um komplexere Anforderungen abzubilden, z.B. wenn du die Gesamtzahl der Tickets begrenzen willst, aber einen speziellen Ticket-Typ noch stärker begrenzen willst.

source: Your search did not match any quotas.
de_informal: Deine Filter treffen auf keine Kontingente zu.

source: You haven't created any quotas yet.
de_informal: Du hast noch keine Kontingente erstellt.

source: Capacity left
de_informal: Verbleibende Kapazität

source: This percentage of texts is translated across all parts of the system including most plugins. Even a low value might be enough if you only use specific features. Untranslated texts will show up in English.
de_informal: Dieser Anteil an Texten ist übersetzt über alle Systemteile hinweg inklusive der meisten Erweiterungen. Auch ein niedriger Wert kann genug sein, wenn du nur bestimmte Funktionen benutzt. Nicht übersetzte Texte tauchen auf Englisch auf.

source: Disable application
de_informal: App deaktivieren

source: Are you sure you want to disable the application <strong>%(application)s</strong> permanently?
de_informal: Möchtest du die App <strong>%(application)s</strong> wirklich dauerhaft deaktivieren?

source: Your applications
de_informal: Deine Apps

source: Create new application
de_informal: Neue App erstellen

source: No applications registered yet.
de_informal: Keine registrierten Apps gefunden.

source: Register a new application
de_informal: Neue App registrieren

source: Generate new application secret
de_informal: Neuen geheimen Schlüssel erstellen

source: Are you sure you want to generate a new client secret for the application <strong>%(application)s</strong>?
de_informal: Möchten Sie wirklich einen neuen Schlüssel für die App <strong>%(application)s</strong> generieren?

source: Roll secret
de_informal: Neuer Schlüssel

source: Update an application
de_informal: App bearbeiten

source: Revoke access
de_informal: Zugriff entfernen

source: Are you sure you want to revoke access to your account for the application <strong>%(application)s</strong>?
de_informal: Möchtest du den Zugang der App <strong>%(application)s</strong> zu deinem pretix-Konto wirklich entfernen?

source: Revoke
de_informal: Widerrufen

source: Authorized applications
de_informal: Autorisierte Apps

source: Manage your own apps
de_informal: Eigene Apps verwalten

source: Permissions
de_informal: Berechtigungen

source: No applications have access to your pretix account.
de_informal: Derzeit haben keine Apps Zugriff auf dein pretix-Konto.

source: Approve order
de_informal: Bestellung freigeben

source: Do you really want to approve this order?
de_informal: Möchten Sie diese Bestellung wirklich freigeben?

source: No, take me back
de_informal: Nein, lieber nicht

source: Yes, approve order
de_informal: Ja, Bestellung freigeben

source: Cancel order
de_informal: Stornieren

source: Do you really want to cancel this order? You cannot revert this action.
de_informal: Möchtest du diese Bestellung wirklich stornieren? Du kannst diese Aktion nicht rückgängig machen.

source: This will <strong>not</strong> automatically transfer the money back, but you will be offered options to refund the payment afterwards.
de_informal: Das bezahlte Geld wird durch diesen Schritt <strong>nicht</strong> automatisch zurückerstattet, aber im nächsten Schritt kannst du Erstattungsoptionen auswählen.

source: The configured cancellation fee for a self-service cancellation would be %(fee)s for this order, but for a cancellation performed by you, you need to set the cancellation fee here:
de_informal: Die konfigurierte Stornogebühr für eine kundenseitige Stornierung würde für diese Bestellung %(fee)s betragen, aber bei einer durch dich ausgelösten Stornierung musst du die Stornogebühr hier selbst festlegen:

source: Yes, cancel order
de_informal: Ja, Bestellung stornieren

source: Ignore cancellation request
de_informal: Stornierungsanfrage ignorieren

source: Do you really want to remove this cancellation request? The user will not be informed automatically, but you will have the option to email them individually in the next step.
de_informal: Soll diese Stornierungsanfrage wirklich gelöscht werden? Der Kunde wird nicht automatisch informiert, aber du hast danach die Möglichkeit eine individuelle E-Mail an den Kunden zu verschicken.

source: Yes, delete request
de_informal: Ja, Anfrage löschen

source: Change order: %(code)s
de_informal: Bestellung ändern: %(code)s

source: Back to order %(order)s
de_informal: Zurück zur Bestellung %(order)s

source: You can use this tool to change the ordered products or to partially cancel the order. Please keep in mind that changing an order can have several implications, e.g. the payment method fee might change or additional questions can be added to the order that need to be answered by the user.
de_informal: Du kannst dieses Werkzeug nutzen, um die bestellten Produkte zu ändern oder die Bestellung teilweise zu stornieren. Bitte beachte, dass das Ändern einer Bestellung verschiedene Implikationen haben kann, z.B. kann sich die Zahlungsmittelgebühr ändern oder zusätzliche Fragen können auftreten, die vom Kunden beantwortet werden müssen.

source: The user will receive a notification about the change but in the case of new required questions, the user will not be forced to answer them.
de_informal: Der Kunde erhält eine Benachrichtigung über die Änderung, aber bei neuen erforderlichen Fragen wird der Kunde nicht gezwungen, diese zu beantworten.

source: If an invoice is attached to the order, a cancellation will be created together with a new invoice.
de_informal: Wenn eine Rechnung für die Bestellung vorliegt, wird diese storniert und eine neue Rechnung ausgestellt.

source: If you chose "split into new order" for multiple positions, they will be all split in one second order together, not multiple orders.
de_informal: Wenn du "in neue Bestellung abspalten" für mehrere Positionen auswählst, werden diese gemeinsam in eine zweite Bestellung überführt, nicht in mehrere.

source: Please use this tool carefully. Changes you make here are not reversible. Also, if you change an order manually, not all constraints (e.g. on required add-ons) will be checked. Therefore, you might construct an order that would not be able to exist otherwise. In most cases it is easier to cancel the order completely and create a new one.
de_informal: Bitte benutze dieses Werkzeug vorsichtig. Hier vorgenommene Änderungen können nicht rückgängig gemacht werden. Nicht alle Bedingungen (wie z.B. verpflichtende Zusatzprodukte) werden von diesem Werkzeug geprüft, es ist also möglich, eine Bestellung zu erzeugen, die normal nicht möglich gewesen wäre. In vielen Fällen ist es einfacher, die Bestellung komplett zu stornieren und eine neue Bestellung aufzugeben.

source: Add-On to position #%(posid)s
de_informal: Zusatz zu Position #%(posid)s

source: This position has been created with a voucher with a limited budget. If you change the price or item, the discount will still be calculated from the original price at the time of purchase.
de_informal: Die Position wurde mit einem Gutschein mit beschränktem Budget erstellt. Wenn du Produkt oder Preis änderst, wird der Rabatt weiterhin im Vergleich zum Originalpreis zum Kaufzeitpunkt berechnet.

source: Change to
de_informal: Ändern zu

source: If you change this, it might cause a new ticket QR code to be generated and the old one to be invalidated.
de_informal: Eine Änderung dieser Eigenschaft kann dazu führen, dass der Ticket-QR-Code neu generiert werden muss und der alte Ticket-Code gesperrt wird.

source: The sale of this position created a membership. Changing the product here will not affect the membership. Memberships can be managed in the customer account.
de_informal: Der Verkauf dieses Produkts hat eine Mitgliedschaft erzeugt. Änderungen hier am Produkt beeinflussen die Mitgliedschaft nicht. Mitgliedschaften können im Kundenkonto bearbeitet werden.

source: Ticket block
de_informal: Ticket-Sperre

source: Blocked due to external constraints
de_informal: Wegen externer Bedingungen gesperrt

source: Not blocked
de_informal: Nicht gesperrt

source: Validity time
de_informal: Gültigkeitszeitraum

source: Valid from %(datetime)s
de_informal: Gültig ab %(datetime)s

source: Valid until %(datetime)s
de_informal: Gültig bis %(datetime)s

source: Unconstrained
de_informal: Unbeschränkt

source: The sale of this position created a membership. Changing the validity of the ticket here will not affect the membership. Memberships can be managed in the customer account.
de_informal: Der Verkauf dieses Produkts hat eine Mitgliedschaft erzeugt. Änderungen hier and er Gültigkeit beeinflussen die Mitgliedschaft nicht. Mitgliedschaften können im Kundenkonto bearbeitet werden.

source: Removing or splitting this position will also remove or split all add-ons to this position.
de_informal: Das Entfernen oder Abspalten dieser Position wird auch alle zugehörigen Zusatzprodukte entfernen oder abspalten.

source: Add product
de_informal: Produkt hinzufügen

source: Manually modifying payment fees is discouraged since they might automatically be updated on subsequent order changes or when choosing a different payment method.
de_informal: Das manuelle Bearbeiten von Zahlungsgebühren wird nicht empfohlen, da diese automatisch bei weiteren Bestellungsänderungen oder beim Ändern der Zahlungsmethode neu gesetzt werden können.

source: Add fee
de_informal: Gebühr hinzufügen

source: Other operations
de_informal: Andere Aktionen

source: Perform changes
de_informal: Änderungen durchführen

source: Change contact information
de_informal: Kontaktinformationen ändern

source: Change locale information
de_informal: Sprache ändern

source: This language will be used whenever emails are sent to the users.
de_informal: Diese Sprache wird verwendet, wenn E-Mails an diesen Benutzer gesendet werden.

source: Change order information
de_informal: Informationen ändern

source: Invoice information
de_informal: Rechnungsinformationen

source: Delete order
de_informal: Bestellung löschen

source: Do you really want to delete this order? <strong>You really cannot revert this action and we can't either.</strong>
de_informal: Möchtest du diese Bestellung wirklich löschen? <strong>Weder du noch wir können diese Aktion rückgängig machen.</strong>

source: Yes, delete order
de_informal: Ja, Bestellung löschen

source: Deny order
de_informal: Bestellung ablehnen

source: Yes, deny order
de_informal: Ja, Bestellung ablehnen

source: Extend payment term
de_informal: Zahlungsfrist verändern

source: Order details: %(code)s
de_informal: Bestellung: %(code)s

source: Approve
de_informal: Freigeben

source: Deny
de_informal: Ablehnen

source: Mark as paid
de_informal: Als bezahlt markieren

source: Reactivate order
de_informal: Bestellung reaktivieren

source: View order as user
de_informal: Als Kunde ansehen

source: View email history
de_informal: E-Mail-Verlauf

source: View transaction history
de_informal: Transaktionen ansehen

source: Expire order
de_informal: Als abgelaufen markieren

source: The payment for this order is overdue, but you have configured not to expire orders automatically. To free quota capacity, you can mark it as expired manually.
de_informal: Die Bezahlung für diese Bestellung ist überfällig, aber du hast eingestellt, dass Bestellungen nicht automatisch ablaufen. Um freies Kontingent zu schaffen, kannst du die Bestellung manuell als abgelaufen markieren.

source: Refund for overpayment
de_informal: Erstattung für Überzahlung

source: This order is currently overpaid by %(amount)s.
de_informal: Diese Bestellung ist derzeit um %(amount)s überzahlt.

source: Initiate a refund of %(amount)s
de_informal: %(amount)s zurückerstatten

source: This order is expired even though it received payments of %(amount)s. You can choose to refund the money below or reactivate it by extending the payment deadline.
de_informal: Diese Bestellung ist abgelaufen obwohl Zahlungen in Höhe von %(amount)s eingegangen sind. Du kannst unten eine Erstattung anstoßen oder die Bestellung reaktivieren, indem du die Zahlungsfrist verlängerst.

source: Cancellation request
de_informal: Stornierungsanfrage

source: The customer asked you to cancel the order with the following settings:
de_informal: Der Kunde hat dich gebeten, die Bestellung mit folgenden Einstellungen zu stornieren:

source: Original payment method
de_informal: Ursprüngliche Zahlungsmethode

source: Delete request
de_informal: Anfrage löschen

source: Cancellation date
de_informal: Stornodatum

source: This order will not expire automatically since it is already confirmed and can be used.
de_informal: Diese Bestellung wird nicht automatisch ablaufen, da sie bereits bestätigt wurde und genutzt werden kann.

source: This order will not expire automatically as it has an open cancellation fee.
de_informal: Diese Bestellung wird nicht automatisch ablaufen, da sie eine offene Stornogebühr hat.

source: Contact email
de_informal: Kontakt-E-Mail

source: We know that this email address works because the user clicked a link we sent them.
de_informal: Wir wissen, dass diese E-Mail-Adresse funktioniert, da der Kunde auf einen der Links in einer E-Mail geklickt hat.

source: We don't know if this invoice was emailed to the customer since it was created before our system tracked this information
de_informal: Wir wissen nicht, ob diese Rechnung bereits per E-Mail verschickt wurde, da sie erstellt wurde bevor unser System diese Information gespeichert hat

source: Invoice was emailed to customer
de_informal: Rechnung wurde per E-Mail verschickt

source: Invoice was not yet emailed to customer
de_informal: Rechnung wurde noch nicht per E-Mail verschickt

source: Invoice is scheduled to be transmitted
de_informal: Die Rechnung ist zur Übermittlung vorgemerkt

source: Invoice is not yet transmitted
de_informal: Rechnung wurde noch nicht übermittelt

source: Invoice is currently in transmission
de_informal: Die Rechnung wird gerade übermittelt

source: Invoice not transmitted in test mode
de_informal: Die Rechnung wurde wegen Testmodus nicht übermittelt

source: Invoice transmission failed
de_informal: Die Übermittlung der Rechnung ist fehlgeschlagen

source: Invoice has been transmitted
de_informal: Die Rechnung wurde übermittelt

source: Transmit
de_informal: Übertragen

source: Retransmit
de_informal: Erneut übertragen

source: Rebuild the invoice with updated data but the same invoice number.
de_informal: Stellt die Rechnung mit aktualisierten Daten aber der gleichen Rechnungsnummer neu aus.

source: Regenerate
de_informal: Neu generieren

source: Generate a cancellation document for this invoice and create a new invoice with a new invoice number.
de_informal: Legt einen Stornobeleg für diese Rechnung und eine neue Rechnung mit neuer Rechnungsnummer an.

source: Generate cancellation
de_informal: Stornobeleg erstellen

source: Cancel and reissue
de_informal: Stornieren und neu ausstellen

source: Generate invoice
de_informal: Rechnungen ausstellen

source: Change answers
de_informal: Details bearbeiten

source: Change products
de_informal: Produkte bearbeiten

source: Ordered items
de_informal: Bestellte Produkte
