Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Ignore test mode orders
de_informal: Testmodus-Bestellungen ignorieren

source: Split event series by date
de_informal: Veranstaltungsreihen nach Termin aufteilen

source: Report includes test orders which may be deleted later!
de_informal: Der Bericht enthält Testbestellungen, die später wieder gelöscht werden könnten!

source: The report time frame includes data generated with an old software version that did not yet store all data required to create this report. The report might therefore be inaccurate with regards to orders that were changed in the time frame.
de_informal: Der Berichtszeitraum enthält Daten, die mit einer alten Softwareversion erstellt wurden, die noch nicht alle Daten gespeichert hat, die nötig sind um diesen Bericht zu erstellen. Der Bericht könnte daher Ungenauigkeiten in Bezug auf Bestellungen haben, die in diesem Zeitraum verändert wurden.

source: Pending payments at {datetime}
de_informal: Ausstehende Zahlungen am {datetime}

source: Total gift card value at {datetime}
de_informal: Gesamtwert der Wertgutscheine am {datetime}

source: Gift card transactions (credit)
de_informal: Wertgutschein-Transaktionen (Aufbuchungen)

source: Gift card transactions (debit)
de_informal: Wertgutschein-Transaktionen (Abbuchungen)

source: Open items
de_informal: Offene Posten

source: Report exporter
de_informal: Berichts-Export

source: Generate printable reports about your sales.
de_informal: Erstelle ausdruckbare Berichte über deine Verkaufszahlen.

source: Page %d of %d
de_informal: Seite %d von %d

source: Page %d
de_informal: Seite %d

source: Created: %s
de_informal: Erstellt: %s

source: Order overview (PDF)
de_informal: Bestellübersicht (PDF)

source: Download a PDF version of the key sales numbers per ticket type.
de_informal: PDF-Variante der Veranstaltungsübersicht mit den wichtigsten Verkaufszahlen pro Tickettyp.

source: Orders by product
de_informal: Bestellungen nach Produkt

source: (excl. taxes)
de_informal: (zzgl. Steuern)

source: (incl. taxes)
de_informal: (inkl. Steuern)

source: {axis} between {start} and {end}
de_informal: {axis} zwischen {start} und {end}

source: Skip empty lines
de_informal: Leere Zeilen überspringen

source: Tax split list (PDF)
de_informal: Steuer-Aufteilungsliste (PDF)

source: Download a PDF list with the tax amounts included in each order.
de_informal: PDF-Liste mit den Steuersummen jeder einzelnen Bestellung.

source: Orders by tax rate ({currency})
de_informal: Bestellungen nach Steuersatz ({currency})

source: Gross
de_informal: Brutto

source: Tax
de_informal: Steuer

source: Tax split list
de_informal: Steuer-Aufteilungsliste

source: Download a spreadsheet with the tax amounts included in each order.
de_informal: Tabelle (Excel oder CSV) mit den Steuersummen jeder einzelnen Bestellung.

source: Taxes by country
de_informal: Steuern nach Land

source: Business customers
de_informal: Firmenkunden

source: Country code
de_informal: Länderkürzel

source: Redirection from order page
de_informal: Weiterleitung von der Bestellseite

source: This plugin allows to link to payments and redirect back afterwards. This is useful in combination with our API.
de_informal: Diese Erweiterung erlaubt die Verlinkung zu Zahlungen und die Umleitung nach erfolgreicher Zahlung. Dies ist besonders in Kombination mit der API nützlich.

source: Redirection
de_informal: Weiterleitung

source: This feature is useful if you use only the payment component of pretix but build your own checkout interface for other steps.
de_informal: Diese Funktion ist nützlich, wenn du pretix nur zur Zahlungsabwicklung benutzt, aber einen eigenen Checkout für die anderen Schritte verwendest.

source: Base redirection URLs
de_informal: Basis-URLs zur Weiterleitung

source: Redirection will only be allowed to URLs that start with one of these prefixes. Enter one or more allowed URL prefix per line. URL prefixes must include a slash after the hostname.
de_informal: Die Weiterleitung ist nur für URLs erlaubt, die mit einem dieser Präfixe starten. Gib eine oder mehrere Präfixe pro Zeile ein. Die Präfixe müssen einen Schrägstrich nach dem Hostnamen enthalten.

source: Send out emails to all your customers or specific groups of customers.
de_informal: Verschicke E-Mails an alle deine Kunden oder bestimmte Kundengruppen.

source: Attachment
de_informal: Anhang

source: Sending an attachment increases the chance of your email not arriving or being sorted into spam folders. We recommend only using PDFs of no more than 2 MB in size.
de_informal: Das Versenden von Anhängen erhöht die Chance, dass die E-Mail nicht ankommt oder in Spamordner sortiert wird. Wir empfehlen nur PDF-Dateien mit maximal 2 MB zu verwenden.

# sendmail_form
source: Waiting for
de_informal: Wartende auf

# sendmail_form
source: Restrict to a specific event date
de_informal: Auf bestimmten Termin einschränken

# sendmail_form
source: Restrict to event dates starting at or after
de_informal: Auf Termine beginnend am oder nach einschränken

# sendmail_form
source: Restrict to event dates starting before
de_informal: Auf Termine beginnend vor einschränken

# sendmail_form
source: Send to
de_informal: Sende an

# sendmail_form
source: Restrict to products
de_informal: Auf Produkte einschränken

source: Filter check-in status
de_informal: Nach Check-in-Status filtern

# sendmail_form
source: Restrict to recipients without check-in on any list
de_informal: Auf Empfänger ohne Check-in auf irgendeiner Liste einschränken

# sendmail_form
source: Restrict to orders created at or after
de_informal: Auf Bestellungen erstellt am oder nach einschränken

# sendmail_form
source: Restrict to orders created before
de_informal: Auf Bestellungen erstellt vor einschränken

source: Everyone who placed an order
de_informal: Jeden, der eine Bestellung aufgegeben hat

source: Every attendee (falling back to the order contact when no attendee email address is given)
de_informal: Jeden Teilnehmer (oder stattdessen an den Besteller, wenn keine Teilnehmer-E-Mail-Adresse angegeben wurde)

source: Both (all order contact addresses and all attendee email addresses)
de_informal: Beide (alle Bestell-Kontaktadressen und alle Teilnehmer-E-Mail-Adressen)

source: Attachment of tickets is disabled in this event's email settings.
de_informal: Das Anhängen von Tickets ist in den E-Mail-Einstellungen der Veranstaltung deaktiviert.

source: payment pending but already confirmed
de_informal: Zahlung ausstehend (aber bereits bestätigt)

source: payment pending (except unapproved or already confirmed)
de_informal: Zahlung ausstehend (außer nicht freigegebene oder bereits bestätigte)

source: pending with payment overdue
de_informal: Zahlung ausstehend aber überfällig

# sendmail_form
source: Restrict to orders with status
de_informal: Auf Bestellungen mit Status einschränken

# sendmail_form
source: Restrict to recipients with check-in on list
de_informal: Auf Empfänger mit Check-in auf dieser Liste einschränken

source: Type of schedule time
de_informal: Art der Zeitangabe

source: Absolute
de_informal: Absolut

source: Relative, before event start
de_informal: Relativ, vor dem Veranstaltungsbeginn

source: Relative, before event end
de_informal: Relativ, vor dem Veranstaltungsende

source: Relative, after event start
de_informal: Relativ, nach dem Veranstaltungsbeginn

source: Relative, after event end
de_informal: Relativ, nach dem Veranstaltungsende

# sendmail_from
source: Restrict to orders with status
de_informal: Auf Bestellungen mit Status einschränken

source: Please specify the send date
de_informal: Bitte wähle einen Versandzeitpunkt aus

source: Please specify the offset days and time
de_informal: Bitte gib sowohl die Anzahl der Tage als auch die gewünschte Uhrzeit an

source: Please specify a product
de_informal: Bitte wähle ein Produkt aus

source: scheduled
de_informal: geplant

source: completed
de_informal: abgeschlossen

source: missed
de_informal: verpasst

source: Everyone who created a ticket order
de_informal: Jeden, der ein Ticket bestellt hat

source: Everyone
de_informal: Alle

source: Anyone who is or was checked in
de_informal: Alle, die eingecheckt sind oder waren

source: Anyone who never checked in before
de_informal: Alle, die noch nie eingecheckt waren

source: Limit products
de_informal: Auf Produkte einschränken

source: Restrict to orders with status
de_informal: Auf Bestellungen mit Status einschränken

source: Restrict to check-in status
de_informal: Auf Check-in-Status einschränken

source: Send date
de_informal: Versandtermin

source: Time of day
de_informal: Uhrzeit

source: Send email to
de_informal: E-Mail verschicken an

source: Only enabled rules are actually sent
de_informal: Nur aktivierte E-Mails werden verschickt

source: on {date} at {time}
de_informal: am {date} um {time}

source: %(count)d day after event end at %(time)s
de_informal: %(count)d Tag nach Veranstaltungsende um %(time)s

source: %(count)d day before event end at %(time)s
de_informal: %(count)d Tag vor Veranstaltungsende um %(time)s

source: %(count)d day after event start at %(time)s
de_informal: %(count)d Tag nach Veranstaltungsbeginn um %(time)s

source: %(count)d day before event start at %(time)s
de_informal: %(count)d Tag vor Veranstaltungsbeginn um %(time)s

source: Scheduled emails
de_informal: Geplante E-Mails

source: Mass email was sent to customers or attendees.
de_informal: Rundmail wurde an Kunden oder Teilnehmer*innen verschickt.

source: Mass email was sent to waiting list entries.
de_informal: Rundmail wurde an Wartelisten-Einträge verschickt.

source: The order received a mass email.
de_informal: Die Bestellung hat eine Rundmail erhalten.

source: A ticket holder of this order received a mass email.
de_informal: Ein Ticketinhaber dieser Bestellung hat eine Rundmail erhalten.

source: The person on the waiting list received a mass email.
de_informal: Die Person auf der Warteliste hat eine Rundmail erhalten.

source: An email rule was created
de_informal: Eine E-Mail-Automatisierung wurde erstellt

source: An email rule was updated
de_informal: Eine E-Mail-Automatisierung wurde geändert

source: A scheduled email was sent to the order
de_informal: Eine automatisierte E-Mail wurde an den Besteller verschickt

source: A scheduled email was sent to a ticket holder
de_informal: Eine automatisierte E-Mail wurde an eine Teilnehmer*in verschickt.

source: An email rule was deleted
de_informal: Eine E-Mail-Automatisierung wurde gelöscht

source: Mail rule {val}
de_informal: E-Mail-Regel {val}

source: This page shows you all mass emails you sent out manually. It does not include emails sent out automatically.
de_informal: Diese Seite zeigt alle manuell verschickten Massenmails. Sie enthält keine automatisch verschickten E-Mails.

source: Send a new email based on this
de_informal: Neue Mail auf dieser Basis verschicken

source: Sent to orders:
de_informal: An Bestellungen:

source: All customers not checked in
de_informal: Alle nicht eingecheckten Kunden

source: Attendee contact addresses
de_informal: Teilnehmer*innen-E-Mail-Adressen

source: All contact addresses
de_informal: Alle E-Mail-Adressen

source: Order contact addresses
de_informal: Besteller-E-Mail-Adressen

source: Create Email Rule
de_informal: Neue Regel erstellen

source: Scheduled emails are not sent as long as your ticket shop is offline.
de_informal: Geplante E-Mails werden nicht verschickt, solange Ihr Ticketshop offline ist.

source: For technical reasons, the email might actually be sent a bit later than your configured date. Typically, this will not be more than 10 minutes. Your email will never be sent earlier than the time you configured.
de_informal: Aus technischen Gründen kann die E-Mail in der Praxis etwas nach dem konfigurierten Zeitpunkt verschickt werden. Üblicherweise beträgt dies nicht mehr als 10 Minuten. Die E-Mail wird niemals früher als zum angegebenen Zeitpunkt verschickt.

source: Delete Email Rule
de_informal: E-Mail-Regel löschen

source: Are you sure you want to delete the rule <strong>%(subject)s</strong>?
de_informal: Möchtest du die Regel <strong>%(subject)s</strong> wirklich löschen?

source: Inspect Email Rule
de_informal: E-Mail-Regel untersuchen

source: This page shows when your rule is planned to be sent.
de_informal: Diese Seite zeigt an, wann der Versand der E-Mail geplant ist.

source: Email subject
de_informal: E-Mail-Betreff

source: Scheduled time
de_informal: Geplanter Zeitpunkt

source: Last schedule computation
de_informal: Letzte Berechnung

source: Scheduled email rules
de_informal: Regeln für geplante E-Mails

source: Email rules allow you to automatically send emails to your customers at a specific time before or after your event.
de_informal: Regeln für automatisierte E-Mails erlauben dir, deine Kunden automatisch zu einem bestimmten Zeitpunkt vor oder nach deiner Veranstaltung zu kontaktieren.

source: Create a new rule
de_informal: Neue Regel erstellen

# subevent
source: Sent / Total dates
de_informal: Verschickt / Insgesamt Termine

source: Next execution:
de_informal: Nächste Ausführung:

source: Last execution:
de_informal: Letzte Ausführung:

source: Inspect scheduled times
de_informal: Versandzeiten anzeigen

source: Use as a template for a new rule
de_informal: Als Vorlage für neue Regel verwenden

source: Update Email Rule
de_informal: E-Mail-Regel ändern

source: This email has already been sent for all existing dates. Changing it will have no effect unless you create additional dates in this event series.
de_informal: Diese E-Mail wurde bereits für alle existierenden Termine verschickt. Änderungen an der Regel haben keinen Effekt, es sei denn du erstellst neue Termine.

source: This email has already been sent. Changing it will have no effect.
de_informal: Diese E-Mail wurde bereits verschickt. Änderungen haben keinen Effekt.

source: This email has already been sent for some of the dates in your series. Changing it will only have an effect on dates for which the email has not yet been sent.
de_informal: Diese E-Mail wurde für manche Termine in dieser Veranstaltungsreihe bereits verschickt. Änderungen wirken sich nur auf Termine aus, für die die E-Mail noch nicht verschickt wurde.

source: You need to preview your email before you can send it.
de_informal: Du musst die Vorschau aufrufen bevor du die E-Mail absendest.

source: You supplied an invalid log entry ID
de_informal: Ungültige Log-ID übergeben

source: There are no matching recipients for your selection.
de_informal: Es gibt keine passenden Empfänger für deine Auswahl.

source: Your message has been queued and will be sent to the contact addresses of %s in the next few minutes.
de_informal: Die Nachricht wurde gespeichert und wird in den nächsten Minuten an die Kontaktadressen von %s versendet.

source: Orders or attendees
de_informal: Bestellungen oder Teilnehmer*innen

source: Send an email to every customer, or to every person a ticket has been purchased for, or a combination of both.
de_informal: Sende eine E-Mail an alle Ticketkäufer*innen, alle Ticketinhaber*innen oder eine Kombination aus beiden Gruppen.

source: %(number)s matching order
de_informal: %(number)s passende Bestellung

source: Send an email to every person currently waiting to receive a voucher through the waiting list feature.
de_informal: Sende eine E-Mail an jede Person, die derzeit über die Wartelistenfunktion auf einen Gutscheincode wartet.

source: %(number)s waiting list entry
de_informal: %(number)s Wartelisteneintrag

source: Statistics
de_informal: Statistiken

source: Get a birds-eye view of your event sales with graphical statistics.
de_informal: Behalte den Überblick über deine Verkaufszahlen mit grafischen Statistiken.

source: Orders by day
de_informal: Bestellungen nach Datum

source: Orders paid in multiple payments are shown with the date of their last payment. Placed orders include all orders (pending, paid, canceled, and expired); paid orders include only paid orders and exclude all canceled orders.
de_informal: Bestellungen, die in mehreren Zahlungen bezahlt wurden, werden am Tag ihrer letzten Zahlung angezeigt. Getätigte Bestellungen enthält alle Bestellungen (ausstehend, bezahlt, storniert und abgelaufen); bezahlte Bestellungen enthält nur bezahlte Bestellungen und keine stornierten Bestellungen.

source: Attendees by day
de_informal: Teilnehmer pro Tag

source: Attendees in orders paid in multiple payments are shown using the date of the final payment. Order dates reflect when the order was first placed; attendees added later via additional order positions still use the original order date. Attendees in placed orders include those from all order states (pending, paid, canceled, and expired); attendees in paid orders include only those from paid orders and exclude those from canceled orders.
de_informal: Teilnehmer aus Bestellungen, die in mehreren Zahlungen bezahlt wurden, werden am Tag ihrer letzten Zahlung angezeigt. Das Datum richtet sich danach, wann die Bestellung ursprünglich getätigt wurde und auch später hinzugefügte Positionen werden an diesem Datum angezeigt. Teilnehmer aus getätigten Bestellungen enthält alle Bestellungen (ausstehend, bezahlt, storniert und abgelaufen); bezahlte Bestellungen enthält nur bezahlte Bestellungen und keine stornierten Bestellungen.

source: Attendees by time
de_informal: Teilnehmer im Zeitverlauf

source: Revenue over time
de_informal: Umsatzverlauf

# subevent
source: If you select a single date, payment method fees will not be listed here as it might not be clear which date they belong to.
de_informal: Wenn du einen einzelnen Termin wählst, werden Zahlungsmittelgebühren hier nicht angezeigt, da nicht klar ist, welchem Termin sie zuzuordnen wären.

source: Only fully paid orders are counted. Orders paid in multiple payments are shown with the date of their last payment. Revenue excludes all fees, including cancellation fees.
de_informal: Nur vollständig bezahlte Bestellungen werden gezählt. Bestellungen, die in mehreren Zahlungen bezahlt wurden, werden mit dem Datum ihrer letzten Zahlung angezeigt. Alle Gebühren, inkl. Stornogebühren, sind nicht eingerechnet.

source: Only fully paid orders are counted. Orders paid in multiple payments are shown with the date of their last payment. Revenue includes all fees, including cancellation fees from canceled orders.
de_informal: Nur vollständig bezahlte Bestellungen sind gezählt. Bestellungen, die in mehreren Zahlungen bezahlt wurden, werden mit dem Datum ihrer letzten Zahlung angezeigt. Alle Gebühren, inkl. Stornogebühren, sind eingerechnet.

source: Placed orders include all orders (pending, paid, canceled, and expired); paid orders include only paid orders and exclude all canceled orders.
de_informal: Getätigte Bestellungen enthält alle Bestellungen (ausstehend, bezahlt, storniert und abgelaufen), bezahlte Bestellungen enthält nur bezahlte Bestellungen und keine stornierten Bestellungen.

source: Seating Overview
de_informal: Sitzplatz-Überblick

source: Sold Seats
de_informal: Verkaufte Sitze

source: Blocked Seats
de_informal: Gesperrte Sitze

source: Free Seats
de_informal: Freie Sitze

source: Seating Sales Potentials
de_informal: Verkaufspotential Sitzplätze

source: Unsold Seats
de_informal: Unverkaufte Sitze

source: Potential Profits
de_informal: Potentielle Sitzplätze

source: Minimum Price
de_informal: Minimaler Preis

source: On Sale
de_informal: Im Verkauf

source: Not on Sale
de_informal: Nicht im Verkauf

source: Seats not attributed to any specific product
de_informal: Plätze ohne zugewiesenes Produkt

source: We will show you a variety of statistics about your sales right here, as soon as the first orders are submitted!
de_informal: Wir zeigen dir hier gleich eine Menge Statistiken – sobald die ersten Bestellungen eingegangen sind!

source: Accept payments via Stripe, a globally popular payment service provider. Stripe supports payments via credit cards as well as many local payment methods such as iDEAL, Alipay,and many more.
de_informal: Akzeptiere Zahlungen über Stripe, einen weltweit beliebten Zahlungsdienstleister. PayPal unterstützt Zahlungen per Kreditkarte sowie viele lokale Zahlungsarten wie z.B. iDEAL, Alipay, und viele mehr.

source: The provided key "%(value)s" does not look valid. It should start with "%(prefix)s".
de_informal: Der eingegebene Schlüssel "%(value)s" sieht ungültig aus. Er sollte mit "%(prefix)s" beginnen.

source: Stripe Connect: App fee (percent)
de_informal: Stripe Connect: App-Gebühr (Prozent)

source: Stripe Connect: App fee (max)
de_informal: Stripe Connect: App-Gebühr (max)

source: Stripe Connect: App fee (min)
de_informal: Stripe Connect: App-Gebühr (min)

source: To accept payments via Stripe, you will need an account at Stripe. By clicking on the following button, you can either create a new Stripe account connect pretix to an existing one.
de_informal: Um Zahlungen mit Stripe zu akzeptieren, benötigst du ein Konto bei Stripe. Mit einem Klick auf diesen Button kannst du entweder ein neues Stripe-Konto erstellen, oder pretix mit einem bestehenden Stripe-Konto verknüpfen.

source: Connect with Stripe
de_informal: Mit Stripe verbinden

source: Disconnect from Stripe
de_informal: Verbindung mit Stripe trennen

source: Please configure a <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> to the following endpoint in order to automatically cancel orders when charges are refunded externally and to process asynchronous payment methods like SOFORT.
de_informal: Bitte konfiguriere einen <a href="https://dashboard.stripe.com/account/webhooks">Stripe Webhook</a> zum folgenden Endpunkt, damit Bestellungen automatisch als storniert markiert werden, wenn die Zahlung zurückerstattet wird und zur Verarbeitung asynchroner Zahlungsmethoden wie SOFORT.

source: Enable MOTO payments for resellers
de_informal: MOTO-Zahlungen für Vorverkaufsstellen aktivieren

source: Gated feature (needs to be enabled for your account by Stripe support first)
de_informal: Eingeschränktes Feature (muss erst vom Stripe-Support aktiviert werden)

source: We can flag the credit card transaction you make through the reseller interface as MOTO (Mail Order / Telephone Order), which will exempt them from Strong Customer Authentication (SCA) requirements. However: By enabling this feature, you will need to fill out yearly PCI-DSS self-assessment forms like the 40 page SAQ D. Please consult the %s for further information on this subject.
de_informal: Wir können von Vorverkaufsstellen ausgelöste Buchungen als MOTO (Mail Order / Telephone Order) markieren, wodurch keine Strong Customer Authentication (SCA) notwendig wird. Allerdings wirst du dadurch verpflichtet, jährlich PCI-DSS-Formulare wie z.B. das 40-seitige SAQ D auszufüllen. Bitte überprüfe %s für weitere Infos zum Thema.

source: Stripe account
de_informal: Stripe-Konto

# stripe
source: Testing
de_informal: Test-System

source: If your event is in test mode, we will always use Stripe's test API, regardless of this setting.
de_informal: Wenn deine Veranstaltung im Testmodus ist, nutzen wir immer die Stripe-Test-API, unabhängig von dieser Einstellung.

source: Publishable key
de_informal: Veröffentlichbarer Schlüssel

source: Generate API keys
de_informal: API-Schlüssel generieren

source: The button above will install our Stripe app to your account and will generate you API keys with the recommended permission level for optimal usage with pretix.
de_informal: Der obige Button wird unsere Stripe-App in deinem Stripe-Konto installieren und API-Schlüssel mit dem empfohlenen Berechtigungslevel für die Verwendung mit pretix generieren.

source: Secret key
de_informal: Geheimer Schlüssel
