Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: The payment instructions panel will still be shown to the primary customer, but no indication of missing payment will be visible on the ticket pages of attendees who did not buy the ticket themselves.
de_informal: Die Box mit Zahlungsinstruktionen wird Ticketkäufer*innen weiter angezeigt, aber Teilnehmer*innen, die ihr Ticket nicht selbst gekauft haben, werden keine Anzeichen des fehlenden Zahlungseingangs sehen.

source: If you have a gift card, please enter the gift card code here. If the gift card does not have enough credit to pay for the full order, you will be shown this page again and you can either redeem another gift card or select a different payment method for the difference.
de_informal: Wenn du einen Wertgutschein hast, kannst du den Code hier eingeben. Wenn der Wertgutschein nicht mehr ausreichend Guthaben aufweist, um die Bestellung voll zu bezahlen, wird diese Seite erneut angezeigt und du kannst einen weiteren Gutschein eingeben oder eine andere Zahlungsmethode für den Restbetrag wählen.

source: Accept late payments
de_informal: Späte Zahlungen akzeptieren

source: Accept payments for orders even when they are in 'expired' state as long as enough capacity is available. No payments will ever be accepted after the 'Last date of payments' configured above.
de_informal: Akzeptiere Zahlungen für abgelaufene Bestellungen, wenn die betreffenden Kontingente noch nicht leer sind. Keine Bezahlungen werden nach dem oben angegebenen „letzten Zahlungsdatum“ akzeptiert.

source: Show start date
de_informal: Beginn des Vorverkaufszeitraums anzeigen

source: Show the presale start date before presale has started.
de_informal: Zeige das Startdatum des Vorverkaufs, bevor der Verkaufszeitraum beginnt.

source: Use default tax rate
de_informal: Standard-Steuersatz verwenden

source: Charge no taxes
de_informal: Keine Steuern erheben

source: Tax handling on payment fees
de_informal: Besteuerung für Zahlungsgebühren

source: Use same taxes as order positions (split according to net prices)
de_informal: Besteuerung entsprechend der Bestellpositionen (Aufteilung nach Nettopreis)

source: Tax handling on cancellation fees
de_informal: Besteuerung für Stornogebühren

source: Do not generate invoices
de_informal: Keine Rechnungen ausstellen

source: Only manually in admin panel
de_informal: Nur manuell im Adminbereich

source: Automatically on user request
de_informal: Automatisch auf Anfrage des Kunden

source: Automatically on user request for paid orders
de_informal: Automatisch auf Anfrage des Kunden für bezahlte Bestellungen

source: Automatically for all created orders
de_informal: Automatisch für alle neuen Bestellungen

source: Automatically on payment or when required by payment method
de_informal: Automatisch bei Zahlung oder wenn die Zahlungsmethode es erfordert

source: Generate invoices
de_informal: Rechnungen ausstellen

source: Automatically after payment or when required by payment method
de_informal: Automatisch nach Zahlung oder wenn die Zahlungsmethode es erfordert

source: Automatically before payment for all created orders
de_informal: Automatisch vor Zahlung für alle neuen Bestellungen

source: Invoices will never be automatically generated for free orders.
de_informal: Unabhängig von dieser Einstellung werden für Bestellungen, die nur kostenlose Produkte enthalten, keine Rechnungen erzeugt.

source: Automatic based on ticket-specific validity, membership validity, event series date, or event date
de_informal: Automatisch basierend auf Gültigkeit des Tickets oder der Mitgliedschaft oder Datum des Termins oder der Veranstaltung

source: Automatic, but prefer invoice date over event date
de_informal: Automatisch, aber präferiere Rechnungsdatum über Veranstaltungsdatum

source: Invoice date
de_informal: Rechnungsdatum

source: Date of service
de_informal: Leistungsdatum

source: This controls what dates are shown on the invoice, but is especially important for electronic invoicing.
de_informal: Dies steuert, welche Daten auf der Rechnung angezeigt werden und ist insbesondere für elektronische Rechnungen wichtig.

source: Automatically cancel and reissue invoice on address changes
de_informal: Bei Adressänderungen automatisch Rechnung stornieren und neu ausstellen

source: If customers change their invoice address on an existing order, the invoice will automatically be canceled and a new invoice will be issued. This setting does not affect changes made through the backend.
de_informal: Wenn Kunden die Rechnungsadresse einer bestehenden Bestellung nachträglich ändern, wird die Rechnung automatisch storniert und neu ausgestellt. Diese Einstellung betrifft keine Änderungen, die über das Backend getätigt werden.

source: Allow to update existing invoices
de_informal: Existierende Rechnungen dürfen neu generiert werden

source: By default, invoices can never again be changed once they are issued. In most countries, we recommend to leave this option turned off and always issue a new invoice if a change needs to be made.
de_informal: Standardmäßig können Rechnungen nach ihrer Erstellung nie wieder verändert werden. In den meisten Ländern sollte diese Option ausgeschaltet bleiben. Wenn Korrekturen nötig sind, kann stattdessen ein Stornobeleg und eine neue Rechnung erzeugt werden.

source: Only issue invoices to business customers
de_informal: Rechnungen nur an Firmenkunden ausstellen

source: Address line
de_informal: Adresszeile

source: Albert Einstein Road 52
de_informal: Albert-Einstein-Straße 52

source: Domestic tax ID
de_informal: Inländische Steuernummer

source: e.g. tax number in Germany, ABN in Australia, …
de_informal: z.B. Steuernummer in Deutschland, ABN in Australien, …

source: EU VAT ID
de_informal: USt-ID-Nr.

source: e.g. With this document, we sent you the invoice for your ticket order.
de_informal: z.B. Mit diesem Dokument erhältst die Rechnung für deine Ticketbestellung.

source: Introductory text
de_informal: Einleitender Text

source: Will be printed on every invoice above the invoice rows.
de_informal: Wird auf jeder Rechnung oberhalb der Rechnungspositionen gedruckt.

source: e.g. Thank you for your purchase! You can find more information on the event at ...
de_informal: z.B. Vielen Dank für deinen Ticketkauf! Du findest mehr Informationen zur Veranstaltung unter …

source: Additional text
de_informal: Zusätzlicher Text

source: Will be printed on every invoice below the invoice total.
de_informal: Wird auf jeder Rechnung unterhalb des Gesamtbetrages gedruckt.

source: e.g. your bank details, legal details like your VAT ID, registration numbers, etc.
de_informal: z.B. Deine Bankverbindung und rechtliche Angaben wie die USt-ID-Nr., Registernummern, etc.

source: Footer
de_informal: Fußzeile

source: Will be printed centered and in a smaller font at the end of every invoice page.
de_informal: Wird in kleinerer Schrift unten zentriert auf jede Seite gedruckt.

source: Attach invoices to emails
de_informal: Rechnungen an E-Mails anhängen

source: If invoices are automatically generated for all orders, they will be attached to the order confirmation mail. If they are automatically generated on payment, they will be attached to the payment confirmation mail. If they are not automatically generated, they will not be attached to emails.
de_informal: Werden Rechnungen automatisch für alle Bestellungen erzeugt, werden sie an die Bestellbestätigungs-E-Mail angehängt. Werden sie automatisch bei Zahlungseingang generiert, werden sie an die Zahlungsbestätigungs-E-Mail angehängt. Werden sie nicht automatisch generiert, werden sie an keine E-Mail angehängt.

source: Email address to receive a copy of each invoice
de_informal: E-Mail-Versand einer Kopie aller Rechnungen

source: Each newly created invoice will be sent to this email address shortly after creation. You can use this for an automated import of invoices to your accounting system. The invoice will be the only attachment of the email.
de_informal: Eine Kopie aller neu erstellter Rechnungen wird an diese Adresse gesendet, kurz nachdem sie erstellt wurde. Du kannst dies für den automatischen Import in ein Buchhaltungssystem nutzen. Die Rechnung ist der einzige Anhang, den die E-Mail erhält.

source: Show items outside presale period
de_informal: Zeige Produkte außerhalb des Vorverkaufszeitraums

source: Show item details before presale has started and after presale has ended
de_informal: Zeige Produktdetails, bevor der Vorverkauf startet und nachdem er beendet ist.

source: Available languages
de_informal: Verfügbare Sprachen

source: Default language
de_informal: Standardsprache

source: Will be used to determine date and time formatting as well as default country for customer addresses and phone numbers. For formatting, this takes less priority than the language and is therefore mostly relevant for languages used in different regions globally (like English).
de_informal: Wird zur Feineinstellung von Datums- und Zeitformaten, sowie als Standardland für Kundenadressen und Telefonnummern verwenden. Für die Formatierung hat dies eine geringere Priorität als die Sprache und ist daher vor allem für Sprachen nützlich, die keiner Region fest zuzuordnen sind (z.B. Englisch).

source: This shop represents an event
de_informal: Dieser Shop repräsentiert eine Veranstaltung

source: Uncheck this box if you are only selling something that has no specific date, such as gift cards or a ticket that can be used any time. The system will then stop showing the event date in some places like the event start page. Note that pretix still is a system built around events and the date may still show up in other places.
de_informal: Entferne dieses Häkchen, wenn du nur Dinge verkaufst, die kein bestimmtes Datum haben, wie z.B. Gutscheine oder Tickets, die zu einem beliebigem Zeitpunkt genutzt werden können. Das System zeigt dann das Veranstaltungsdatum an einigen Stellen wie z.B. der Veranstaltungs-Startseite nicht mehr an. Beachte, dass pretix trotzdem ein System ist, das für Veranstaltungen konzipiert ist und das Datum an anderen Stellen möglicherweise trotzdem auftaucht.

source: Show event end date
de_informal: Zeige Veranstaltungsende

source: If disabled, only event's start date will be displayed to the public.
de_informal: Wenn diese Einstellung deaktiviert ist, wird nur der Beginn der Veranstaltung öffentlich angezeigt.

source: Show dates with time
de_informal: Zeige Uhrzeiten

source: If disabled, the event's start and end date will be displayed without the time of day.
de_informal: Wenn diese Einstellung deaktiviert ist, werden Veranstaltungsbeginn und -ende ohne Uhrzeit angezeigt.

source: Hide all products that are sold out
de_informal: Verstecke alle ausverkauften Produkte

source: Publicly show how many tickets of a certain type are still available.
de_informal: Zeige öffentlich an, wie viele Tickets des jeweiligen Typs noch verfügbar sind.

source: Ask search engines not to index the ticket shop
de_informal: Der Ticketshop soll von Suchmaschinen nicht indiziert werden

source: Show variations of a product expanded by default
de_informal: Zeige Produkt-Varianten standardmäßig ausgeklappt an

source: Enable waiting list
de_informal: Warteliste aktivieren

source: Once a ticket is sold out, people can add themselves to a waiting list. As soon as a ticket becomes available again, it will be reserved for the first person on the waiting list and this person will receive an email notification with a voucher that can be used to buy a ticket.
de_informal: Sobald ein Produkt ausverkauft ist, können Kunden sich auf eine Warteliste eintragen. Sobald das Produkt wieder verfügbar ist, wird es für die erste Person auf der Warteliste reserviert und diese Person erhält eine E-Mail-Benachrichtigung mit einem Gutscheincode, mit dem das Ticket dann gekauft werden kann.

source: Automatic waiting list assignments
de_informal: Automatischer Versand der Wartelisten-Gutscheine

source: If ticket capacity becomes free, automatically create a voucher and send it to the first person on the waiting list for that product. If this is not active, mails will not be send automatically but you can send them manually via the control panel. If you disable the waiting list but keep this option enabled, tickets will still be sent out.
de_informal: Wenn ausreichend Kapazität frei ist, werden automatisch Gutscheine erstellt und an die ersten Personen auf der Warteliste geschickt. Wenn diese Option nicht aktiv ist, werden die Mails nicht automatisch verschickt, aber können von dir hier im Adminbereich manuell verschickt werden. Wenn du die Warteliste deaktivierst, aber diese Option aktiv lässt, werden weiter Gutscheine verschickt.

source: Waiting list response time
de_informal: Warteliste-Antwortzeit

source: If a ticket voucher is sent to a person on the waiting list, it has to be redeemed within this number of hours until it expires and can be re-assigned to the next person on the list.
de_informal: Wenn ein Ticket-Gutschein an eine Person auf der Warteliste geschickt wird, muss er innerhalb dieser Anzahl von Stunden eingelöst werden, ansonsten läuft er ab und kann an die nächste Person auf der Warteliste weitergegeben werden.

source: Disable waiting list
de_informal: Warteliste deaktivieren

source: The waiting list will be fully disabled after this date. This means that nobody can add themselves to the waiting list any more, but also that tickets will be available for sale again if quota permits, even if there are still people on the waiting list. Vouchers that have already been sent remain active.
de_informal: Die Warteliste wird nach diesem Zeitpunkt vollständig deaktiviert. Niemand kann sich mehr in die Warteliste eintragen und keine weiteren Gutscheine werden verschickt. Wenn es das Kontingent zulässt, werden Tickets wieder zum Verkauf frei, selbst wenn es noch Einträge auf der Warteliste gibt. Bereits verschickte Gutscheine behalten ihre Gültigkeit.

source: Ask for a name
de_informal: Namen erfragen

source: Ask for a name when signing up to the waiting list.
de_informal: Ein Name wird bei der Eintragung auf die Warteliste abgefragt.

source: Require name
de_informal: Namen erfordern

source: Require a name when signing up to the waiting list..
de_informal: Die Eingabe eines Namens ist erforderlich, um sich in die Warteliste einzutragen.

source: Ask for a phone number
de_informal: Telefonnummer abfragen

source: Ask for a phone number when signing up to the waiting list.
de_informal: Beim Eintragen in die Warteliste wird eine Telefonnummer abgefragt.

source: Require phone number
de_informal: Telefonnummer erfordern

source: Require a phone number when signing up to the waiting list..
de_informal: Die Eingabe einer Telefonnummer ist erforderlich, um sich in die Warteliste einzutragen.

source: Phone number explanation
de_informal: Erklärung zur Telefonnummer

source: If you ask for a phone number, explain why you do so and what you will use the phone number for.
de_informal: Wenn du nach einer Telefonnummer fragst, kannst du hier erklären wieso und wofür die Nummer benutzt wird.

source: Maximum number of entries per email address for the same product
de_informal: Maximale Anzahl von Einträgen pro E-Mail-Adresse für das selbe Produkt

source: With an increased limit, a customer may request more than one ticket for a specific product using the same, unique email address. However, regardless of this setting, they will need to fill the waiting list form multiple times if they want more than one ticket, as every entry only grants one single ticket at a time.
de_informal: Mit einem erhöhten Limit kann ein Kunde mehr als ein Ticket für ein bestimmtes Produkt mit der gleichen E-Mail-Adresse anfordern. Unabhängig von dieser Einstellung muss der Kunde das Wartelistenformular mehrfach ausfüllen, wenn mehrere Tickets benötigt werden, da jeder Wartelisteneintrag nur ein Ticket freischaltet.

source: Show number of check-ins to customer
de_informal: Zeige Anzahl der Check-ins für Kund*innen an

source: With this option enabled, your customers will be able to see how many times they entered the event. This is usually not necessary, but might be useful in combination with tickets that are usable a specific number of times, so customers can see how many times they have already been used. Exits or failed scans will not be counted, and the user will not see the different check-in lists.
de_informal: Wenn diese Option aktiv ist, können Kund*innen selbst sehen, wie oft sie die Veranstaltung betreten haben. Das ist normalerweise nicht nötig, aber kann nützlich sein, wenn es Tickets gibt, die eine bestimmte Anzahl an Eintritten erlauben, sodass Kund*innen die bisherige Nutzung des Tickets einsehen können. Ausgänge oder fehlgeschlagene Scans werden nicht angezeigt und die Kund*innen sehen keine Aufschlüsselung verschiedener Check-in-Listen.

source: Allow users to download tickets
de_informal: Ticket-Download anschalten

source: If this is off, nobody can download a ticket.
de_informal: Wenn dies ausgeschaltet ist, kann niemand Tickets herunterladen.

source: Download date
de_informal: Download-Datum

source: Ticket download will be offered after this date. If you use the event series feature and an order contains tickets for multiple event dates, download of all tickets will be available if at least one of the event dates allows it.
de_informal: Ticket-Download wird nach diesem Termin möglich. Wenn du die Veranstaltungsreihen-Funktion nutzt und eine Bestellung Tickets für mehrere Termine enthält, wird der Download aller Tickets möglich sein sobald der Zeitpunkt für einen der Termine erreicht ist.

source: Generate tickets for add-on products and bundled products
de_informal: Tickets für Zusatzprodukte und enthaltene Produkte generieren

source: By default, tickets are only issued for products selected individually, not for add-on products or bundled products. With this option, a separate ticket is issued for every add-on product or bundled product as well.
de_informal: Standardmäßig werden Tickets nur für einzeln gekaufte Produkte ausgestellt, nicht für Zusatzprodukte oder enthaltene Produkte. Mit dieser Option wird auch für Zusatzprodukte oder enthaltene Produkte jeweils ein separates Ticket ausgestellt.

source: Generate tickets for all products
de_informal: Tickets für alle Produkte generieren

source: If turned off, tickets are only issued for products that are marked as an "admission ticket"in the product settings. You can also turn off ticket issuing in every product separately.
de_informal: Wenn diese Option deaktiviert ist, werden Tickets nur für Produkte aktiviert, bei denen die Option "Berechtigt zum Eintritt" gesetzt ist. Sie können die Ticketgenerierung auch in den Einstellungen von jedes Produktes einzeln abschalten.

source: Generate tickets for pending orders
de_informal: Tickets für ausstehende Bestellungen generieren

source: If turned off, ticket downloads are only possible after an order has been marked as paid.
de_informal: Wenn diese Option ausgestellt ist, werden Tickets erst zum Download angeboten, nachdem eine Bestellung als bezahlt markiert wurde.

source: Do not issue ticket before email address is validated
de_informal: Keine Tickets ausstellen bevor die E-Mail-Adresse validiert wurde

source: If turned on, tickets will not be offered for download directly after purchase. They will be attached to the payment confirmation email (if the file size is not too large), and the customer will be able to download them from the page as soon as they clicked a link in the email. Does not affect orders performed through other sales channels.
de_informal: Tickets werden nicht direkt nach dem Kauf zum Download angeboten. Sie werden an die E-Mail zur Bestätigung des Zahlungseingangs angehängt (wenn die Dateien nicht zu groß sind) und der Kunde kann sie von der Website herunterladen sobald er einen Link aus den E-Mails angeklickt hat. Betrifft keine Bestellungen, die über andere Kanäle getätigt wurden.

source: Low availability threshold
de_informal: Grenze für niedrige Verfügbarkeit

source: If the availability of tickets falls below this percentage, the event (or a date, if it is an event series) will be highlighted to have low availability in the event list or calendar. If you keep this option empty, low availability will not be shown publicly.
de_informal: Wenn die Verfügbarkeit von Tickets unter diesen Schwellwert fällt, wird die Veranstaltung (oder der Termin einer Veranstaltungsreihe) im Kalender oder in der Veranstaltungsliste als "wenige Tickets verfügbar" hervorgehoben. Wenn das Feld leer bleibt, wird die Verfügbarkeit nicht öffentlich angezeigt.

source: Show availability in event overviews
de_informal: Verfügbarkeit in der Veranstaltungsübersicht anzeigen

source: If checked, the list of events will show if events are sold out. This might make for longer page loading times if you have lots of events and the shown status might be out of date for up to two minutes.
de_informal: Zeige in der Liste der Veranstaltungen an, ob Veranstaltungen ausverkauft sind. Dies kann zu längeren Ladezeiten führen und der Verfügbarkeitsstatus wird ggf. mit Verzögerungen von bis zu zwei Minuten aktualisiert.

source: List
de_informal: Liste

source: Week calendar
de_informal: Wochenkalender

source: Month calendar
de_informal: Monatskalender

source: Default overview style
de_informal: Standard-Anzeige

source: If your event series has more than 50 dates in the future, only the month or week calendar can be used.
de_informal: Wenn deine Veranstaltungsreihe mehr als 50 zukünftige Termine hat, kann nur der Monats- oder Wochenkalender verwendet werden.

source: Show filter options for calendar or list view
de_informal: Zeige Filteroptionen in Kalender- und Listenansicht

source: You can set up possible filters as meta properties in your organizer settings.
de_informal: Du kannst Meta-Eigenschaften in den Veranstaltereinstellungen als filterbar deklarieren.

source: Hide all unavailable dates from calendar or list views
de_informal: Blende ausgebuchte Termine in Kalender- und Listenansichten aus

source: This option currently only affects the calendar of this event series, not the organizer-wide calendar.
de_informal: Diese Option wirkt sich derzeit nur auf den Kalender dieser Veranstaltungsreihe aus, nicht auf den veranstalterweiten Kalender.

source: Hide all past dates from calendar
de_informal: Alle vergangenen Termine im Kalender verstecken

source: No modifications after order was submitted
de_informal: Keine Änderungen an bestehenden Bestellungen

source: Only the person who ordered can make changes
de_informal: Nur die Person, welche die Bestellung aufgegeben hat, kann Änderungen vornehmen

source: Both the attendee and the person who ordered can make changes
de_informal: Sowohl Besteller*in als auch Teilnehmer*innen können Änderungen vornehmen

source: Allow customers to modify their information
de_informal: Erlaube Kunden, ihre Informationen zu ändern

source: Allow customers to modify their information after they checked in.
de_informal: Erlaube Kunden, ihre Informationen auch zu ändern, nachdem sie eingecheckt wurden.

source: By default, no more modifications are possible for an order as soon as one of the tickets in the order has been checked in.
de_informal: Standardmäßig sind keine Änderungen an einer Bestellung mehr möglich, sobald eines der Tickets in der Bestellung eingecheckt wurde.

source: Last date of modifications
de_informal: Letztes Änderungsdatum
