Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: There are currently no products available that can be bought with this voucher.
de_informal: Es sind aktuell keine Produkte verfügbar, die mit diesem Gutschein gebucht werden können.

source: You entered a voucher code that allows you to buy one of the following products at the specified price:
de_informal: Du hast einen Gutscheincode eingegeben, der den Kauf eines der folgenden Produkte zum angegebenen Preis ermöglicht:

source: from %(minprice)s
de_informal: ab %(minprice)s

source: You need to select at least %(number)s products.
de_informal: Du musst mindestens %(number)s Produkte auswählen.

source: Add me to the waiting list
de_informal: Zur Warteliste hinzufügen

source: If tickets become available again, we will inform the first persons on the waiting list. If we notify you, you'll have %(hours)s hours time to buy a ticket until we assign it to the next person on the list.
de_informal: Wenn wieder Tickets verfügbar sind, werden wir die ersten Personen auf der Warteliste benachrichtigen. Wenn wir dich benachrichtigen, hast du %(hours)s Stunden Zeit, ein Ticket zu erwerben, bevor wir es an die nächste Person auf der Liste weitergeben.

source: Note that you will only receive one ticket. If you need multiple tickets, you need to add yourself to the waiting list multiple times. There is no guarantee that you will receive a certain number of tickets.
de_informal: Beachte bitte, dass du nur ein Ticket erhältst. Wenn du mehrere Tickets benötigst, kannst du dich mehrfach eintragen. Es gibt jedoch keine Garantie, dass du eine bestimmte Anzahl an Tickets erhältst.

source: Note that you will only receive one ticket. If you need multiple tickets, you need to add yourself to the waiting list multiple times with different email addresses. There is no guarantee that you will receive a certain number of tickets.
de_informal: Beachte bitte, dass du nur ein Ticket erhältst. Wenn du mehrere Tickets benötigst, kannst du dich mit verschiedenen E-Mail-Adressen mehrfach eintragen. Es gibt jedoch keine Garantie, dass du eine bestimmte Anzahl an Tickets erhältst.

source: You will <strong>not</strong> receive a confirmation email after you have been added to the waiting list. We will only contact you once a spot opens up.
de_informal: Du erhältst <strong>keine</strong> Bestätigungs-E-Mail, nachdem du auf der Warteliste eingetragen wurdest. Wir kontaktieren dich nur, wenn ein Platz frei wird.

source: Add me to the list
de_informal: Zur Liste hinzufügen

source: Remove me from the waiting list
de_informal: Platz auf der Warteliste entfernen

source: You have been selected from our waiting list to buy a ticket. If you do not need the ticket any more, please be so kind and remove your ticket from the list so we can pass it on to the next person waiting as quickly as possible!
de_informal: Du wurdest von unserer Warteliste ausgewählt, um ein Ticket zu erhalten. Wenn du das Ticket nicht mehr brauchst, hilfst du uns indem du dich von der Warteliste entfernst, sodass wir das Ticket schnellstmöglich an die nächste wartende Person weitergeben können.

# waitinglist
source: Yes, remove my ticket
de_informal: Ja, entferne mein Ticket.

source: Calendar
de_informal: Kalender

source: %(count)s event
de_informal: %(count)s Veranstaltung

source: (continued)
de_informal: (fortgesetzt)

source: Few tickets left
de_informal: Wenige verfügbar

# available_event_in_list
source: Buy now
de_informal: Jetzt buchen

source: Book now
de_informal: Jetzt buchen

source: Fully booked
de_informal: ausgebucht

source: from %(start_date)s
de_informal: ab %(start_date)s

source: Event overview by month, week, etc.
de_informal: Event-Übersicht nach Monat, Woche, etc.

# day calendar
source: Single events
de_informal: Einzelveranstaltungen

# timerange
source: to
de_informal: bis

source: from %(start_date)s
de_informal: ab %(start_date)s

source: Not yet on sale
de_informal: Noch nicht im Verkauf

source: Sale starts %(date)s
de_informal: Verkauf startet %(date)s

source: customer account
de_informal: Kundenkonto

source: View customer account
de_informal: Kundenkonto ansehen

source: We've started the requested process in a new window.
de_informal: Wir haben den angeforderten Prozess in einem neuen Fenster gestartet.

source: If you do not see the new window, we can help you launch it again.
de_informal: Wenn du das neue Fenster nicht siehst, können wir dir helfen, es erneut zu öffnen.

source: Open window again
de_informal: Fenster erneut öffnen

source: Once the process in the new window has been completed, you can continue here.
de_informal: Sobald der Prozess im neuen Fenster abgeschlossen wurde, kannst du hier fortfahren.

source: Close
de_informal: Schließen

source: Adjust settings in detail
de_informal: Detail-Einstellungen

source: Required cookies
de_informal: Erforderliche Cookies

source: Functional cookies (e.g. shopping cart, login, payment, language preference) and technical cookies (e.g. security purposes)
de_informal: Funktionale Cookies (z.B. Warenkorb, Login, Zahlung, Sprachauswahl) und technische Cookies (z.B. Sicherheitsmechanismen)

# cookie_usage
source: Functionality
de_informal: Funktionalität

# cookie_usage
source: Analytics
de_informal: Analyse

# cookie_usage
source: Social features
de_informal: Soziale Funktionen

source: Save selection
de_informal: Auswahl speichern

source: You didn't select any ticket.
de_informal: Du hast kein Ticket ausgewählt.

source: Please tick a checkbox or enter a quantity for one of the ticket types to add to the cart.
de_informal: Bitte eine Checkbox auswählen oder eine Anzahl für eine der Ticketarten angeben um sie zum Warenkorb hinzuzufügen.

source: from %(start_date)s
de_informal: ab %(start_date)s

source: The following gift cards are available in your customer account:
de_informal: Die folgenden Wertgutscheine sind in deinem Kundenkonto verfügbar:

source: Use gift card
de_informal: Wertgutschein verwenden

source: Your gift card %(card)s will be used to pay for this order.
de_informal: Dein Wertgutschein %(card)s wird zur Bezahlung dieser Bestellung benutzt.

source: Hello!
de_informal: Hallo!

source: This is a self-hosted installation of <a %(a_attr)s>pretix, your free and open source ticket sales software</a>.
de_informal: Dies ist eine selbst-gehostete Installation von <a %(a_attr)s>pretix, dem freundlichen Open Source Ticketshop</a>.

source: If you're looking to buy a ticket, you need to follow a direct link to an event or organizer profile.
de_informal: Wenn du ein Ticket kaufen willst, brauchst du den direkten Link zu einer Veranstaltung.

source: If you're looking to configure this installation, please <a %(a_attr)s>head over here</a>.
de_informal: Wenn du diese Installation einrichten willst, <a %(a_attr)s>schaue bitte hier</a>.

source: Enjoy!
de_informal: Viel Spaß!

source: Events in %(month)s
de_informal: Veranstaltungen im %(month)s

source: Note that the events in this view are in different timezones.
de_informal: Achtung: Die angezeigten Veranstaltungen liegen in unterschiedlichen Zeitzonen.

source: Events on %(day)s
de_informal: Veranstaltungen am %(day)s

source: Select a date to display
de_informal: Datum zur Anzeige auswählen

source: Show date
de_informal: Datum anzeigen

source: Events in %(week)s (%(week_day_from)s – %(week_day_to)s)
de_informal: Veranstaltungen in %(week)s (%(week_day_from)s – %(week_day_to)s)

source: Delete address
de_informal: Adresse löschen

source: Do you really want to delete the following address from your account?
de_informal: Möchtest du die folgende Adresse wirklich aus deinem Kundenkonto löschen?

source: Addresses
de_informal: Adressen

source: You don’t have any addresses in your account yet.
de_informal: In deinem Kundenkonto sind keine Adressen gespeichert.

source: Your account
de_informal: Dein Konto

source: Change account information
de_informal: Kontoinformationen ändern

source: customer account information
de_informal: Kundenkonto-Information

source: Issued on %(date)s
de_informal: ausgestellt am %(date)s

source: Expired since %(date)s
de_informal: Abgelaufen seit %(date)s

source: Valid until %(date)s
de_informal: Gültig bis %(date)s

source: Remaining value:
de_informal: Verbleibender Betrag:

source: You don’t have any gift cards in your account currently.
de_informal: In deinem Kundenkonto sind noch keine Wertgutscheine gespeichert.

source: Currently, only gift cards resulting from refunds show up here, any purchased gift cards show up under the orders tab.
de_informal: Derzeit tauchen nur Wertgutscheine hier auf, die du als Erstattung erhalten hast. Erworbene Wertgutscheine findest du unter "Bestellungen".

source: Account information
de_informal: Konto-Informationen

source: Update your account information
de_informal: Kundendaten ändern

source: Sign in to your account at %(org)s
de_informal: Log-in in dein Kundenkonto bei %(org)s

source: Create account
de_informal: Konto erstellen

source: Your membership
de_informal: Deine Mitgliedschaft

source: transferable
de_informal: übertragbar

source: not transferable
de_informal: nicht übertragbar

source: You haven’t used this membership yet.
de_informal: Du hast diese Mitgliedschaft noch nicht genutzt.

source: Expired since
de_informal: Abgelaufen seit

source: You don’t have any memberships in your account yet.
de_informal: In deinem Kundenkonto sind noch keine Mitgliedschaften gespeichert.

source: %(counter)s item
de_informal: %(counter)s Produkt

source: You don’t have any orders in your account yet.
de_informal: In deinem Kundenkonto sind noch keine Bestellungen gespeichert.

source: Password reset
de_informal: Passwort zurücksetzen

source: Set a new password for your account
de_informal: Neues Passwort für dein Konto setzen

source: Delete profile
de_informal: Profil löschen

source: Do you really want to delete the following profile from your account?
de_informal: Möchtest das folgende Profil wirklich aus deinem Kundenkonto löschen?

source: Attendee profiles
de_informal: Teilnehmer*innen-Adresse

source: You don’t have any attendee profiles in your account yet.
de_informal: In deinem Kundenkonto sind noch keine Teilnehmer*innen-Profile gespeichert.

source: Registration
de_informal: Registrierung

source: Create a new account at %(org)s
de_informal: Neues Kundenkonto bei %(org)s erstellen

source: Log in to an existing account
de_informal: In bestehendes Konto einloggen

source: Request a new password
de_informal: Neues Passwort anfordern

source: Event list
de_informal: Veranstaltungsliste

source: Past events
de_informal: Vergangene Veranstaltungen

source: Upcoming events
de_informal: Nächste Veranstaltungen

# subevent
source: Multiple dates
de_informal: Mehrere Termine

source: No archived events found.
de_informal: Keine archivierten Veranstaltungen gefunden.

source: Show upcoming
de_informal: Zukünftige Veranstaltungen zeigen

source: No public upcoming events found.
de_informal: Keine öffentlichen Veranstaltungen geplant.

source: Show past events
de_informal: Vergangene Veranstaltungen zeigen

source: Page %(page)s of %(of)s
de_informal: Seite %(page)s von %(of)s

source: We are processing your request …
de_informal: Wir verarbeiten deine Anfrage …

source: The selected event was not found.
de_informal: Die ausgewählte Veranstaltung wurde nicht gefunden.

source: This feature is not enabled.
de_informal: Diese Funktion ist nicht aktiviert.

source: The selected organizer was not found.
de_informal: Der ausgewählte Veranstalter wurde nicht gefunden.

source: Your selected payment method can only be used for a payment of at least {amount}.
de_informal: Die von dir gewählte Zahlungsmethode kann nur für Zahlungen von mindestens {amount} verwendet werden.

source: Please enter positive numbers only.
de_informal: Bitte nur positive Zahlen eingeben.

source: We applied the voucher to as many products in your cart as we could.
de_informal: Wir haben den Gutschein auf so viele Produkte angewendet wie möglich.

source: The gift card has been saved to your cart. Please continue your checkout.
de_informal: Der Wertgutschein wurde in deinem Warenkorb gespeichert, bitte fahre mit dem Kaufvorgang fort.

source: Your cart has been updated.
de_informal: Dein Warenkorb wurde aktualisiert.

source: Your cart is now empty.
de_informal: Dein Warenkorb ist nun leer.

source: Your cart timeout was extended. Please note that some of the prices in your cart changed.
de_informal: Die Ablaufzeit deines Warenkorbs wurde aktualisiert. Bitte beachte, dass sich Preise in deinem Warenkorb geändert haben.

source: Your cart timeout was extended.
de_informal: Dein Warenkorb-Timeout wurde verlängert.

source: The products have been successfully added to your cart.
de_informal: Die gewählten Produkte wurden deinem Warenkorb hinzugefügt.

source: Tickets for this event cannot be purchased on this sales channel.
de_informal: Tickets für diese Veranstaltung können über diesen Verkaufskanal nicht erworben werden.

source: The gift card has been saved to your cart. Please now select the products you want to purchase.
de_informal: Der Wertgutschein wurde in deinem Warenkorb gespeichert, bitte wähle nun die Produkte, die du kaufen möchtest.

# subevent
source: We were unable to find the specified date.
de_informal: Wir konnten den angegebenen Termin nicht finden.

source: Your cart is empty
de_informal: Dein Warenkorb ist leer.

source: The booking period for this event is over or has not yet started.
de_informal: Der Buchungszeitraum für diese Veranstaltung ist beendet oder hat noch nicht begonnen.

source: Your account has been created. Please follow the link in the email we sent you to activate your account and choose a password.
de_informal: Dein Kundenkonto wurde erstellt. Bitte folge dem Link in der E-Mail, den wir dir geschickt haben um dein Konto zu aktivieren und ein Passwort zu wählen.

source: You clicked an invalid link.
de_informal: Du hast einen ungültigen Link angeklickt.

source: Your new password has been set! You can now use it to log in.
de_informal: Dein neues Passwort wurde gesetzt! Du kannst dich nun damit einloggen.

source: We've sent you an email with further instructions on resetting your password.
de_informal: Wir haben dir eine E-Mail mit weiteren Instruktionen geschickt um dein Passwort zurückzusetzen.

source: Your changes have been saved. We've sent you an email with a link to update your email address. The email address of your account will be changed as soon as you click that link.
de_informal: Deine Änderungen wurden gespeichert. Wir haben dir eine E-Mail mit einem Link geschickt, um deine neue E-Mail-Adresse zu bestätigen. Die E-Mail-Adresse in deinem Konto wird geändert, sobald du diesen Link geklickt hast.

source: Your email address has not been updated since the address is already in use for another customer account.
de_informal: Deine E-Mail-Adresse wurde nicht geändert, da die Adresse bereits in einem anderen Kundenkonto verwendet wird.

source: Your email address has been updated.
de_informal: Deine E-Mail-Adresse wurde aktualisiert.

source: We were unable to use your login since the email address {email} is already used for a different account in this system.
de_informal: Wir waren nicht in der Lage, deinen Login zu verwenden, da die E-Mail-Adresse {email} bereits für ein anderes Konto in diesem System in Verwendung ist.

source: Unknown event code or not authorized to access this event.
de_informal: Unbekannte Veranstaltung oder du hast keine Berechtigung, auf diese Veranstaltung zuzugreifen.

# subevent
source: No date selected.
de_informal: Kein Termin ausgewählt.

# subevent
source: Unknown date selected.
de_informal: Ungültiger Termin ausgewählt.

source: Please go back and try again.
de_informal: Bitte gehe einen Schritt zurück und versuche es erneut.

source: Fake date time
de_informal: Simulierter Zeitpunkt

source: You are not allowed to access time machine mode.
de_informal: Du hast keine Berechtigung, die Zeitmaschine zu verwenden.

source: This feature is only available in test mode.
de_informal: Diese Funktion ist nur im Testmodus verfügbar.

source: Time machine disabled!
de_informal: Zeitmaschine deaktiviert!

source: The payment for this order cannot be continued.
de_informal: Diese Bestellung kann nicht mehr bezahlt werden.

source: The payment is too late to be accepted.
de_informal: Die Zahlung kommt zu spät, um akzeptiert werden zu können.

source: The payment method for this order cannot be changed.
de_informal: Die Zahlungsmethode für diese Bestellung kann nicht geändert werden.

source: A payment is currently pending for this order.
de_informal: Eine Zahlung für diese Bestellung ist noch offen.

source: An invoice has been generated.
de_informal: Eine Rechnung wurde erstellt.

source: Invoice generation has failed, please reach out to the organizer.
de_informal: Die Erstellung der Rechnung ist fehlgeschlagen, bitte kontaktiere den Veranstalter.

source: You cannot modify this order
de_informal: Du kannst diese Bestellung nicht bearbeiten

source: You chose an invalid cancellation fee.
de_informal: Du hast eine ungültige Stornogebühr gewählt.

source: Canceled by customer
de_informal: Storniert durch Kunde

source: The cancellation has been requested.
de_informal: Die Stornierungsanfrage wurde übermittelt.

source: Ticket download is not (yet) enabled for this order.
de_informal: Der Ticket-Download ist für diese Bestellung (noch) nicht freigeschaltet.

source: Please click the link we sent you via email to download your tickets.
de_informal: Bitte klicke den Link, den wir dir per E-Mail geschickt haben, um deine Tickets herunterzuladen.

source: The order has been changed. You can now proceed by paying the open amount of {amount}.
de_informal: Die Bestellung wurde geändert. Du kannst nun den offenen Betrag von {amount} bezahlen.

source: You did not make any changes.
de_informal: Du hast keine Änderungen vorgenommen.

source: You may not change your order in a way that reduces the total price.
de_informal: Du kannst deine Bestellung nicht in der Weise ändern, dass sich der Gesamtbetrag reduziert.

source: You may only change your order in a way that increases the total price.
de_informal: Du kannst deine Bestellung nur in der Weise ändern, dass sich der Gesamtbetrag erhöht.

source: You may not change your order in a way that changes the total price.
de_informal: Du kannst deine Bestellung nicht so ändern, dass sich der Gesamtbetrag ändert.

source: You may not change your order in a way that would require a refund.
de_informal: Du kannst deine Bestellung nicht so ändern, dass eine Erstattung notwendig wird.

source: You may not change your order in a way that increases the total price since payments are no longer being accepted for this event.
de_informal: Du kannst deine Bestellung nicht so ändern, dass sich der Gesamtbetrag erhöht, da für diese Veranstaltung keine Zahlungen mehr akzeptiert werden.

source: You may not change your order in a way that requires additional payment while we are processing your current payment. Please check back after your current payment has been accepted.
de_informal: Du kannst deine Bestellung nicht so ändern, dass eine weitere Zahlung notwendig ist, während der vorherige Zahlungsvorgang noch verarbeitet wird. Bitte versuche es erneut, wenn die aktuelle Zahlung abgeschlossen ist.

source: You cannot change this order.
de_informal: Du kannst diese Bestellung nicht umbuchen.

source: We had difficulties processing your input.
de_informal: Wir waren nicht in der Lage, deine Eingaben zu verarbeiten.

source: If the email address you entered is valid and associated with a ticket, we have already sent you an email with a link to your ticket in the past {number} hours. If the email did not arrive, please check your spam folder and also double check that you used the correct email address.
de_informal: Wenn die von dir eingegebene E-Mail-Adresse gültig ist und ein Ticket für diese Adresse vorliegt, haben wir dir in den letzten {number} Stunden bereits eine E-Mail geschickt. Wenn diese E-Mail nicht ankam, bitte überprüfe deinen Spam-Ordner und überprüfe, dass du die richtige E-Mail-Adresse verwendet hast.

source: We have trouble sending emails right now, please check back later.
de_informal: Wir konnten die E-Mail nicht verschicken, bitte probiere es später erneut.

source: If there were any orders by this user, they will receive an email with their order codes.
de_informal: Wenn mit dieser E-Mail-Adresse Bestellungen gefunden wurden, erhältst du nun eine E-Mail mit den entsprechenden Links.

source: No ticket types are available for the waiting list, have a look at the ticket shop instead.
de_informal: Es wird aktuell keine Warteliste geführt, schau doch stattdessen einmal im Ticket-Shop vorbei.

source: Waiting lists are disabled for this event.
de_informal: Wartelisten sind für diese Veranstaltung nicht aktiviert.

source: You cannot add yourself to the waiting list as this product is currently available.
de_informal: Du kannst dich nicht zur Liste hinzufügen, da das Produkt gerade verfügbar ist.

source: We've added you to the waiting list. We will send an email to {email} as soon as this product gets available again.
de_informal: Wir haben dich zur Warteliste hinzugefügt. Wir senden eine E-Mail an {email}, sobald das Produkt wieder verfügbar ist.

source: We could not find you on our waiting list.
de_informal: Wir konnten dich nicht auf der Warteliste finden.

source: Your waiting list spot is no longer valid or already used. There's nothing more to do here.
de_informal: Dein Platz auf der Warteliste ist nicht mehr gültig oder bereits benutzt. Es gibt hier nichts mehr zu tun.

source: Thank you very much! We will assign your spot on the waiting list to someone else.
de_informal: Vielen Dank! Wir teilen deinen Platz auf der Warteliste einer anderen Person zu.

source: This ticket shop is currently disabled.
de_informal: Dieser Ticketshop ist im Moment nicht verfügbar.

source: The selected date does not exist in this event series.
de_informal: Der ausgewählte Termin gehört nicht zu dieser Veranstaltungsreihe.

source: The selected date is not available.
de_informal: Der gewählte Termin ist nicht verfügbar.

source: from %(start_date)s
de_informal: ab %(start_date)s

source: User profile only
de_informal: Nur Benutzerprofil

source: Read access
de_informal: Lesezugriff

source: Write access
de_informal: Schreibzugriff
