Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

# invoice
source: Invoice {num}
de_informal: Rechnung {num}

# invoice
source: Customer reference: {reference}
de_informal: Kundenseitige Referenz: {reference}

# invoice
source: Customer VAT ID
de_informal: USt-ID des Kunden

# invoice
source: Beneficiary
de_informal: Leistungsempfänger

# invoice
source: Tax Invoice
de_informal: Steuer-Rechnung

source: Invoice
de_informal: Rechnung

# invoice
source: Cancellation
de_informal: Rechnungskorrektur

# invoice
source: Description
de_informal: Position

# invoice
source: Qty
de_informal: Menge

# invoice
source: Tax rate
de_informal: Steuersatz

# invoice
source: Net
de_informal: Netto

# invoice
source: Gross
de_informal: Brutto

# invoice
source: Amount
de_informal: Betrag

# invoice
source: Single price: {net_price} net / {gross_price} gross
de_informal: Einzelpreis: {net_price} netto / {gross_price} brutto

# invoice
source: Single price: {price}
de_informal: Einzelpreis: {price}

# invoice
source: Invoice total
de_informal: Rechnungsbetrag

# invoice
source: Received payments
de_informal: Bereits eingegangene Zahlungen

# invoice
source: Outstanding payments
de_informal: Offener Betrag

# invoice
source: Paid by gift card
de_informal: Mit Wertgutschein beglichen

# invoice
source: Remaining amount
de_informal: Restbetrag

# invoice
source: Invoice period: {daterange}
de_informal: Rechnungsperiode: {daterange}

# invoice
source: Net value
de_informal: Netto

# invoice
source: Gross value
de_informal: Brutto

# invoice
source: Tax
de_informal: Steuer

# invoice
source: Included taxes
de_informal: Enthaltene Steuern

# invoice
source: Using the conversion rate of 1:{rate} as published by the {authority} on {date}, this corresponds to:
de_informal: Mit dem Wechselkurs von 1:{rate} ({authority}, {date}) entspricht dies:

# invoice
source: Using the conversion rate of 1:{rate} as published by the {authority} on {date}, the invoice total corresponds to {total}.
de_informal: Mit dem Wechselkurs von 1:{rate} ({authority}, {date}) entspricht der Rechnungsbetrag {total}.

source: Default invoice renderer (European-style letter)
de_informal: Standard-Rechnungslayout (europäischer Brief-Stil)

# invoice
source: (Please quote at all times.)
de_informal: (Bitte stets angeben.)

source: Simplified invoice renderer
de_informal: Vereinfachtes Rechnungslayout

# invoice
source: Event date: {date_range}
de_informal: Veranstaltungsdatum: {date_range}

source: A Peppol participant ID always starts with a prefix, followed by a colon (:).
de_informal: Eine Peppol-Teilnehmer-ID beginnt immer mit einem Präfix, gefolgt von einem Doppelpunkt (:).

source: The Peppol participant ID prefix %(number)s is not known to our system. Please reach out to us if you are sure this ID is correct.
de_informal: Der Präfix %(number)s für Peppol-Teilnehmer-IDs ist unserem System nicht bekannt. Bitte kontaktiere uns, wenn du sicher bist, dass diese ID korrekt ist.

source: The Peppol participant ID does not match the validation rules for the prefix %(number)s. Please reach out to us if you are sure this ID is correct.
de_informal: Die Peppol-Teilnehmer-ID passt nicht zu den Validierungsregeln für den Präfix %(number)s. Bitte kontaktiere uns, wenn du sicher bist, dass diese ID korrekt ist.

source: The Peppol participant ID is not registered on the Peppol network.
de_informal: Die Peppol-Teilnehmer-ID ist nicht im Peppol-Netzwerk registriert.

source: Peppol participant ID
de_informal: Peppol-Teilnehmer-ID

# peppol_invoice
source: Visual copy
de_informal: Sichtkopie

# peppol_invoice
source: This PDF document is a visual copy of the invoice and does not constitute an invoice for VAT purposes. The original invoice is issued in XML format and transmitted through the Peppol network.
de_informal: Diese PDF-Datei ist eine Sichtkopie der Rechnung und stellt keine Rechnung für Umsatzsteuerzwecke dar. Die Originalrechnung wurde im XML-Format ausgestellt und über das Peppol-Netzwerk übertragen.

source: The relevant plugin is currently not active. To activate it, click here to go to the plugin settings.
de_informal: Die notwendige Erweiterung ist nicht aktiv. Klicke hier, um zu den Erweiterungen zu gelangen und sie zu aktivieren.

source: The relevant plugin is currently not active.
de_informal: Die notwendige Erweiterung ist nicht aktiv.

source: (deleted)
de_informal: (gelöscht)

source: Order {val}
de_informal: Bestellung {val}

source: Voucher {val}…
de_informal: Gutschein {val}…

source: Product {val}
de_informal: Produkt {val}

# subevent
source: Date {val}
de_informal: Termin {val}

source: Quota {val}
de_informal: Kontingent {val}

source: Discount {val}
de_informal: Rabatt {val}

source: Category {val}
de_informal: Kategorie {val}

source: Question {val}
de_informal: Frage {val}

source: Tax rule {val}
de_informal: Steuer-Regel {val}

source: NFC UID-based
de_informal: NFC auf UID-Basis

source: Default list
de_informal: Standard-Liste

source: Keep empty
de_informal: Leer lassen

source: Invalid setting for column "{header}".
de_informal: Ungültige Einstellung für Spalte "{header}".

source: Could not parse {value} as a yes/no value.
de_informal: Konnte {value} nicht als Ja/Nein-Wert erkennen.

source: Could not parse {value} as a date and time.
de_informal: Konnte {value} nicht als Datum und Zeit erkennen.

source: You entered an invalid number.
de_informal: Du hast eine ungültige Zahl eingegeben.

# subevent
source: No matching date was found.
de_informal: Keine passender Termin gefunden.

# subevent
source: Multiple matching dates were found.
de_informal: Mehrere passende Termine gefunden.

source: Grouping
de_informal: Gruppierung

source: Only applicable when "Import mode" is set to "Group multiple lines together...". Lines with the same grouping value will be put in the same order, but MUST be consecutive lines of the input file.
de_informal: Nur anwendbar, wenn der Importmodus auf "Mehrere Zeilen gruppieren…" steht. Zeilen mit dem selben Gruppierungswert werden in die gleiche Bestellung gebucht, aber MÜSSEN in aufeinanderfolgenden Zeilen der Eingabedatei stehen.

source: Enter a valid phone number.
de_informal: Bitte gib eine gültige Telefonnummer ein.

# subevents
source: The date can be specified through its full name, full date and time, or internal ID, provided only one date in the system matches the input.
de_informal: Der Termin kann über seinen vollen Namen, sein vollständiges Datum samt Uhrzeit oder seine interne ID referenziert werden, solange die Referenzierung eindeutig ist.

# subevent
source: You need to select a date.
de_informal: Du musst einen Termin auswählen.

source: The product can be specified by its internal ID, full name or internal name.
de_informal: Das Produkt kann über seine interne ID, seinen vollen Namen oder seinen internen Namen referenziert werden.

source: No matching product was found.
de_informal: Keine passendes Produkt gefunden.

source: Multiple matching products were found.
de_informal: Mehrere passende Produkte gefunden.

source: Product variation
de_informal: Variante

source: The variation can be specified by its internal ID or full name.
de_informal: Die Variante kann über ihre interne ID oder ihre vollständige Bezeichnung referenziert werden.

source: No matching variation was found.
de_informal: Keine passende Variante gefunden.

source: Multiple matching variations were found.
de_informal: Mehrere passende Varianten gefunden.

source: You need to select a variation for this product.
de_informal: Du musst für dieses Produkt eine Produktvariante auswählen.

source: The country needs to be specified using a two-letter country code.
de_informal: Das Land muss mit einem zweistelligen Ländercode angegeben werden.

source: Please enter a valid country code.
de_informal: Bitte gib ein gültiges Länderkürzel ein.

source: The state can be specified by its short form or full name.
de_informal: Der Bundesstaat kann über eine Kurzform oder den vollen Namen spezifiziert werden.

source: States are not supported for this country.
de_informal: Bundesstaaten werden für dieses Land nicht unterstützt.

source: Please enter a valid state.
de_informal: Bitte wähle einen gültigen Staat aus.

source: Attendee email address
de_informal: Teilnehmer*innen-E-Mail-Adresse

source: Attendee address
de_informal: Teilnehmer*innen-Adresse

source: State
de_informal: Zustand

source: Calculate from product
de_informal: Aus den Produktdaten berechnen

source: Generate automatically
de_informal: Automatisch generieren

source: You cannot assign a position secret that already exists.
de_informal: Sie können keinen Ticketcode verwenden, der bereits existiert.

source: Please enter a valid language code.
de_informal: Bitte einen gültigen Sprachcode eingeben.

source: The sales channel can be specified by it's internal identifier or its full name.
de_informal: Der Verkaufskanal kann über seine interne Identifikation oder seinen vollen Namen referenziert werden.

source: Please enter a valid sales channel.
de_informal: Bitte gib einen gültigen Verkaufskanal ein.

source: The seat needs to be specified by its internal ID.
de_informal: Der Sitzplatz muss mit der internen ID referenziert werden.

source: Multiple matching seats were found.
de_informal: Mehrere passende Sitzplätze gefunden.

source: No matching seat was found.
de_informal: Kein passender Sitzplatz gefunden.

source: The seat you selected has already been taken. Please select a different seat.
de_informal: Dieser Sitzplatz wurde inzwischen von einem anderen Kunden gebucht, bitte wähle einen anderen.

source: You need to select a specific seat.
de_informal: Du musst einen Sitzplatz auswählen.

source: Question
de_informal: Frage

source: Invalid option selected.
de_informal: Ungültige Option ausgewählt.

source: Ambiguous option selected.
de_informal: Mehrdeutige Option ausgewählt.

source: Customer
de_informal: Kunde

source: No matching customer was found.
de_informal: Kein passender Kunde wurde gefunden.

source: A voucher with this code already exists.
de_informal: Ein Gutschein mit diesem Code existiert bereits.

source: Maximum usages
de_informal: Maximale Nutzungen

source: The maximum number of usages must be set.
de_informal: Die maximale Anzahl Verwendungen muss definiert sein.

source: Minimum usages
de_informal: Minimale Nutzungen

source: Maximum discount budget
de_informal: Maximales Rabattbudget

source: Reserve ticket from quota
de_informal: Im Kontingent reservieren

source: Allow to bypass quota
de_informal: Kontingent ignorieren

source: Price mode
de_informal: Preisberechnung

source: Could not parse {value} as a price mode, use one of {options}.
de_informal: Konnte {value} nicht als Preis-Modus erkennen, verfügbare Optionen: {options}.

source: Voucher value
de_informal: Gutscheinwert

source: It is pointless to set a value without a price mode.
de_informal: Es ist widersprüchlich, einen Wert ohne einen Preis-Modus zu setzen.

source: Quota
de_informal: Kontingent

source: You cannot specify a quota if you specified a product.
de_informal: Du kannst nicht gleichzeitig ein Kontingent und ein Produkt auswählen.

source: You need to choose a date if you select a seat.
de_informal: Du musst einen Termin auswählen, wenn ein Sitzplatz ausgewählt ist.

source: You need to choose a specific product if you select a seat.
de_informal: Du musst ein konkretes Produkt auswählen, wenn ein Sitzplatz angegeben ist.

source: Seat-specific vouchers can only be used once.
de_informal: Gutscheine mit zugewiesenem Sitzplatz können nur einmal verwendet werden.

source: You need to choose the product "{prod}" for this seat.
de_informal: Du musst das Produkt "{prod}" für diesen Sitzplatz auswählen.

source: Shows hidden products that match this voucher
de_informal: Zeigt versteckte Produkte an, die zu diesem Gutschein passen

source: Offer all add-on products for free when redeeming this voucher
de_informal: Alle Zusatzprodukte kostenlos anbieten, wenn dieser Gutschein eingelöst wird

source: Include all bundled products without a designated price when redeeming this voucher
de_informal: Alle enthaltenen Produkte ohne separaten Preisanteil ausweisen, wenn dieser Gutschein eingelöst wird

source: Is active
de_informal: Ist aktiviert

source: Is site admin
de_informal: Ist Systemadministrator

source: Date joined
de_informal: Registrierungsdatum

source: Force user to select a new password
de_informal: Änderung des Passworts erzwingen

source: Two-factor authentication is required to log in
de_informal: Zwei-Faktor-Authentifizierung ist zum Log-In nötig

source: Receive notifications according to my settings below
de_informal: Erhalte Benachrichtigungen entsprechend der untenstehenden Einstellungen

source: If turned off, you will not get any notifications.
de_informal: Wenn diese Einstellung aus ist, erhältst du keine Benachrichtigungen.

source: User
de_informal: Benutzer

source: Users
de_informal: Benutzer

source: Account information changed
de_informal: Account-Informationen geändert

source: to confirm changing your email address from {old_email} to {new_email}, use the following code:
de_informal: um zu bestätigen, dass du deine E-Mail-Adresse von {old_email} zu {new_email} ändern möchtest, verwende den folgenden Code:

source: to confirm that your email address {email} belongs to your pretix account, use the following code:
de_informal: um zu bestätigen, dass die E-Mail-Adresse {email} zu deinem pretix-Account gehört, verwende bitte den folgenden Code:

source: pretix confirmation code
de_informal: pretix-Bestätigungscode

source: Password recovery
de_informal: Passwortwiederherstellung

source: All products (including newly created ones)
de_informal: Alle Produkte (auch neu erstellte)

source: Limit to products
de_informal: Auf Produkte einschränken

source: If you choose "all dates", tickets will be considered part of this list and valid for check-in regardless of which date they are purchased for. You can limit their validity through the advanced check-in rules, though.
de_informal: Wenn du "alle Termine" auswählst, werden Tickets als Teil dieser Liste und gültig zum Check-in betrachtet, unabhängig davon für welchen Termin sie gekauft wurden. Du kannst die Gültigkeit jedoch über unsere erweiterten Check-in-Regeln beschränken.

# checkin
source: Ignore check-ins on this list in statistics
de_informal: Ignoriere Check-ins auf dieser Liste in Statistiken

# checkin
source: Tickets with a check-in on this list should be considered "used"
de_informal: Tickets mit einem Check-in auf dieser Liste sollen als "benutzt" gelten

source: This is relevant in various situations, e.g. for deciding if a ticket can still be canceled by the customer.
de_informal: Dies ist für einige Entscheidungen relevant, z.B. ob ein Ticket noch vom Kunden selbst storniert werden kann.

# checkin
source: Include pending orders
de_informal: Bestellungen mit ausstehender Zahlung mit einschließen

source: With this option, people will be able to check in even if the order has not been paid.
de_informal: Mit dieser Option wird ein Check-In auch dann möglich sein, wenn die Bestellung noch nicht bezahlt wurde.

source: Allow checking in add-on tickets by scanning the main ticket
de_informal: Check-in von Zusatzprodukten durch Scan des Haupttickets erlauben

source: A scan will only be possible if the check-in list is configured such that there is always exactly one matching add-on ticket. Ambiguous scans will be rejected..
de_informal: Ein Scan ist nur möglich, wenn die Check-in-Liste so konfiguriert ist, dass es immer genau ein passendes Zusatzprodukt gibt. Uneindeutige Scans werden abgelehnt.

source: Gates
de_informal: Stationen

source: Does not have any effect for the validation of tickets, only for the automatic configuration of check-in devices.
de_informal: Hat keinen Effekt für die Gültigkeit von Tickets, wird nur für die automatische Konfiguration von Check-in-Geräten herangezogen.

source: Allow re-entering after an exit scan
de_informal: Erneuten Eintritt erlauben, wenn Ausgang gescannt wurde

source: Allow multiple entries per ticket
de_informal: Mehrere Eintritte pro Ticket erlauben

source: Use this option to turn off warnings if a ticket is scanned a second time.
de_informal: Mit dieser Option kannst du Warnungen beim erneuten Eintritt mit dem gleichen Ticket abstellen.

source: Automatically check out everyone at
de_informal: Automatisch alle auschecken um

source: Entry
de_informal: Eingang

source: Exit
de_informal: Ausgang

source: Unknown ticket
de_informal: Unbekanntes Ticket

source: Ticket not paid
de_informal: Ticket nicht bezahlt

source: Forbidden by custom rule
de_informal: Von Regel abgelehnt

source: Ticket code revoked/changed
de_informal: Ticket-Code gesperrt/geändert

source: Information required
de_informal: Infos benötigt

source: Ticket already used
de_informal: Ticket bereits eingelöst

source: Ticket type not allowed here
de_informal: Ticketart hier nicht erlaubt

source: Ticket code is ambiguous on list
de_informal: Ticket-Code ist nicht eindeutig auf der Liste

source: Server error
de_informal: Serverfehler

source: Ticket blocked
de_informal: Ticket gesperrt

source: Order not approved
de_informal: Bestellung nicht freigegeben

source: Ticket not valid at this time
de_informal: Ticket aktuell nicht gültig

source: Check-in annulled
de_informal: Check-in annulliert

source: Login button label
de_informal: Login-Button-Beschriftung

source: Single-sign-on method
de_informal: Single-Sign-On-Methode

source: You can enter any value here to make it easier to match the data with other sources. If you do not input one, we will generate one automatically.
de_informal: Du kannst hier einen beliebigen Wert eintragen, der den Abgleich mit anderen Datenquellen vereinfacht. Wenn du nichts eingibst, wird ein automatischer Wert generiert.

source: The identifier may only contain letters, numbers, dots, dashes, and underscores. It must start and end with a letter or number.
de_informal: Dieses Feld darf nur Buchstaben, Zahlen, Punkte, Bindestriche und Unterstriche enthalten. Es muss mit einer Zahl oder einem Buchstaben beginnen und enden.

source: disabled
de_informal: deaktiviert

source: Company name
de_informal: Firmenname

source: Select country
de_informal: Land auswählen

# openidconnect
source: Confidential
de_informal: Vertraulich

# openidconnect
source: Public
de_informal: Öffentlich

# openidconnect
source: Authorization code
de_informal: Autorisierungscode

# openidconnect
source: Implicit
de_informal: Implizit

source: OpenID Connect access (required)
de_informal: OpenID Connect Zugriff (erforderlich)

source: Profile data (name, addresses)
de_informal: Profildaten (Name, Adresse)

source: Client type
de_informal: Art des Clients

source: Grant type
de_informal: Art des Grants

source: Require PKCE extension
de_informal: PKCE-Erweiterung erfordern

source: Allowed access scopes
de_informal: Erlaubte Zugriffsbereiche

source: Separate multiple values with spaces
de_informal: Mehrere Werte mit Leerzeichen trennen

source: Temporary error, auto-retry limit exceeded
de_informal: Temporärer Fehler, Anzahl automatischer Versuche überschritten

source: Provider reported a permanent error
de_informal: Endgültiger Fehler zurückgegeben

source: Misconfiguration, please check provider settings
de_informal: Fehlkonfiguration, bitte prüfe die Synchronisations-Einstellungen

source: System error, needs manual intervention
de_informal: Systemfehler, benötigt manuelle Intervention

source: Internal identifier
de_informal: Interne Referenz

source: This identifier is already used for a different question.
de_informal: Diese Referenz ist bereits in Verwendung, bitte wähle eine andere.

source: Gate
de_informal: Station

source: Setup date
de_informal: Installationsdatum

source: Initialization date
de_informal: Installationsdatum

# subevent
source: Dates can be mixed without limitation
de_informal: Termine können ohne Beschränkung gemischt gewählt werden

# subevent
source: All matching products must be for the same date
de_informal: Alle passenden Produkte müssen für den selben Termin gelten

# subevent
source: Each matching product must be for a different date
de_informal: Alle passenden Produkte müssen für jeweils unterschiedliche Termine gelten

source: All supported sales channels
de_informal: Alle unterstützten Verkaufskanäle

source: Event series handling
de_informal: Behandlung von Veranstaltungsreihen

source: Apply to all products (including newly created ones)
de_informal: Anwendbar für alle Produkte (inkl. neu erstellter Produkte)

source: Apply to specific products
de_informal: Auf bestimmte Produkte anwenden

source: Count add-on products
de_informal: Zusatzprodukte einbeziehen

source: Discounts never apply to bundled products
de_informal: Automatische Rabatte gelten niemals für enthaltene Produkte

source: Ignore products discounted by a voucher
de_informal: Ignoriere Produkte, die von einem Gutschein rabattiert werden

source: If this option is checked, products that already received a discount through a voucher will not be considered for this discount. However, products that use a voucher only to e.g. unlock a hidden product or gain access to sold-out quota will still be considered.
de_informal: Wenn diese Option aktiv ist, werden Produkte, die bereits aufgrund eines Gutscheins einen Rabatt erhalten haben, nicht für Rabatte berücksichtigt. Wenn der Gutschein hingegen nur z.B. zur Freischaltung eines versteckten Produkts oder eines ausverkauften Kontingents verwendet wurde, werden diese berücksichtigt.

source: Minimum number of matching products
de_informal: Minimale Anzahl passender Produkte

source: Minimum gross value of matching products
de_informal: Minimaler Brutto-Gesamtbetrag passender Produkte

source: Apply discount to same set of products
de_informal: Gewähre Rabatt für die selbe Auswahl von Produkten

source: By default, the discount is applied across the same selection of products than the condition for the discount given above. If you want, you can however also select a different selection of products.
de_informal: Standardmäßig wird der Rabatt auf die selbe Produktauswahl angewendet wie oben als Rabattbedingung ausgewählt. Wenn du willst, kannst du aber auch eine andere Auswahl an Produkten treffen.

source: Apply discount to specific products
de_informal: Rabatt auf bestimmte Produkte anwenden

source: Percentual discount on matching products
de_informal: Prozentualer Rabatt auf passende Produkte

source: Apply discount only to this number of matching products
de_informal: Gewähre Rabatt nur für diese Anzahl passender Produkte

source: This option allows you to create discounts of the type "buy X get Y reduced/for free". For example, if you set "Minimum number of matching products" to four and this value to two, the customer's cart will be split into groups of four tickets and the cheapest two tickets within every group will be discounted. If you want to grant the discount on all matching products, keep this field empty.
de_informal: Diese Option erlaubt die Erstellung von Rabatten des Typs "kaufe X, erhalte Y rabattiert/kostenlos". Wenn beispielsweise "Minimale Anzahl passender Produkte" auf 4 gesetzt ist und dieser Wert auf 2, wird der Warenkorb des Kunden in Vierergruppen aufgeteilt und die günstigsten zwei Tickets jeder Gruppe werden rabattiert. Wenn der Rabatt auf alle passenden Produkte gewährt werden soll, muss das Feld frei bleiben.

source: Apply to add-on products
de_informal: Auf Zusatzprodukte anwenden
