Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Go to global settings
de_informal: Zu den globalen Einstellungen

source: That page number is not an integer
de_informal: Diese Seitenzahl ist keine Zahl

source: That page number is less than 1
de_informal: Diese Seitenzahl ist kleiner als 1

source: You used an invalid link. Please copy the link from your email to the address bar and make sure it is correct and that the link has not been used before.
de_informal: Du hast auf einen ungültigen Link geklickt. Bitte prüfen, dass du die volle Adresse in deine Adresszeile kopiert hast. Bitte beachte, dass der Link nur einmal benutzt werden kann.

source: You cannot accept the invitation for "{}" as you already are part of this team.
de_informal: Du kannst die Einladung für "{}" nicht annehmen, da du bereits diesem Team angehörst.

source: You are now part of the team "{}".
de_informal: Du bist nun Teil des Teams "{}".

source: Welcome to pretix! You are now part of the team "{}".
de_informal: Willkommen bei pretix! Du hast jetzt Zugriff auf das Team "{}".

source: If the address is registered to valid account, then we have sent you an email containing further instructions. Please note that we will send at most one email every 24 hours.
de_informal: Wenn die Adresse mit einem uns bekannten Konto verknüpft ist, haben wir soeben eine E-Mail mit weiteren Instruktionen verschickt. Bitte beachte, dass wir maximal eine E-Mail alle 24 Stunden schicken.

source: If the address is registered to valid account, then we have sent you an email containing further instructions.
de_informal: Wenn die Adresse mit einem uns bekannten Konto verknüpft ist, haben wir soeben eine E-Mail mit weiteren Instruktionen verschickt.

source: You clicked on an invalid link. Please check that you copied the full web address into your address bar. Please note that the link is only valid for three days and that the link can only be used once.
de_informal: Du hast auf einen ungültigen Link geklickt. Bitte prüfe, ob du die volle Adresse in deine Adresszeile kopiert hast. Bitte beachte, dass der Link nur drei Tage gültig ist und nur einmal benutzt werden kann.

source: We were unable to find the user you requested a new password for.
de_informal: Wir konnten den Benutzer, für den ein neues Passwort angefordert wurde, nicht finden.

source: You can now login using your new password.
de_informal: Du kannst dich nun mit deinem neuen Passwort anmelden.

source: Please try again.
de_informal: Bitte erneut versuchen.

source: A recovery code for two-factor authentification was used to log in.
de_informal: Ein Notfall-Token für die Zwei-Faktor-Authentifizierung wurde zum Login verwendet.

source: Invalid code, please try again.
de_informal: Ungültiger Token, bitte erneut versuchen.

source: The selected check-ins have been reverted.
de_informal: Der ausgewählte Check-In wurde gelöscht.

source: The selected tickets have been marked as checked out.
de_informal: Die ausgewählten Tickets wurden als ausgecheckt markiert.

source: The selected tickets have been marked as checked in.
de_informal: Die ausgewählten Tickets wurden als eingecheckt markiert.

source: The new check-in list has been created.
de_informal: Die neue Check-in-Liste wurde erstellt.

source: We could not save your changes. See below for details.
de_informal: Die Änderungen konnten nicht gespeichert werden, siehe weiter unten für Details.

source: The requested list does not exist.
de_informal: Die ausgewählte Liste existiert nicht.

source: The selected list has been deleted.
de_informal: Das ausgewählte List wurde gelöscht.

source: Attendees (ordered)
de_informal: Teilnehmer (bestellt)

source: Attendees (paid)
de_informal: Teilnehmer (bezahlt)

source: Total revenue ({currency})
de_informal: Gesamtumsatz ({currency})

source: Active products
de_informal: Aktive Produkte

source: available to give to people on waiting list
de_informal: verfügbar um sie auf der Warteliste zu verteilen

source: total waiting list length
de_informal: Länge der Warteliste

source: {quota} left
de_informal: {quota} übrig

source: Your ticket shop is
de_informal: Dein Ticketshop ist

source: Click here to change
de_informal: Hier klicken zum Ändern

source: live
de_informal: online

source: live and in test mode
de_informal: live und im Testmodus

source: not yet public
de_informal: deaktiviert

source: in private test mode
de_informal: offline und im Testmodus

source: Present – {list}
de_informal: Anwesend – {list}

source: Welcome to pretix!
de_informal: Willkommen bei pretix!

source: Get started with our setup tool
de_informal: Jetzt loslegen

source: To start selling tickets, you need to create products or quotas. The fastest way to create this is to use our setup tool.
de_informal: Um Tickets zu verkaufen, musst du Produkte und Kontingente anlegen. Der schnellste Weg ist unser Event-Setup-Tool.

source: Set up event
de_informal: Veranstaltung einrichten

source: Sale over
de_informal: Verkauf beendet

source: Soon
de_informal: Bald

source: {num} order
de_informal: {num} Bestellung

source: The sync job has been set to run as soon as possible.
de_informal: Die Synchronisation läuft nun zum nächstmöglichen Zeitpunkt.

source: The sync job could not be found. It may have been processed in the meantime.
de_informal: Der Synchronisationsauftrag wurde nicht gefunden. Möglicherweise wurde er zwischenzeitlich bearbeitet.

source: The sync job is already in progress.
de_informal: Die Synchronisation läuft bereits.

source: The sync job has been canceled.
de_informal: Die Synchronisation wurde abgebrochen.

source: The selected jobs have been set to run as soon as possible.
de_informal: Die gewählten Aufgaben laufen nun zum nächstmöglichen Zeitpunkt.

source: The selected jobs have been canceled.
de_informal: Die ausgewählten Aufgaben wurden storniert.

source: The requested discount does not exist.
de_informal: Der ausgewählte Rabatt existiert nicht.

source: The selected discount has been deleted.
de_informal: Der ausgewählte Rabatt wurde gelöscht.

source: The selected discount has been deactivated.
de_informal: Der ausgewählte Rabatt wurde deaktiviert.

source: The new discount has been created.
de_informal: Der ausgewählte Rabatt wurde erstellt.

source: The order of discounts has been updated.
de_informal: Die Reihenfolge der Rabatte wurde gespeichert.

source: Some of the provided object ids are invalid.
de_informal: Einige der angegebenen Objekt-IDs sind ungültig.

source: Not all discounts have been selected.
de_informal: Es wurden nicht alle Rabatte ausgewählt.

source: You do not have sufficient permission to enable plugins that need to be enabled for the entire organizer account.
de_informal: Du hast keine ausreichende Berechtigung, um Erweiterungen zu aktivieren, die für das ganze Veranstalterkonto aktiv sein müssen.

source: The plugin {} is now active, you can configure it here:
de_informal: Die Erweiterung {} ist nun aktiv, du kannst sie hier konfigurieren:

source: The plugin {} is now active.
de_informal: Die Erweiterung {} ist nun aktiv.

source: This payment provider does not exist or the respective plugin is disabled.
de_informal: Diese Zahlungsmethode existiert nicht oder die entsprechende Erweiterung ist deaktiviert.

source: invalid item
de_informal: Ungültiges Produkt

source: Your order: %(code)s
de_informal: Deine Bestellung: %(code)s

source: Unknown email renderer.
de_informal: Unbekannter E-Mail-Renderer.

source: You requested an invalid ticket output type.
de_informal: Du hast einen ungültigen Ausgabetyp gewählt.

source: Your shop is live now!
de_informal: Dein Shop ist nun online!

source: We've taken your shop down. You can re-enable it whenever you want!
de_informal: Wir haben deinen Shop ausgeschaltet. Du kannst ihn hier jederzeit wieder einschalten.

source: Your shop is now in test mode!
de_informal: Dein Shop ist nun im Testmodus!

source: An order could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
de_informal: Diese Bestellung konnte nicht gelöscht werden, da einige Bedingungen (z.B. von Plugins erstellte Daten) es nicht erlauben.

source: We've disabled test mode for you. Let's sell some real tickets!
de_informal: Wir haben den Testmodus abgestellt. Viel Erfolg beim echten Ticketverkauf!

source: This event can not be deleted.
de_informal: Diese Veranstaltung kann nicht gelöscht werden.

source: The event has been deleted.
de_informal: Die Veranstaltung wurde gelöscht.

source: The event could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
de_informal: Diese Veranstaltung konnte nicht gelöscht werden, da einige Bedingungen (z.B. von Plugins erstellte Daten) es nicht erlauben.

source: Specifically, the following plugins still contain data depends on this event: {plugin_names}
de_informal: Insbesondere benötigen die folgenden Erweiterungen noch Daten aus dieser Veranstaltung: {plugin_names}

source: The comment has been updated.
de_informal: Der Kommentar wurde aktualisiert.

source: Could not update the comment.
de_informal: Kommentar konnte nicht gespeichert werden.

source: VAT
de_informal: MwSt.

source: The new tax rule has been created.
de_informal: Die neue Steuer-Regel wurde erstellt.

source: The requested tax rule does not exist.
de_informal: Diese Steuer-Regel existiert nicht.

source: The selected tax rule has been deleted.
de_informal: Die ausgewählte Steuer-Regel wurde gelöscht.

source: The selected tax rule can not be deleted.
de_informal: Die ausgewählte Steuer-Regel kann nicht gelöscht werden.

source: Your event is not empty, you need to set it up manually.
de_informal: Deine Veranstaltung ist nicht leer, du musst sie manuell einrichten.

source: Your changes have been saved. You can now go on with looking at the details or take your event live to start selling!
de_informal: Deine Änderungen wurden gespeichert. Du kannst nun mit den Details der Einstellungen fortfahren oder dein Event veröffentlichen um den Verkauf zu starten!

source: Regular ticket
de_informal: Normales Ticket

source: Reduced ticket
de_informal: Ermäßigtes Ticket

source: Your changes have not been saved, see below for errors.
de_informal: Die Änderungen konnten nicht gespeichert werden.

source: You are in violation of the license. If you're not sure whether you qualify for the additional permission or if you offer the functionality of pretix to others, you must either use pretix under AGPLv3 terms or obtain a pretix Enterprise license.
de_informal: Du verstößt gegen die Lizenzbedingungen. Wenn du die Funktionen von pretix Dritten anbietest oder dir nicht sicher bist, musst du pretix entweder unter AGPLv3-Bedingungen nutzen oder eine Enterprise-Lizenz erwerben.

source: You may not make use of the additional permission or of a pretix Enterprise license if you install any plugins licensed with strong copyleft, otherwise you are likely in violation of the license of these plugins.
de_informal: Du kannst keine Verwendung von der zusätzlichen Berechtigung machen, wenn du Plugins mit starkem Copyleft installiert hast, ansonsten verstößt du gegen die Lizenzbedingungen dieser Plugins.

source: If you're using pretix under AGPL license, you need to provide instructions on how to access the source code.
de_informal: Wenn du pretix unter AGPLv3-Bedingungen verwendest, musst du Instruktionen angeben, wie Nutzer den Quellcode erhalten können.

source: You must not use pretix under AGPL terms if you use pretix Enterprise plugins.
de_informal: Du darfst pretix nicht unter AGPLv3-Bedingungen nutzen, wenn du Enterprise-Plugins nutzt.

source: You need to make all changes you made to pretix' source code freely available to every visitor of your site in source code form under the same license terms as pretix (AGPLv3 + additional restrictions). Make sure to keep it up to date!
de_informal: Du musst alle Änderungen am Quellcode von pretix jedem Besucher deiner Website kostenlos unter den gleichen Lizenzbedingungen wie pretix (AGPLv3 + zusätzliche Einschränkungen) zugänglich machen. Stelle sicher, dass du die Informationen aktuell hältst!

source: You need to make all your installed plugins freely available to every visitor of your site in source code form under the same license terms as pretix (AGPLv3 + additional restrictions). Make sure to keep it up to date!
de_informal: Du musst den Quellcode aller installierter Plugins jedem Besucher deiner Website kostenlos unter den gleichen Lizenzbedingungen wie pretix (AGPLv3 + zusätzliche Einschränkungen) zugänglich machen. Stelle sicher, dass du die Informationen aktuell hältst!

source: We found the plugin "{plugin}" with license "{license}" which this tool does not know about and therefore cannot give any recommendations.
de_informal: Wir haben das Plugin "{plugin}" mit Lizenz "{license}" gefunden, über das diese Lizenzprüfung keine Informationen hat und daher keine Empfehlungen geben kann.

source: You selected that you have no active pretix Enterprise licenses, but we found the following Enterprise plugin: {plugin}
de_informal: Du hast ausgewählt, dass du keine aktiven Enterprise-Lizenzen hast, aber wir haben folgendes Enterprise-Plugin gefunden: {plugin}

source: You selected that you have no copyleft-licensed plugins installed, but we found the plugin "{plugin}" with license "{license}".
de_informal: Du hast ausgewählt, dass du keine Plugins mit Copyleft installiert hast, aber wir haben das Plugin "{plugin}" mit der Lizenz "{license}" gefunden.

source: You selected that you have no free plugins installed, but we found the plugin "{plugin}" with license "{license}".
de_informal: Du hast ausgewählt, dass du keine freien Plugins installiert hast, aber wir haben das Plugin "{plugin}" mit der Lizenz "{license}" gefunden.

source: The requested product does not exist.
de_informal: Das ausgewählte Produkt existiert nicht.

source: The order of items has been updated.
de_informal: Die Reihenfolge der Produkte wurde gespeichert.

source: The requested product category does not exist.
de_informal: Die ausgewählte Kategorie existiert nicht.

source: The selected category has been deleted.
de_informal: Die ausgewählte Kategorie wurde gelöscht.

source: The new category has been created.
de_informal: Eine neue Kategorie wurde erstellt.

source: The order of categories has been updated.
de_informal: Die Reihenfolge der Kategorien wurde gespeichert.

source: Not all objects have been selected.
de_informal: Es wurden nicht alle Objekte ausgewählt.

source: Street
de_informal: Straße

source: The requested question does not exist.
de_informal: Die ausgewählte Frage existiert nicht.

source: The selected question has been deleted.
de_informal: Die ausgewählte Frage wurde gelöscht.

source: File uploaded
de_informal: Datei hochgeladen

source: The new question has been created.
de_informal: Eine neue Frage wurde erstellt.

source: The new quota has been created.
de_informal: Ein neues Kontingent wurde erstellt.

source: Exit scans
de_informal: Ausgangsscans

source: Vouchers and waiting list reservations
de_informal: Gutscheine und Wartelisten-Reservierungen

source: Available quota
de_informal: Verfügbares Kontingent

source: Waiting list (pending)
de_informal: Warteliste (ausstehend)

source: Currently for sale
de_informal: Aktuell zum Verkauf

source: The requested quota does not exist.
de_informal: Das ausgewählte Kontingent existiert nicht.

source: The quota has been re-opened and will not close again.
de_informal: Das Kontingent wurde geöffnet und wird nicht automatisch wieder geschlossen.

source: The selected quota has been deleted.
de_informal: Das ausgewählte Kontingent wurde gelöscht.

source: The requested item does not exist.
de_informal: Das ausgewählte Produkt existiert nicht.

source: You cannot add add-ons to a product that is only available as an add-on itself.
de_informal: Du kannst keine Zusatzprodukte zu einem Produkt hinzufügen, das selbst nur als Zusatzprodukt verkauft wird.

source: You cannot add bundles to a product that is only available as an add-on itself.
de_informal: Du kannst keine enthaltenen Produkte zu einem Produkt hinzufügen, das selbst nur als Zusatzprodukt verkauft wird.

source: You disabled this item, but it is still part of a product bundle. Your participants won't be able to buy the bundle unless you remove this item from it.
de_informal: Sie haben dieses Produkt deaktiviert, obwohl es Teil eines Paketes ist. Solange dies so ist, kann auch das Paket nicht mehr gekauft werden.

source: The product could not be deleted as some constraints (e.g. data created by plug-ins) did not allow it. Deleting it could break reporting or other functionality, so the product has been disabled instead.
de_informal: Das Produkt konnte nicht gelöscht werden, da einige Bedingungen (z.B. von Plugins erstellte Daten) es nicht erlauben. Ein Löschen des Produktes könnte Berichte oder Funktionen im System beschädigen, daher wurde das Produkt stattdessen deaktiviert.

source: The selected product has been deleted.
de_informal: Das ausgewählte Produkt wurde gelöscht.

source: The selected product has been deactivated.
de_informal: Das ausgewählte Produkt wurde deaktiviert.

source: We could not find an SPF record set for the domain you are trying to use. This means that there is a very high change most of the emails will be rejected or marked as spam. We strongly recommend setting an SPF record on the domain. You can do so through the DNS settings at the provider you registered your domain with.
de_informal: Wir konnten keinen SPF-Eintrag für die verwendete Domain finden. Daher gibt es eine große Chance, dass die E-Mails beim Empfänger in den Spam-Ordner sortiert werden oder nicht ankommen. Wir empfehlen daher dringend einen SPF-Eintrag zu setzen. Dies kannst du in den DNS-Einstellungen des Providers vornehmen, bei dem die Domain registriert wurde.

source: We found an SPF record set for the domain you are trying to use, but it does not include this system's email server. This means that there is a very high chance most of the emails will be rejected or marked as spam. You should update the DNS settings of your domain to include this system in the SPF record.
de_informal: Wir haben einen SPF-Eintrag für die Domain gefunden, aber es enthält unseren Mailserver nicht. Es gibt daher eine hohe Chance, dass die E-Mails abgelehnt werden oder im Spam landen. Du solltest die DNS-Einstellungen deiner Domain so anpassen, dass sie dieses System im SPF-Eintrag enthalten.

source: The verification code was incorrect, please try again.
de_informal: Der Bestätigungscode war falsch, bitte erneut versuchen.

source: Sender address verification
de_informal: Absender-Adresse verifizieren

source: An error occurred while contacting the SMTP server: %s
de_informal: Ein Fehler trat auf beim Versuch, den SMTP-Server zu erreichen: %s

source: We recommend not using Google Mail for transactional emails. If you try sending many emails in a short amount of time, e.g. when sending information to all your ticket buyers, there is a high chance Google will not deliver all of your emails since they impose a maximum number of emails per time period.
de_informal: Wir empfehlen, Google Mail nicht für transaktionale Mails zu verwenden. Wenn du versuchst, viele Mails in kurzer Zeit zu verschicken, z.B. wenn du Informationen an alle deine Ticketkäufer schickst, gibt es ein hohes Risiko, dass Google die Mails nicht zustellt, da Google ein Maximum an E-Mails pro Zeitperiode festsetzt.

source: You do not have permission to clone this event.
de_informal: Du hast keine Berechtigung, diese Veranstaltung zu klonen.

source: Please only upload CSV files.
de_informal: Bitte nur CSV-Dateien hochladen.

source: Please do not upload files larger than 10 MB.
de_informal: Bitte keine Dateien mit mehr als 10 MB hochladen.

source: We could not identify the character encoding of the CSV file. Some characters were replaced with a placeholder.
de_informal: Wir konnten die Zeichenkodierung der CSV-Datei nicht erkennen. Einige Zeichen werden mit Platzhalterzeichen ersetzt.

source: Multiple columns of the CSV file have the same name and were renamed automatically. We recommend that you rename these in your source file to avoid problems during import.
de_informal: Mehrere Spalten in der CSV-Datei haben den selben Namen und wurden automatisch umbenannt. Wir empfehlen, diese Spalten in der Quelldatei umzubenennen, um Probleme beim Import zu vermeiden.

source: The import was successful.
de_informal: Der Import war erfolgreich.

source: We've been unable to parse the uploaded file as a CSV file.
de_informal: Wir konnten die hochgeladene Datei nicht als CSV-Datei parsen.

source: Your application has been created and an application secret has been generated. Please copy and save it right now as it will not be shown again: {secret}
de_informal: Die Anwendung wurde erstellt und ein Schlüssel wurde generiert. Bitte kopiere und speichere ihn jetzt, da er nicht erneut angezeigt wird: {secret}

source: A new client secret has been generated. Please copy and save it right now as it will not be shown again: {secret}
de_informal: Der neue Client wurde erstellt. Bitte kopiere und speichere das folgende Client-Secret, da es nicht erneut angezeigt wird: {secret}

source: Access for the selected application has been revoked.
de_informal: Der Zugriff für die ausgewählte App zu deinem Konto wurde entfernt.

source: We could not process your input. See below for details.
de_informal: Die Eingabe konnte nicht verarbeitet werden. Die fehlerhaften Felder sind farblich markiert.

source: Successfully executed the action "{label}" on {success} of {total} orders.
de_informal: Die Aktion "{label}" wurde erfolgreich für {success} von {total} Bestellungen ausgeführt.

source: Unknown order code or not authorized to access this order.
de_informal: Ungültige Bestellnummer oder kein Zugriff auf diese Bestellung.

source: Ticket download is not enabled for this product.
de_informal: Der Ticket-Download ist für dieses Produkt nicht freigeschaltet.

source: The order has been deleted.
de_informal: Die Bestellung wurde gelöscht.

source: The order could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
de_informal: Diese Bestellung konnte nicht gelöscht werden, da einige Bedingungen (z.B. von Plugins erstellte Daten) es nicht erlauben.

source: Only orders created in test mode can be deleted.
de_informal: Nur im Testmodus erstellte Bestellungen können wieder gelöscht werden.

source: The order has been denied and is therefore now canceled.
de_informal: Die Bestellung wurde abgelehnt und daher storniert.

source: This payment has been canceled.
de_informal: Die Zahlung wurde storniert.

source: This payment can not be canceled at the moment.
de_informal: Diese Zahlung kann im Moment nicht abgebrochen werden.

source: The refund has been canceled.
de_informal: Die Erstattung wurde abgebrochen.

source: This refund can not be canceled at the moment.
de_informal: Diese Erstattung kann momentan nicht abgebrochen werden.

source: The refund has been processed.
de_informal: Die Erstattung wurde verarbeitet.

source: This refund can not be processed at the moment.
de_informal: Die Erstattung kann momentan nicht verarbeitet werden.

source: The refund has been marked as done.
de_informal: Die Erstattung wurde als erledigt markiert.

source: The request has been removed. If you want, you can now inform the user.
de_informal: Die Anfrage wurde gelöscht. Wenn du willst, kannst du den Kunden nun informieren.

source: Your cancellation request
de_informal: Deine Stornierungsanfrage
