Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Change price of position #%(positionid)s from %(old)s to %(new)s
de_informal: Ändere Preis von Position %(positionid)s von %(old)s zu %(new)s

source: Add position (%(item)s – %(variation)s)
de_informal: Füge neue Position hinzu (%(item)s – %(variation)s)

source: Add position (%(item)s)
de_informal: Füge neue Position hinzu (%(item)s)

source: Remove position #%(positionid)s (%(item)s – %(variation)s)
de_informal: Entferne Position #%(positionid)s (%(item)s – %(variation)s)

source: Remove position #%(positionid)s (%(item)s)
de_informal: Entferne Position #%(positionid)s (%(item)s)

source: Total price change
de_informal: Änderung des Gesamtbetrags

source: New order total
de_informal: Neuer Gesamtbetrag

source: You already paid
de_informal: Bereits bezahlt

source: You will need to pay
de_informal: Noch zu bezahlen

source: You will be refunded
de_informal: Deine Erstattung

source: The organizer will get in touch with you to clarify the details of your refund.
de_informal: Der Veranstalter wird Kontakt mit dir aufnehmen, um die Details der Rückerstattung zu klären.

source: The refund will be issued in form of a gift card that you can use for further purchases.
de_informal: Der Erstattungsbetrag wird dir als Wertgutschein zugestellt, den du für weitere Käufe verwenden kannst.

source: The refund amount will automatically be sent back to your original payment method. Depending on the payment method, please allow for up to two weeks before this appears on your statement.
de_informal: Der Erstattungsbetrag wird automatisch auf dein ursprüngliches Zahlungsmittel zurückgebucht. Je nach Zahlungsart kann dies bis zu zwei Wochen in Anspruch nehmen.

source: With the payment method you used, the refund amount <strong>can not be sent back to you automatically</strong>. Instead, the event organizer will need to initiate the transfer manually. Please be patient as this might take a bit longer.
de_informal: Mit der verwendeten Zahlungsart kann der Erstattungsbetrag <strong>nicht automatisch</strong> zurückgebucht werden. Stattdessen wird der Veranstalter dir den Betrag manuell zurückerstatten. Bitte habe etwas Geduld, da dieser Vorgang länger dauern kann.

source: Your entire order will be considered unpaid until you paid this difference.
de_informal: Die gesamte Bestellung wird als unbezahlt behandelt, bis dieser Differenzbetrag bezahlt wurde.

source: You might not be able to use any of the tickets in your order until this payment has been received.
de_informal: Du kannst alle Tickets in dieser Bestellung möglicherweise nicht nutzen, bis diese Zahlung eingegangen ist.

# checkoutflow
source: Checkout steps
de_informal: Schritte zum Kaufabschluss

source: Completed:
de_informal: Fertiggestellt:

source: Current:
de_informal: Aktuell:

# checkoutflow
source: Order confirmed
de_informal: Bestellbestätigung

source: Please check your email account, we've sent you your tickets.
de_informal: Bitte prüfe dein E-Mail-Konto, wir haben dir die Tickets zugeschickt.

source: Please check your email account, we've sent you an email.
de_informal: Bitte prüfe dein E-Mail-Konto, wir haben dir eine E-Mail zugeschickt.

source: You can download your tickets right here as soon as the person who placed the order clicked the link in the email they received to confirm the email address is valid.
de_informal: Du kannst deine Tickets hier herunterladen, sobald die Person, die die Bestellung aufgegeben hat, einen Link in der an sie geschickten E-Mail geklickt hat.

source: If you click the link in our email, you will be able to download your tickets here.
de_informal: Wenn du den Link in deiner E-Mail anklickst, kannst du deine Tickets hier herunterladen.

source: If the email has no attachment, click the link in our email and you will be able to download them from here.
de_informal: Wenn die E-Mail keinen Anhang hat, klicke den Link zur Bestellung in der E-Mail und lade sie danach von hier herunter.

source: Please have your ticket ready when entering the event.
de_informal: Bitte halte dein Ticket am Einlass der Veranstaltung bereit.

source: Download your tickets using the buttons below.
de_informal: Lade dein Tickets mit den Buttons weiter unten herunter.

source: You will be able to download your tickets here starting on %(date)s.
de_informal: Du kannst deine Tickets hier ab %(date)s herunterladen.

source: Where does the event happen?
de_informal: Wo findet diese Veranstaltung statt?

source: When does the event happen?
de_informal: Wann findet diese Veranstaltung statt?

source: Begin: %(time)s
de_informal: Beginn: %(time)s Uhr

source: End: %(time)s
de_informal: Ende: %(time)s Uhr

source: Admission: %(time)s
de_informal: Einlass: %(time)s Uhr

source: Admission: %(datetime)s
de_informal: Einlass: %(datetime)s

source: Add to Calendar
de_informal: Zum Kalender hinzufügen

# order state
source: Confirmation pending
de_informal: Bestätigung ausstehend

# order state
source: Confirmed
de_informal: bestätigt

source: Payment pending
de_informal: Zahlung ausstehend

source: Your order qualifies for a discount
de_informal: Zu deiner Bestellung ist ein Rabatt verfügbar

source: Uncategorized items
de_informal: Unkategorisierte Produkte

source: Show full-size image of %(item)s
de_informal: Zeige Bild von %(item)s in voller Größe

source: %(amount)s× in your cart
de_informal: %(amount)s× in deinem Warenkorb

source: %(value)s incl. taxes
de_informal: %(value)s brutto

source: %(value)s without taxes
de_informal: %(value)s netto

source: Set price in %(currency)s for %(item)s
de_informal: Preis in %(currency)s für %(item)s setzen

source: %(num)s currently available
de_informal: Aktuell verfügbar: %(num)s

source: calendar navigation
de_informal: Kalender-Navigation

source: Show previous month, %(month)s
de_informal: Vorherigen Monat %(month)s anzeigen

source: Select a month to display
de_informal: Monat zur Anzeige auswählen

source: Month
de_informal: Monat

source: Show month
de_informal: Monat anzeigen

source: Show next month, %(month)s
de_informal: Nächsten Monat %(month)s anzeigen

source: Show previous week, %(week)s
de_informal: Vorherige Woche %(week)s anzeigen

source: Select a week to display
de_informal: Woche zur Anzeige auswählen

source: Week
de_informal: Woche

source: Select week to show
de_informal: Woche zur Anzeige auswählen

source: Show week
de_informal: Woche anzeigen

source: Show next week, %(week)s
de_informal: Nächste Woche %(week)s anzeigen

source: More info
de_informal: Mehr Infos

# form
source: has error
de_informal: ist fehlerhaft

source: Calendar for %(datetime)s
de_informal: Kalender für %(datetime)s

source: Please select a date to redeem your voucher.
de_informal: Bitte wähle einen Termin, um deinen Gutschein einzulösen.

source: View other date
de_informal: Zu anderem Termin wechseln

source: Choose date to book a ticket
de_informal: Wähle einen Termin aus

source: The booking period for this event is over.
de_informal: Der Buchungszeitraum für diese Veranstaltung ist beendet.

source: The booking period for this event will start on %(date)s at %(time)s.
de_informal: Der Buchungszeitraum für diese Veranstaltung wird am %(date)s um %(time)s Uhr beginnen.

source: We're now trying to reserve this for you!
de_informal: Wir versuchen nun, die ausgewählten Produkte für dich zu reservieren!

source: Some of the categories in the seating plan above are currently sold out. If you want, you can add yourself to the waiting list. We will then notify if seats are available again.
de_informal: Einige der Kategorien im obigen Sitzplan sind derzeit ausverkauft. Wenn du möchtest, kannst du dich auf die Warteliste eintragen. Wir benachrichtigen dich dann, wenn wieder Plätze verfügbar sind.

source: Join waiting list
de_informal: Warteliste beitreten

# free_tickets
source: Register
de_informal: Anmelden

source: Add to cart
de_informal: Zum Warenkorb hinzufügen

source: If you have already ordered a ticket
de_informal: Wenn du bereits ein Ticket bestellt hast

source: If you want to see or change the status and details of your order, click on the link in one of the emails we sent you during the order process. If you cannot find the link, click on the following button to request the link to your order to be sent to you again.
de_informal: Wenn du den Status und die Details deiner Bestellung einsehen oder ändern willst, klicke auf den Link in einer der E-Mails, die wir dir im Bestellvorgang geschickt haben. Wenn du den Link nicht finden kannst, klicke auf den folgenden Button, um ein erneutes Zusenden des Links anzufordern.

source: Resend order link
de_informal: Link erneut senden

source: Shop offline
de_informal: Shop ausgeschaltet

source: This ticket shop is currently turned off.
de_informal: Dieser Ticketshop ist im Moment nicht aktiv.

source: It is only accessible to authenticated team members.
de_informal: Er ist nur für angemeldete Team-Mitglieder zugänglich.

source: Please try again later.
de_informal: Bitte später erneut versuchen.

source: Thank you!
de_informal: Vielen Dank!

source: Your order has been placed successfully. See below for details.
de_informal: Deine Bestellung war erfolgreich! Du findest weiter unten alle Details.

source: Your order has been processed successfully! See below for details.
de_informal: Deine Bestellung war erfolgreich! Du findest weiter unten alle Details.

source: We successfully received your payment. See below for details.
de_informal: Wir haben deine Zahlung erfolgreich erhalten. Details siehe unten.

source: Please note that we still await approval by the event organizer before your order is confirmed.
de_informal: Bitte beachte, dass wir noch auf eine Freigabe durch den Veranstalter warten, bevor diese Bestellung bestätigt ist.

source: Please note that we still await approval by the event organizer before you can pay and complete this order.
de_informal: Bitte beachten, dass wir noch auf eine Freigabe durch den Veranstalter warten, bevor du diese Bestellung bezahlen und damit abschließen kannst.

source: Please note that we still await your payment to complete the process.
de_informal: Bitte beachte, dass wir noch deine Zahlung erwarten, um den Prozess abzuschließen.

source: Please bookmark or save the link to this exact page if you want to access your order later. We also sent you an email to the address you specified containing the link to this page.
de_informal: Bitte speichere den Link zu genau dieser Seite, wenn du später auf deine Bestellung zugreifen oder deine Angaben ändern willst. Wir haben dir außerdem soeben einen Link mit dieser Adresse an deine E-Mail-Adresse geschickt.

source: Please save the following link if you want to access your order later. We also sent you an email to the address you specified containing the link.
de_informal: Bitte speichere folgenden Link ab, wenn du später auf deine Bestellung zugreifen oder deine Angaben ändern möchtest. Wir haben dir außerdem soeben einen Link mit dieser Adresse an deine E-Mail-Adresse geschickt.

source: View in backend
de_informal: Im Backend ansehen

source: A payment of %(total)s is still pending for this order.
de_informal: Eine Zahlung von %(total)s steht für diese Bestellung noch aus.

source: Please complete your payment before %(date)s
de_informal: Bitte schließe deine Zahlung bis zum %(date)s ab.

source: Re-try payment or choose another payment method
de_informal: Erneut versuchen oder andere Zahlungsmethode wählen

source: We've received your request to cancel this order. Please stay patient while the event organizer decides on the cancellation.
de_informal: Wir haben deine Anfrage zur Stornierung dieser Bestellung erhalten. Bitte gedulde dich, während der Veranstalter über die Stornierung entscheidet.

source: A refund of %(amount)s will be sent out to you soon, please be patient.
de_informal: Eine Erstattung von %(amount)s wird dir demnächst gesendet, bitte habe etwas Geduld.

source: Print
de_informal: Drucken

source: We've issued your refund of %(amount)s as a gift card. On your next purchase with us, you can use the following gift card code during payment:
de_informal: Wir haben einen Wertgutschein für deine Erstattung von %(amount)s ausgestellt. Du kannst für deinen nächsten Kauf den hier angezeigten Gutscheincode zur Zahlung verwenden:

source: The current value of your gift card is %(value)s.
de_informal: Der aktuelle Wert deines Gutscheins ist %(value)s.

source: This gift card is valid until %(expiry)s.
de_informal: Dieser Wertgutschein ist gültig bis %(expiry)s.

source: A refund of %(amount)s has been sent to you. Depending on the payment method, please allow for up to 14 days until it shows up on your statement.
de_informal: Eine Erstattung von %(amount)s ist bereits auf dem Weg zu dir. Je nach Zahlungsart kann dies bis zu 14 Tage dauern.

source: Change ordered items
de_informal: Bestellte Produkte bearbeiten

source: Change details
de_informal: Details bearbeiten

source: You need to select a payment method above before you can request an invoice.
de_informal: Du musst oben eine Zahlungsmethode auswählen, bevor du eine Rechnung anfordern kannst.

source: Request invoice
de_informal: Rechnung anfragen

source: Your information
de_informal: Deine Informationen

source: Change your information
de_informal: Kundendaten ändern

source: Internal Reference
de_informal: Interne Referenz

# action
source: Change or cancel your order
de_informal: Bestellung stornieren oder umbuchen

# action
source: Change your order
de_informal: Bestellung ändern

# action
source: Cancel your order
de_informal: Bestellung stornieren

source: If you want to make changes to the products you bought, you can click on the button to change your order.
de_informal: Wenn du Änderungen an den bestellten Produkten vornehmen willst, klicke den Button um deine Bestellung umzubuchen.

source: Change order
de_informal: Bestellung umbuchen

source: You can request to cancel this order.
de_informal: Du kannst eine Stornierung dieser Bestellung anfragen.

source: If your request is approved, the organizer will determine if you will receive a full refund or if a cancellation fee is deducted according to their cancellation policy.
de_informal: Wenn die Anfrage genehmigt wird, wird der Veranstalter aufgrund seiner Stornobedingungen festlegen, ob du eine volle Erstattung erhältst oder ob eine Stornogebühr abgezogen wird.

source: The refund can be issued to your original payment method or as a gift card.
de_informal: Der Erstattungsbetrag kann dir als Wertgutschein oder als Rückzahlung mit deiner ursprünglichen Zahlungsmethode geschickt werden.

source: The refund will be issued to your original payment method.
de_informal: Der Erstattungsbetrag wird mit deiner ursprüngliche Zahlungsmethode erstattet.

source: This will invalidate all tickets in this order.
de_informal: Dies wird alle Tickets in dieser Bestellung ungültig machen.

source: You can request to cancel this order, but you will not receive a refund.
de_informal: Du kannst anfragen, diese Bestellung zu stornieren, aber du erhältst keine Erstattung.

source: You can cancel this order, but you will not receive a refund.
de_informal: Du kannst diese Bestellung stornieren, erhältst jedoch keine Erstattung.

source: You can request to cancel this order. If your request is approved, a cancellation fee of <strong>%(fee)s</strong> will be kept and you will receive a refund of the remainder.
de_informal: Du kannst eine Anfrage zur Stornierung dieser Bestellung stellen. Wenn die Stornierung akzeptiert wird, wird eine Stornogebühr von <strong>%(fee)s</strong> einbehalten und der Restbetrag wird erstattet.

source: You can cancel this order. In this case, a cancellation fee of <strong>%(fee)s</strong> will be kept and you will receive a refund of the remainder.
de_informal: Du kannst diese Bestellung stornieren. In diesem Fall wird eine Stornogebühr von <strong>%(fee)s</strong> einbehalten und der Restbetrag wird erstattet.

source: You can request to cancel this order. If your request is approved, you get a full refund.
de_informal: Du kannst eine Anfrage für die Stornierung dieser Bestellung stellen. Wird die Stornierung akzeptiert, erhältst du eine volle Erstattung.

source: You can cancel this order and receive a full refund.
de_informal: Du kannst diese Bestellung stornieren und eine volle Erstattung erhalten.

source: You can cancel this order. As per our cancellation policy, you will still be required to pay a cancellation fee of <strong>%(fee)s</strong>.
de_informal: Du kannst diese Bestellung stornieren. Aufgrund unserer Stornobedingungen bist du trotzdem verpflichtet, eine Stornogebühr in Höhe von <strong>%(fee)s</strong> zu zahlen.

source: You can cancel this order using the following button.
de_informal: Du kannst diese Bestellung mit dem folgenden Button stornieren.

source: Request cancellation: %(code)s
de_informal: Stornierung anfragen: %(code)s

source: Cancel order: %(code)s
de_informal: Bestellung stornieren: %(code)s

source: You can request the cancellation of your order on this page. The event organizer will then decide on your request. If they approve, your order will be canceled and all tickets will be invalidated.
de_informal: Du kannst auf dieser Seite eine Stornierung deiner Bestellung anfragen. Der Veranstalter wird dann eine Entscheidung zu deiner Anfrage treffen. Wird die Stornierung akzeptiert, wird diese Bestellung storniert und alle Tickets werden ungültig.

source: If you cancel this order, all tickets will be invalidated and you can no longer use them. You cannot revert this action.
de_informal: Wenn du diese Bestellung stornierst, werden alle Tickets ungültig und können nicht mehr benutzt werden. Dies kann nicht rückgängig gemacht werden.

source: If you want, you can request a refund for the full amount minus a cancellation fee of %(fee)s.
de_informal: Wenn du möchtest, kannst du eine Erstattung für den gesamten Betrag abzüglich einer Stornogebühr von %(fee)s anfragen.

source: If you want, you can request a full refund.
de_informal: Wenn du möchtest, kannst du eine vollständige Erstattung anfragen.

source: Enter custom amount
de_informal: Eigenen Betrag eingeben

source: Refund amount:
de_informal: Erstattungsbetrag:

source: Your gift card will be valid until %(expiry_date)s.
de_informal: Dein Wertgutschein wird bis %(expiry_date)s gültig sein.

source: I want the refund as a gift card for later purchases
de_informal: Ich möchte die Erstattung als Gutschein für spätere Käufe erhalten

source: I want the refund to be sent to my original payment method
de_informal: Ich möchte die Erstattung an meine ursprüngliche Zahlungsmethode ausgezahlt erhalten

source: The following payment methods will be used to refund the money to you:
de_informal: Die folgenden Zahlungsmethoden werden verwendet, um dir das Geld zurückzuerstatten:

source: Yes, request cancellation
de_informal: Ja, Storno anfragen

source: Please confirm the following changes to your order.
de_informal: Bitte bestätige die folgenden Änderungen an deiner Bestellung.

source: Gift card: %(code)s
de_informal: Wertgutschein: %(code)s

source: Modify order
de_informal: Bestellung bearbeiten

source: Modify order: %(code)s
de_informal: Bestellung bearbeiten: %(code)s

source: Modifying your invoice address will not automatically generate a new invoice. Please contact us if you need a new invoice.
de_informal: Das Ändern deiner Rechnungsadresse wird nicht automatisch eine neue Rechnung generieren. Bitte kontaktiere uns, wenn du eine neue Rechnung benötigst.

source: Save changes
de_informal: Änderungen speichern

source: Change payment method
de_informal: Zahlungsmethode wechseln

source: Choose payment method: %(code)s
de_informal: Zahlungsmethode auswählen: %(code)s

source: Please note: If you change your payment method, your order total will change by the amount displayed to the right of each method.
de_informal: Beachte bitte: Wenn du die Zahlungsmethode änderst, wird sich der Gesamtbetrag um den rechts angezeigten Wert verändern.

source: There are no alternative payment providers available for this order.
de_informal: Es sind keine anderen Zahlungsmethoden für diese Bestellung verfügbar.

source: Please confirm the following payment details.
de_informal: Bitte bestätige die folgenden Zahlungsdetails.

source: Total: %(total)s
de_informal: Gesamt: %(total)s

source: Scan this image with your banking app’s QR-Reader to start the payment process.
de_informal: Scanne dieses Bild mit dem QR-Code-Reader deiner Bank-App, um die Zahlung zu starten.

source: Scan the QR code with your banking app
de_informal: Scanne den QR-Code mit deiner Banking-App

source: Registration details
de_informal: Anmeldedetails

source: Your registration
de_informal: Deine Anmeldung

source: Your items
de_informal: Deine Produkte

source: Additional information
de_informal: Zusätzliche Informationen

source: This order is managed for you by %(email)s. Please contact them for any questions regarding payment, cancellation or changes to this order.
de_informal: Diese Bestellung wurde für dich von %(email)s getätigt. Bitte kontaktiere diese Person für Fragen zur Zahlung, Stornierung oder Änderungen dieser Bestellung.

# action
source: Change your ticket
de_informal: Ticket ändern

source: If you want to make changes to the components of your ticket, you can click on the following button.
de_informal: Wenn du Änderungen an den Komponenten deines Tickets vornehmen willst, klicke den folgenden Button.

source: You can only make some changes to this ticket yourself. For additional changes, please get in touch with the person who bought the ticket (%(email)s).
de_informal: Du kannst nur manche der Änderungen am Ticket selbst vornehmen. Für weitere Änderungen kontaktiere bitte die Person, die das Ticket gekauft hat (%(email)s).

source: Change ticket
de_informal: Ticket ändern

source: Please select the desired changes to your ticket. Note that you can only perform changes that do not change the total price of the ticket.
de_informal: Bitte wähle die gewünschten Änderungen am Ticket aus. Bitte beachte, dass du nur Änderungen vornehmen kannst, die den Gesamtpreis des Tickets nicht verändern.

source: Please confirm the following changes to your ticket.
de_informal: Bitte bestätige die folgenden Änderungen an deinem Ticket.

source: Modify ticket
de_informal: Ticketdaten bearbeiten

source: Resend order links
de_informal: Links erneut senden

source: If you lost the link to your order or orders, please enter the email address you used for your order. We will send you an email with links to all orders you placed using this email address.
de_informal: Wenn du den Link zu deiner Bestellung verloren hast, gib hier die verwendete E-Mail-Adresse ein. Wir senden dir dann eine E-Mail mit Links zu allen Bestellungen, die mit dieser Adresse getätigt wurden.

source: Send links
de_informal: Links senden

source: Time machine
de_informal: Zeitmaschine

source: Test your shop as if it were a different date and time.
de_informal: Teste deinen Ticketshop, als wenn ein anderer Zeitpunkt wäre.

source: Enable time machine
de_informal: Zeitmaschine aktivieren

source: Voucher redemption
de_informal: Gutschein-Einlösung

source: This voucher is valid only for the following specific date and time.
de_informal: Dieser Gutschein ist nur für den hier angegebenen Termin gültig.

source: For the selected date, there are currently no products available that can be bought with this voucher. Please try a different date or a different voucher.
de_informal: Für den gewählten Termin sind mit diesem Gutschein derzeit keine Produkte verfügbar. Bitte probiere einen anderen Termin oder einen anderen Gutschein.
