Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: The variation "{value}" has been changed.
de_informal: Die Variante "{value}" wurde verändert.

source: Payment {local_id} has been confirmed.
de_informal: Die Zahlung {local_id} wurde bestätigt.

source: Payment {local_id} has been canceled.
de_informal: Die Zahlung {local_id} wurde abgebrochen.

source: Canceling payment {local_id} has failed.
de_informal: Abbrechen der Zahlung {local_id} ist fehlgeschlagen.

source: Payment {local_id} has been started.
de_informal: Die Zahlung {local_id} wurde gestartet.

source: Payment {local_id} has failed.
de_informal: Die Zahlung {local_id} ist fehlgeschlagen.

source: The order could not be marked as paid: {message}
de_informal: Die Bestellung konnte nicht als bezahlt markiert werden: {message}

source: The order has been overpaid.
de_informal: Die Bestellung wurde überzahlt.

source: Refund {local_id} has been created.
de_informal: Die Erstattung {local_id} wurde erstellt.

source: Refund {local_id} has been created by an external entity.
de_informal: Die Erstattung {local_id} wurde von einem externem System übermittelt.

source: The customer requested you to issue a refund.
de_informal: Der Kunde hat eine Erstattung angefordert.

source: Refund {local_id} has been completed.
de_informal: Die Erstattung {local_id} wurde abgeschlossen.

source: Refund {local_id} has been canceled.
de_informal: Die Erstattung {local_id} wurde abgebrochen.

source: Refund {local_id} has failed.
de_informal: Die Erstattung {local_id} ist fehlgeschlagen.

source: The quota has been added.
de_informal: Das Kontingent wurde erstellt.

source: The quota has been deleted.
de_informal: Das Kontingent wurde gelöscht.

source: The quota has been changed.
de_informal: Das Kontingent wurde verändert.

source: The quota has closed.
de_informal: Das Kontingent wurde geschlossen.

source: The quota has been re-opened.
de_informal: Das Kontingent wurde erneut geöffnet.

source: The question has been added.
de_informal: Die Frage wurde erstellt.

source: The question has been deleted.
de_informal: Die Frage wurde gelöscht.

source: The question has been changed.
de_informal: Die Frage wurde verändert.

source: The question has been reordered.
de_informal: Die Frage wurde umsortiert.

source: The discount has been added.
de_informal: Der Rabatt wurde erstellt.

source: The discount has been deleted.
de_informal: Der Rabatt wurde gelöscht.

source: The discount has been changed.
de_informal: Der Rabatt wurde verändert.

source: Position #{posid} has been checked in manually at {datetime} on list "{list}".
de_informal: Ticket #{posid} wurde am {datetime} manuell auf der Liste "{list}" eingecheckt.

source: Position #{posid} has been checked in again at {datetime} on list "{list}".
de_informal: Ticket #{posid} wurde am {datetime} erneut manuell auf der Liste "{list}" eingecheckt.

source: An entry has been removed from the waiting list.
de_informal: Ein Eintrag wurde von der Warteliste entfernt.

source: An entry has been changed on the waiting list.
de_informal: Ein Eintrag auf der Warteliste wurde geändert.

source: An entry has been added to the waiting list.
de_informal: Ein Eintrag wurde zur Warteliste hinzugefügt.

source: The selected event was not found or you have no permission to administrate it.
de_informal: Du hast keine Berechtigung, die ausgewählte Veranstaltung zu administrieren.

source: The selected organizer was not found or you have no permission to administrate it.
de_informal: Du hast keine Berechtigung, den ausgewählten Veranstalter zu administrieren.

source: Dashboard
de_informal: Übersicht

source: General
de_informal: Allgemein

source: Payment
de_informal: Zahlung

source: Taxes
de_informal: Steuern

source: Invoicing
de_informal: Rechnungswesen

# action
source: Cancellation
de_informal: Stornierung

source: Settings
de_informal: Einstellungen

source: Categories
de_informal: Kategorien

source: Discounts
de_informal: Rabatte

source: Overview
de_informal: Überblick

source: Refunds
de_informal: Erstattungen

source: All vouchers
de_informal: Alle Gutscheine

source: Check-in history
de_informal: Check-in-Protokoll

source: Search
de_informal: Suche

source: Payments
de_informal: Zahlungen

source: User settings
de_informal: Benutzereinstellungen

source: Notifications
de_informal: Benachrichtigungen

source: Authorized apps
de_informal: Autorisierte Apps

source: Account history
de_informal: Konto-Änderungen

source: All users
de_informal: Alle Benutzer

source: Admin sessions
de_informal: Admin-Sitzungen

source: Global settings
de_informal: Globale Einstellungen

source: License check
de_informal: Lizenz-Check

source: System report
de_informal: Systembericht

source: Data sync problems
de_informal: Datensynchronisation-Probleme

source: Event metadata
de_informal: Veranstaltungs-Metadaten

source: Acceptance
de_informal: Akzeptanz

source: Customers
de_informal: Kunden

source: SSO providers
de_informal: SSO-Provider

source: Devices
de_informal: Geräte

source: You do not have permission to view this content.
de_informal: Du hast keine Berechtigung, diese Inhalte aufzurufen.

source: You are currently working on behalf of %(user)s.
de_informal: Du arbeitest derzeit im Namen von %(user)s.

source: Stop impersonating
de_informal: Zurück zum eigenen Benutzer

source: Send recovery information
de_informal: Wiederherstellungsinformationen senden

source: Accept an invitation
de_informal: Team-Einladung annehmen

source: If you already have an account on this site with a different email address, you can <a %(login_href)s>log in</a> first and then click this link again to accept the invitation with your existing account.
de_informal: Wenn du bereits ein Konto auf dieser Seite mit einer anderen E-Mail-Adresse hast, kannst du dich zuerst <a %(login_href)s>einloggen</a> und dann diesen Link erneut anklicken, um die Einladung mit deinem bestehenden Konto zu akzeptieren.

source: Register
de_informal: Registrieren

source: Log in
de_informal: Anmelden

source: Lost password?
de_informal: Passwort vergessen?

source: Welcome back!
de_informal: Willkommen zurück!

source: You configured your account to require authentication with a second medium, e.g. your phone. Please enter your verification code here:
de_informal: Du hast dein Konto so eingerichtet, dass es zur Authentifizierung ein zweites Medium benötigt, z.B. dein Telefon. Bitte gib den Überprüfungscode hier ein:

source: WebAuthn failed. Check that the correct authentication device is correctly plugged in.
de_informal: WebAuthn fehlgeschlagen. Bitte prüfe, dass der korrekte Hardwaretoken angeschlossen ist.

source: Alternatively, connect your WebAuthn device. If it has a button, touch it now. You might have to unplug the device and plug it back in again.
de_informal: Alternativ kannst du dein WebAuthn-Token anschließen. Wenn dieses einen Knopf hat, drücke diesen jetzt. Möglicherweise musst du es abstecken und erneut anschließen.

source: Continue
de_informal: Fortfahren

source: Authorize an application
de_informal: Zugriff erlauben

source: Do you really want to grant the application <strong>%(application)s</strong> access to your pretix account?
de_informal: Willst du der App <strong>%(application)s</strong> wirklich Zugriff auf dein pretix-Konto gewähren?

source: You are currently logged in as <strong>%(user)s</strong>.
de_informal: Du bist derzeit angemeldet als <strong>%(user)s</strong>.

source: The application requires the following permissions:
de_informal: Die App wird folgende Berechtigungen haben:

source: Please select the organizer accounts this application should get access to:
de_informal: Bitte wähle die Veranstalterkonten aus, auf die die App zugreifen darf:

source: This application has <strong>not</strong> been reviewed by the pretix team. Granting access to your pretix account happens at your own risk.
de_informal: Die App wurde <strong>nicht</strong> vom pretix-Team geprüft. Das Gewähren von Zugriff auf dein pretix-Konto erfolgt auf eigene Gefahr.

source: Error:
de_informal: Fehler:

source: Set new password
de_informal: Neues Passwort setzen

source: Save
de_informal: Speichern

source: Create a new account
de_informal: Neuen Benutzer erstellen

source: Toggle navigation
de_informal: Navigation umschalten

source: Go to shop
de_informal: Shop aufrufen

source: Public profile
de_informal: Öffentliche Ansicht

source: End admin session
de_informal: Admin-Modus beenden

source: Account Settings
de_informal: Kontoeinstellungen

source: Log out
de_informal: Abmelden

source: Organizer account
de_informal: Veranstalterkonto

source: Search for events
de_informal: Nach Veranstaltungen suchen

source: We've detected that you are using <strong>Microsoft Internet Explorer</strong>.
de_informal: Wir haben erkannt, dass du <strong>Microsoft Internet Explorer</strong> verwendest.

source: Internet Explorer is an old browser that does not support lots of recent web-based technologies and is no longer supported by this website.
de_informal: Internet Explorer ist ein alter Browser, der viele moderne Internet-Technologien nicht unterstützt und von dieser Website nicht mehr unterstützt wird.

source: We kindly ask you to move to one of our supported browsers, such as Microsoft Edge, Mozilla Firefox, Google Chrome, or Safari.
de_informal: Wir bitten dich daher, einen unserer unterstützen Browser zu verwenden, wie z.B. Microsoft Edge, Mozilla Firefox, Google Chrome oder Safari.

source: Please leave a short comment on what you did in the following admin sessions:
de_informal: Bitte hinterlassen Sie einen kurzen Kommentar, was Sie in diesen Admin-Sitzungen gemacht haben:

source: Read more
de_informal: Mehr erfahren

source: Your event contains <strong>test mode orders</strong> even though <strong>test mode has been disabled</strong>. You should delete those orders to make sure they do not show up in your reports and statistics and block people from actually buying tickets.
de_informal: Diese Veranstaltung enthält <strong>Test-Bestellungen</strong> obwohl der <strong>Testmodus ausgeschaltet ist</strong>. Du solltest diese Bestellungen löschen, da sie ansonsten in deinen Berichten und Statistiken auftauchen und echten Ticketkäufern Plätze wegnehmen.

source: Show all test mode orders
de_informal: Alle Testbestellungen anzeigen

source: Starting with version 1.2.0, pretix automatically checks for updates in the background. During this check, anonymous data is transmitted to servers operated by pretix' developers. Click on this message to find out more, disable this feature or enter your email address to get notified via email if a new update arrives. This message will disappear once you clicked it.
de_informal: Seit Version 1.2.0 prüft pretix im Hintergrund automatisch, ob es neue Versionen gibt. Während dieses Checks werden anonyme statistische Daten zu Servern übertragen, die von den pretix-Entwicklern betrieben werden. Klicke auf diese Nachricht für mehr Informationen, um diese Funktion zu deaktivieren oder um deine E-Mail-Adresse einzutragen und automatisch über neue Updates benachrichtigt zu werden. Diese Nachricht verschwindet, sobald sie einmal angeklickt wurde.

source: Click here to do a license compliance check to make sure your usage of pretix is in line with pretix' license.
de_informal: Klicke hier um einen Lizenz-Check durchzuführen und zu prüfen, ob deine Nutzung von pretix mit der Lizenz von pretix kompatibel ist.

source: The cronjob component of pretix was not executed in the last hours. Please check that you have completed all installation steps and your cronjob is executed correctly.
de_informal: Die Cronjob-Komponente von pretix wurde in den letzten Stunden nicht ausgeführt. Bitte prüfe, dass du alle Installationsschritte abgeschlossen hast und der Cronjob korrekt ausgeführt wird.

source: pretix is running in debug mode. For security reasons, please never run debug mode on a production instance.
de_informal: pretix läuft im Debug-Modus. Bitte setze den Debug-Modus aus Sicherheitsgründen nie in einer produktiv genutzten Installation ein.

source: For security reasons, please change your password before you continue. Afterwards you will be redirected to your original destination.
de_informal: Wählen aus Sicherheitsgründen bitte ein neues Passwort, bevor du fortfährst. Danach wirst du zu deinem ursprünglichen Ziel umgeleitet.

source: Times displayed in %(tz)s
de_informal: Zeiten angezeigt in %(tz)s

source: running in development mode
de_informal: im Entwicklermodus

source: If this takes longer than a few minutes, please contact us.
de_informal: Wenn dies länger als einige Minuten dauert, kontaktieren Sie uns bitte.

source: Device ID
de_informal: Geräte-ID

source: Receipt ID
de_informal: Belegnummer

# terminal_zvt
source: Confirmation mode
de_informal: Bestätigungs-Modus

# terminal_zvt
source: Trace number
de_informal: Trace-Nummer

# terminal_zvt
source: Payment type
de_informal: Zahlungsart

# terminal_zvt
source: Additional text
de_informal: Zusätzlicher Text

# terminal_zvt
source: Turnover number
de_informal: Turnover-Nummer

# terminal_zvt
source: Receipt number
de_informal: Belegnummer

# terminal_zvt
source: Card type
de_informal: Kartentyp

source: Unknown
de_informal: Unbekannt

# terminal_zvt
source: Card expiration
de_informal: Ablaufdatum

source: Transaction Code
de_informal: Transaktionscode

source: Merchant Code
de_informal: Händlercode

source: Card Entry Mode
de_informal: Art der Karteneingabe

source: Card number
de_informal: Kreditkartennummer

source: Client Transaction Code
de_informal: Client-Transaktionscode

source: Server Transaction Code
de_informal: Server-Transaktionscode

source: Payment reference
de_informal: Zahlungsreferenz

source: Payment Application
de_informal: Zahlungsanwendung

source: Authorization Code
de_informal: Autorisierungscode

source: Transaction ID
de_informal: Transaktions-ID

source: Reference
de_informal: Verwendungszweck

source: Card holder
de_informal: Karteninhaber*in

source: Card expiration
de_informal: Ablaufdatum

source: Result Code
de_informal: Ergebniscode

source: Cash
de_informal: Bargeld

source: Delete check-ins
de_informal: Check-ins löschen

source: Are you sure you want to permanently delete the check-ins of <strong>one ticket</strong>?
de_informal: Möchtest du die Check-ins von <strong>einem Ticket</strong> wirklich unwiderruflich löschen?

source: Cancel
de_informal: Abbrechen

source: Delete
de_informal: Löschen

source: Your search did not match any check-ins.
de_informal: Deine Filter treffen auf keine Check-ins zu.

source: You haven't scanned any tickets yet.
de_informal: Du hast bisher keine Tickets gescannt.

source: Time of scan
de_informal: Scan-Zeitpunkt

source: Result
de_informal: Ergebnis

source: Automatically marked not present: %(date)s
de_informal: Automatisch als abwesend markiert: %(date)s

source: Additional entry scan: %(date)s
de_informal: Zusätzlicher Scan: %(date)s

source: Offline scan. Upload time: %(date)s
de_informal: Offline-Scan. Upload-Zeitpunkt: %(date)s

source: Automatically checked in: %(date)s
de_informal: Automatisch eingecheckt: %(date)s

source: Failed in offline mode
de_informal: Im Offline-Modus fehlgeschlagen

# checkin_result
source: Successful
de_informal: Erfolgreich

# checkin_result
source: Denied
de_informal: Abgelehnt

source: Copy to clipboard
de_informal: In Zwischenablage kopieren

source: Check-in list: %(name)s
de_informal: Check-in-Liste: %(name)s

source: Edit list configuration
de_informal: Liste konfigurieren

source: No attendee record was found.
de_informal: Keine passenden Teilnehmer*innen gefunden.

source: select all rows for batch-operation
de_informal: Alle Zeilen für Sammel-Operation auswählen

source: Timestamp
de_informal: Zeitpunkt

source: Select all results on other pages as well
de_informal: Ergebnisse auf anderen Seiten mit auswählen

source: unpaid
de_informal: unbezahlt

source: Checked in but left
de_informal: Betreten und verlassen

source: Checked in automatically
de_informal: Automatisch eingecheckt

source: Exit: %(date)s
de_informal: Ausgang: %(date)s

source: Check-In selected attendees
de_informal: Ausgewählte Personen einchecken

source: Check-Out selected attendees
de_informal: Ausgewählte Personen auschecken

source: Delete all check-ins of selected attendees
de_informal: Alle Check-ins der ausgewählten Personen löschen

source: Delete check-in list
de_informal: Check-in-Liste löschen

source: Are you sure you want to delete the check-in list <strong>%(name)s</strong>?
de_informal: Möchtest du die Check-in-Liste <strong>%(name)s</strong> wirklich löschen?

source: This will delete the information of <strong>%(num)s</strong> check-ins as well.
de_informal: Dies löscht auch die <strong>%(num)s</strong> gespeicherten Check-ins.

source: Delete list and all check-ins
de_informal: Liste und alle Check-ins löschen

source: Advanced
de_informal: Erweitert

source: These settings on this page are intended for professional users with very specific check-in situations. Please reach out to support if you have questions about setting this up.
de_informal: Die Einstellungen auf dieser Seite sind für professionelle Anwender mit spezifischen Check-in-Situationen gedacht. Bitte wende dich an den Support, wenn du Fragen dazu hast.

source: Make sure to always use the latest version of our scanning apps for these options to work.
de_informal: Stelle sicher, dass du immer die neuste Version unserer Scanning-Apps verwendest, damit diese Optionen funktionieren.

source: If you make use of these advanced options, we recommend using our Android and Desktop apps.
de_informal: Wenn du diese erweiterten Optionen verwendest, empfehlen wir unsere Android- und Desktop-Apps.

source: Custom check-in rule
de_informal: Eigene Check-In-Regeln

source: Edit
de_informal: Bearbeiten

source: Visualize
de_informal: Visualisieren

source: Your rule always filters by product or variation, but the following products or variations are not contained in any of your rule parts so people with these tickets will not get in:
de_informal: Die angegebene Regel filtert in allen Fällen nach Produkt oder Produktvariante, aber die folgenden Produkte oder Varianten sind in keinem Teil der Regel enthalten, sodass Personen mit diesen Tickets keinen Einlass erhalten:

source: Please double-check if this was intentional.
de_informal: Bitte prüfe, ob dies absichtlich so eingestellt ist.

source: You can create check-in lists that you can use e.g. at the entrance of your event to track who is coming and if they actually bought a ticket. You can do this process by printing out the list on paper, using this web interface or by using one of our mobile or desktop apps to automatically scan tickets.
de_informal: Du kannst Check-in-Listen erzeugen, um z.B. am Einlass deiner Veranstaltung zu kontrollieren, ob jeder Besucher ein gültiges Ticket hat. Hierzu kannst du die Listen auf Papier ausdrucken, dieses Online-Interface benutzen oder eine unserer mobilen oder Desktop-Apps nutzen, um die Tickets automatisch zu scannen.

source: You can create multiple check-in lists to separate multiple parts of your event, for example if you have separate entries for multiple ticket types. Different check-in lists are completely independent: If a ticket shows up on two lists, it is valid once on every list. This might be useful if you run a festival with festival passes that allow access to every or multiple performances as well as tickets only valid for single performances.
de_informal: Du kannst mehrere Listen erzeugen, um Teile deiner Veranstaltung getrennt voneinander zu behandeln, z.B. wenn du für verschiedene Ticket-Typen unterschiedliche Eingänge hast. Die verschiedenen Listen sind völlig unabhängig: Wenn ein Ticket auf zwei Listen auftaucht, ist es auf jeder einmal gültig. Das kann z.B. nützlich sein, wenn du ein Festival mit Dauerkarten und Einzelkarten für einzelne Vorführungen veranstaltest.

source: If you have the appropriate organizer-level permissions, you can connect new devices to your account and use them to validate tickets. Since the devices are connected on the organizer level, you do not have to create a new device for every event but can reuse them over and over again.
de_informal: Wenn du die entsprechenden Berechtigungen hast, kannst du neue Geräte zu deinem Veranstalter-Account hinzufügen und mit diesen Tickets validieren. Da die Geräte auf Veranstalter-Ebene verwaltet werden, musst du dein Gerät nicht für jede Veranstaltung neu registrieren.

source: Your search did not match any check-in lists.
de_informal: Deine Filter treffen auf keine Check-in-Listen zu.

source: You haven't created any check-in lists yet.
de_informal: Du hast noch keine Check-in-Liste erstellt.

source: Create a new check-in list
de_informal: Neue Check-in-Liste erstellen

source: Connected devices
de_informal: Verbundene Geräte

source: Reset check-in
de_informal: Check-in zurücksetzen

source: Clone
de_informal: Klonen

source: With this feature, you can reset the entire check-in state of the event. This will delete all check-in records as well as all records of printed tickets or badges. We recommend to use this feature after testing your hardware setup but only before your event started, and you admitted any real attendees or printed any real badges or tickets.
de_informal: Mit dieser Funktion kannst du den vollständigen Check-in-Zustand einer Veranstaltung zurücksetzen. Dies löscht alle Check-ins sowie alle Druckzustände aller Tickets und Badges. Wir empfehlen diese Funktion nur zu nutzen, nachdem du den Test deines Hardware-Setups abgeschlossen hast, aber bevor die Veranstaltung beginnt und echte Teilnehmer eingelassen oder echte Tickets und Badges gedruckt werden.

source: This will permanently delete <strong>1 check-in</strong>.
de_informal: Dies wird <strong>1 Check-in</strong> dauerhaft löschen.

source: Additionally, <strong>1 print log</strong> will be deleted.
de_informal: Zusätzlich wird <strong>1 Druckprotokolle</strong> gelöscht.

source: This cannot be reverted!
de_informal: Diese Operation kann nicht rückgängig gemacht werden!

source: The deleted entries will still show up in the "Order history" section, but for all other purposes the system will behave as if they never existed.
de_informal: Die gelöschten Einträge tauchen weiter im "Bestellverlauf" auf, aber für alle anderen Zwecke verhält sich das System als hätten sie nie existiert.

source: Proceed with reset
de_informal: Mit Löschung fortfahren

source: This tool allows you to validate your check-in configuration. You can enter a barcode plus some optional parameters and we will show you the response of the check-in list. No actual check-in will be performed and no modification to the system state is made.
de_informal: Dieses Werkzeug erlaubt die Überprüfung der Check-in-Konfiguration. Du kannst einen Barcode sowie einige zusätzliche Parameter angeben und wir zeigen dir die Antwort der Check-in-Liste an. Dabei wird kein echter Check-in durchgeführt und der Systemzustand ändert sich nicht.

source: Simulate
de_informal: Simulieren

source: Valid check-in
de_informal: Gültiger Check-In

source: Additional information required
de_informal: Zusätzliche Informationen benötigt

source: The following questions must be answered before check-in can be completed:
de_informal: Die folgenden Fragen müssen beantwortet werden, bevor der Check-in durchgeführt werden kann:

source: Special attention required
de_informal: Besondere Behandlung benötigt

source: Go to event
de_informal: Veranstaltung aufrufen

source: Your upcoming events
de_informal: Deine nächsten Veranstaltungen

source: Create a new event
de_informal: Neue Veranstaltung erstellen

source: View all upcoming events
de_informal: Alle nächsten Veranstaltungen zeigen
