Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

# checkoutflow
source: Your information
de_informal: Deine Informationen

source: Unfortunately, based on the invoice address you entered, we're not able to sell you the selected products for tax-related legal reasons.
de_informal: Leider können wir dir auf Basis der eingegebenen Rechnungsadresse die ausgewählten Produkte aus steuerrechtlichen Gründen nicht verkaufen.

source: Due to the invoice address you entered, we need to apply a different tax rate to your purchase and the price of the products in your cart has changed accordingly.
de_informal: Aufgrund der von dir eingetragenen Rechnungsadresse müssen wir einen anderen Steuersatz auf deinen Einkauf anwenden und haben die Preise der Produkte in deinem Warenkorb entsprechend geändert.

source: Please enter a valid email address.
de_informal: Bitte gib eine gültige E-Mail-Adresse ein.

source: Please enter your invoicing address.
de_informal: Bitte gib deine Rechnungsadresse ein.

source: Please enter your name.
de_informal: Bitte gib deinen Namen ein.

source: Please fill in answers to all required questions.
de_informal: Bitte fülle Antworten zu allen benötigten Fragen ein.

# checkoutflow
source: Payment
de_informal: Zahlung

source: Your payment method has been applied, but {} still need to be paid. Please select a payment method for the remainder.
de_informal: Die Zahlungsmethode wurde hinzugefügt, aber {} müssen noch bezahlt werden. Bitte wähle eine Zahlungsmethode für den Restbetrag aus.

source: Please select a payment method.
de_informal: Bitte wähle eine Zahlungsmethode aus.

source: Please select a payment method to proceed.
de_informal: Bitte wähle zum Fortfahren eine Zahlungsmethode aus.

source: The payment information you entered was incomplete.
de_informal: Die eingegebenen Zahlungsinformationen sind unvollständig.

# checkoutflow
source: Review order
de_informal: Bestellung prüfen

source: You need to check all checkboxes on the bottom of the page.
de_informal: Du musst alle Kontrollkästchen auf dieser Seite auswählen.

source: There was an error sending the confirmation mail. Please try again later.
de_informal: Es gab einen Fehler beim Senden der Bestätigungsmail, bitte später erneut versuchen.

source: Email address (repeated)
de_informal: E-Mail-Adresse wiederholen

source: Please enter the same email address again to make sure you typed it correctly.
de_informal: Bitte gib dieselbe E-Mail-Adresse erneut ein, um sicherzustellen, dass du dich nicht vertippt hast.

source: Please enter the same email address twice.
de_informal: Bitte gib zweimal dieselbe E-Mail-Adresse ein.

source: Save to address
de_informal: Speichern als Adresse

source: Create new address
de_informal: Neue Adresse erstellen

source: Save address in my customer account for future purchases
de_informal: Adresse im Kundenkonto für zukünftige Buchungen speichern

source: Save answers to my customer profiles for future purchases
de_informal: Antwort als Kundenprofil für zukünftige Buchungen speichern

source: Save to profile
de_informal: Speichern als Profil

source: Create new profile
de_informal: Neues Profil erstellen

source: You need to fill out all fields.
de_informal: Bitte fülle alle Felder aus.

source: You need to enter an email address.
de_informal: Du musst eine gültige E-Mail-Adresse eingeben.

source: You need to enter a password.
de_informal: Du musst ein Passwort eingeben.

source: We have not found an account with this email address and password.
de_informal: Wir können kein Kundenkonto mit dieser E-Mail-Adresse und diesem Passwort finden.

source: Please verify that you entered the correct email address.
de_informal: Bitte prüfe, dass du die korrekte E-Mail-Adresse eingegeben hast.

source: Please enter the correct password.
de_informal: Bitte gib das korrekte Passwort ein.

source: This account is disabled.
de_informal: Dieses Konto ist deaktiviert.

source: You have not yet activated your account and set a password. Please click the link in the email we sent you. In case you cannot find it, click "Forgot your password?" to receive a new email.
de_informal: Du hast dieses Konto bisher nicht aktiviert und ein Passwort gesetzt. Bitte klicke den Link in der E-Mail an, die wir dir zugeschickt haben. Wenn du die E-Mail nicht findest, wähle "Passwort zurücksetzen" um eine neue E-Mail anzufordern.

source: Forgot your password?
de_informal: Passwort vergessen?

source: We've received a lot of registration requests from you, please wait 10 minutes before you try again.
de_informal: Wir haben viele Registrierungsversuche von dir empfangen, bitte warten 10 Minuten, bevor du es erneut versuchst.

source: An account with this email address is already registered. Please try to log in or reset your password instead.
de_informal: Ein Kundenkonto mit dieser E-Mail-Adresse ist bereits registriert. Bitte melde dich an oder fordere ein neues Passwort an.

source: What is the result of {num1} + {num2}?
de_informal: Was ist das Ergebnis von {num1} + {num2}?

source: Please enter the correct result.
de_informal: Dieses Ergebnis ist nicht korrekt.

source: For security reasons, please wait 10 minutes before you try again.
de_informal: Warte aus Sicherheitsgründen bitte 10 Minuten, bevor du es erneut versuchst.

source: A user with this email address is not known in our system.
de_informal: Es existiert kein Kundenkonto mit dieser E-Mail-Adresse in unserem System.

source: Only required if you change your email address
de_informal: Nur erforderlich, wenn du die E-Mail-Adresse ändern möchtest

source: To change your email address, change it in your {provider} account and then log out and log in again.
de_informal: Um deine E-Mail-Adresse zu ändern, ändere sie zunächst in deinem {provider}-Konto ab und logge dich dann hier einmal aus und wieder ein.

source: plus taxes
de_informal: zzgl. Steuern

source: No other variation of this product is currently available for you.
de_informal: Keine andere Variante des Produktes ist momentan verfügbar.

source: No other variations of this product exist.
de_informal: Keine anderen Varianten dieses Produktes existieren.

# filter_empty
source: all
de_informal: alle

# form
source: is valid
de_informal: ist gültig

# form
source: has errors
de_informal: ist fehlerhaft

# form
source: required
de_informal: erforderlich

source: Admission: {datetime}
de_informal: Einlass: {datetime}

source: Organizer: {organizer}
de_informal: Veranstalter: {organizer}

source: Start: {datetime}
de_informal: Beginn: {datetime}

source: End: {datetime}
de_informal: Ende: {datetime}

# skip-to-main-nav
source: Skip link
de_informal: Link überspringen

source: Skip to main content
de_informal: Zum Haupt-Inhalt springen

source: Footer Navigation
de_informal: Fußzeile

source: This shop is currently only visible to you and your team.
de_informal: Dieser Shop ist aktuell nur für dich und dein Team sichtbar.

source: Take it live now
de_informal: Jetzt veröffentlichen

source: select language
de_informal: Sprache auswählen

source: Website in %(language)s
de_informal: Website auf %(language)s

source: Show all events of %(name)s
de_informal: Alle Veranstaltungen von %(name)s

source: Homepage
de_informal: Startseite

# alert-messages
source: Warning
de_informal: Warnung

source: This ticket shop is currently in test mode.
de_informal: Dieser Ticketshop ist momentan im Testmodus.

source: Please do not perform any real purchases as your order might be deleted without notice.
de_informal: Bitte führe keine echten Käufe durch, deine Bestellung kann jederzeit ohne Warnung gelöscht werden.

source: You are currently using the time machine. The ticket shop is rendered as if it were %(datetime)s.
de_informal: Du benutzt derzeit die Zeitmaschine. Der Ticketshop wird dargestellt, als wäre es %(datetime)s.

source: To view your shop at different points in time, you can enable the <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>time machine</a>.
de_informal: Um deinen Shop zu unterschiedlichen Zeitpunkten zu testen, kannst du die <a href="%(time_machine_link)s"><span class="fa fa-clock-o" aria-hidden="true"></span>Zeitmaschine</a> aktivieren.

source: Orders made through this sales channel cannot be deleted - even if the ticket shop is in test mode!
de_informal: Bestellungen über diesen Verkaufskanal können nicht gelöscht werden – auch nicht im Testmodus!

# alert-messages
source: Error
de_informal: Fehler

source: Privacy policy
de_informal: Datenschutzerklärung

source: Cookie settings
de_informal: Cookie-Einstellungen

source: Imprint
de_informal: Impressum

source: For some of the products in your cart, you can choose additional options before you continue.
de_informal: Für manche Produkte in deinem Warenkorb kannst du Zusatzprodukte auswählen, bevor du fortfährst.

source: A product in your cart is only sold in combination with add-on products that are not available. Please contact the event organizer.
de_informal: Ein Produkt in deinem Warenkorb wird nur in Kombination mit Zusatzprodukten verkauft, die nicht verfügbar sind. Bitte kontaktiere den Veranstalter.

source: We're now trying to book these add-ons for you!
de_informal: Wir versuchen nun, diese Zusatzprodukte für dich zu buchen!

source: Additional options for
de_informal: Zusätzliche Optionen für

source: More recommendations
de_informal: Empfehlungen

source: Our recommendations
de_informal: Unsere Empfehlungen

source: Go back
de_informal: Zurück

source: Step %(current)s of %(total)s: %(label)s
de_informal: Schritt %(current)s von %(total)s: %(label)s

source: Checkout
de_informal: Bestellung fortsetzen

source: Your cart
de_informal: Dein Warenkorb

source: Cart expired
de_informal: Warenkorb abgelaufen

source: Show full cart
de_informal: Warenkorb anzeigen

source: Add tickets for a different date
de_informal: Tickets für anderen Termin hinzufügen

source: Review order
de_informal: Bestellung prüfen

source: Please review the details below and confirm your order.
de_informal: Bitte überprüfe die untenstehenden Details und bestätige deine Bestellung.

source: Add or remove tickets
de_informal: Tickets hinzufügen oder entfernen

source: Please hang tight, we're finalizing your order!
de_informal: Einen Moment, deine Bestellung ist fast fertig!

source: Modify payment
de_informal: Zahlungsdetails bearbeiten

source: Modify
de_informal: Bearbeiten

source: Modify invoice information
de_informal: Rechnungsinformationen bearbeiten

source: Contact information
de_informal: Kontaktinformationen

source: Modify contact information
de_informal: Kontaktinformationen bearbeiten

source: Confirmations
de_informal: Bestätigungen

source: After you submitted your order using the button below, it will require approval by the event organizer before it can be confirmed and forms a valid contract.
de_informal: Nachdem du deine Bestellung mit dem untenstehenden Button abgeschickt hast, erfordert sie noch eine Freigabe durch den Veranstalter, bevor die Bestellung bestätigt werden kann und einen gültigen Vertrag darstellt.

source: After you submitted your order using the button below, it will require approval by the event organizer.
de_informal: Nachdem du deine Bestellung mit dem untenstehenden Button abgeschickt hast, erfordert sie noch eine Freigabe durch den Veranstalter.

source: We will send you an email as soon as the event organizer approved or rejected your order.
de_informal: Wir informieren dich per E-Mail, sobald der Veranstalter deine Bestellung freigegeben oder abgelehnt hat.

source: If your order was approved, we will send you a link that you can use to pay.
de_informal: Wenn die Bestellung freigegeben wird, senden wir dir einen Link, über den du die Bestellung bezahlen kannst.

source: Place binding order
de_informal: Zahlungspflichtig bestellen

source: Submit registration
de_informal: Anmeldung abschicken

source: Log in with a customer account
de_informal: Mit einem bestehenden Kundenkonto einloggen

source: You are currently logged in with the following credentials.
de_informal: Du bist derzeit mit den folgenden Daten angemeldet.

source: If you created a customer account at %(org)s before, you can log in now and connect your order to your account. This will allow you to see all your orders in one place and access them at any time.
de_informal: Wenn du bereits ein Kundenkonto bei %(org)s hast, kannst du dich nun einloggen und deine Bestellung mit deinem Kundenkonto verknüpfen. So kannst du alle Bestellungen jederzeit an einem Ort gesammelt abrufen.

source: Create a new customer account
de_informal: Neues Kundenkonto erstellen

source: We will send you an email with a link to activate your account and set a password, so you can use the account for future orders at %(org)s. You can still go ahead with this purchase before you received the email.
de_informal: Wir schicken dir eine E-Mail mit einem Link um dein Kundenkonto zu aktivieren, das du für zukünftige Bestellungen bei %(org)s verwenden kannst. Du kannst trotzdem mit deiner Bestellung fortfahren, auch wenn du die E-Mail noch nicht erhalten hast.

source: Continue as a guest
de_informal: Weiter als Gast

source: You are not required to create an account. If you proceed as a guest, you will be able to access the details and status of your order any time through the secret link we will send you via email once the order is complete.
de_informal: Du musst kein Kundenkonto anlegen. Wenn du als Gast fortfährst, kannst du die Details und den Status deiner Bestellung jederzeit über den persönlichen Link abrufen, den wir dir per E-Mail schicken sobald die Bestellung vollständig ist.

source: Some of the products in your cart can only be purchased if there is an active membership on your account.
de_informal: Manche der Produkte in deinem Warenkorb kannst du nur buchen, wenn eine aktive Mitgliedschaft in deinem Kundenkonto vorliegt.

source: Selected add-ons
de_informal: Gewählte Zusatzprodukte

source: This product can only be purchased when you are logged in with a customer account that includes a valid membership or authorization for this type of product.
de_informal: Dieses Produkt kann nur gekauft werden, wenn du mit einem Kundenkonto eingeloggt bist, das eine gültige Mitgliedschaft oder Autorisierung für diese Art von Produkt enthält.

source: You already selected the following payment methods:
de_informal: Du hast bereits die folgenden Zahlungsmethoden ausgewählt:

source: Remove payment
de_informal: Zahlung entfernen

source: Remaining balance
de_informal: Verbleibender Betrag

source: Please select a payment method below.
de_informal: Bitte wähle eine der folgenden Zahlungsmethoden aus.

source: Please select how you want to pay the remaining balance:
de_informal: Bitte wähle aus, wie du den verbleibenden Betrag zahlen möchtest.

source: (%(count)s available)
de_informal: (%(count)s verfügbar)

source: This sales channel does not provide support for test mode.
de_informal: Diese Verkaufskanal unterstützt den Testmodus nicht.

source: If you continue, you might pay an actual order with non-existing money!
de_informal: Wenn du weiter machst, wird ggf. eine tatsächliche Bestellung mit nicht-existierendem Geld bezahlt!

source: This payment provider does not provide support for test mode.
de_informal: Diese Zahlungsmethode unterstützt den Testmodus nicht.

source: If you continue, actual money might be transferred.
de_informal: Wenn du fortfährst, wird möglicherweise echtes Geld transferiert.

source: There are no payment providers enabled.
de_informal: Es sind keine Zahlungsmethoden aktiviert.

source: Please go to the payment settings and activate one or more payment providers.
de_informal: Bitte gehe in die Zahlungs-Einstellungen und aktiviere eine oder mehrere Zahlungsmethoden.

source: Before we continue, we need you to answer some questions.
de_informal: Bitte antworte auf die untenstehenden Fragen, bevor wir mit der Bestellung fortfahren.

source: Auto-fill with address
de_informal: Automatisch mit Adresse füllen

source: Fill form
de_informal: Formular ausfüllen

source: Copy answers from above
de_informal: Antworten von oben kopieren

source: Auto-fill with profile
de_informal: Automatisch mit Profil füllen

source: Please continue in a new tab
de_informal: Bitte in neuem Tab fortfahren

source: Your browser is configured to block cookies from third-party website elements. Unfortunately, this means we cannot show you this ticket shop embedded into the website. Please try to open the ticket shop in a new tab or change your browser settings.
de_informal: Wir können dir diesen Ticketshop nicht in die Website eingebettet darstellen, da dein Browser so eingestellt ist, dass er Cookies von eingebundenen Website-Elementen blockiert. Bitte probiere, den Shop in einem neuen Tab zu öffnen oder ändere deine Browsereinstellungen.

source: We apologize for the inconvenience!
de_informal: Wir entschuldigen uns für die Unannehmlichkeiten!

source: Continue in new tab
de_informal: Weiter in neuem Tab

source: Cookies not supported
de_informal: Cookies nicht unterstützt

source: Your browser does not accept cookies from us. However, we need to set a cookie to remember who you are and what is in your cart. Please change your browser settings accordingly.
de_informal: Dein Browser hat Cookies von uns blockiert. Wir müssen allerdings ein Cookie setzen um zu erkennen, wer du bist und was in deinem Warenkorb liegt. Bitte ändere deine Browsereinstellungen entsprechend.

source: You need to choose exactly one option from this category.
de_informal: Du musst genau eine Option aus dieser Kategorie auswählen.

source: You can choose one option from this category.
de_informal: Du kannst eine Option aus dieser Kategorie auswählen.

source: You can choose between %(min_count)s and %(max_count)s options from this category.
de_informal: Du kannst zwischen %(min_count)s und %(max_count)s Optionen aus dieser Kategorie auswählen.

source: minimum amount to order: %(num)s
de_informal: Minimale Bestellmenge: %(num)s

# price
source: free
de_informal: gratis

source: from %(price)s
de_informal: ab %(price)s

source: from %(from_price)s to %(to_price)s
de_informal: von %(from_price)s bis %(to_price)s

source: Hide variants
de_informal: Varianten verstecken

source: Show variants
de_informal: Varianten zeigen

source: Original price:
de_informal: Ursprünglicher Preis:

source: New price:
de_informal: Neuer Preis:

source: Modify price for %(item)s, at least %(price)s
de_informal: Preis von %(item)s verändern, mindestens %(price)s

source: Modify price for %(item)s
de_informal: Preis von %(item)s verändern

source: incl. taxes
de_informal: inkl. Steuern

source: <strong>plus</strong> %(rate)s%% %(name)s
de_informal: <strong>zzgl.</strong> %(rate)s%% %(name)s

source: incl. %(rate)s%% %(name)s
de_informal: inkl. %(rate)s%% %(name)s

# checkbox
source: Select
de_informal: Auswählen

source: Decrease quantity
de_informal: Menge reduzieren

source: Increase quantity
de_informal: Menge erhöhen

source: There are no add-ons available for this product.
de_informal: Es sind keine Zusatzprodukte für dieses Produkt verfügbar.

source: Enter a voucher code below to buy this product.
de_informal: Gib unten einen Gutscheincode ein, um dieses Produkt zu bestellen.

source: Not available yet.
de_informal: Noch nicht verfügbar.

source: Not available any more.
de_informal: Nicht mehr verfügbar.

source: SOLD OUT
de_informal: AUSVERKAUFT

source: FULLY BOOKED
de_informal: AUSGEBUCHT

source: Reserved
de_informal: Reserviert

source: All remaining products are reserved but might become available again.
de_informal: Alle verbleibenden Tickets sind reserviert, werden aber evtl. wieder verfügbar.

source: Price per item
de_informal: Einzelpreis

source: Price total
de_informal: Gesamtpreis

source: Seat:
de_informal: Sitzplatz:

# subevent
source: Date:
de_informal: Datum:

source: Location:
de_informal: Ort:

source: Show full location
de_informal: Vollständigen Ort anzeigen

source: Membership:
de_informal: Mitgliedschaft:

source: This ticket is blocked.
de_informal: Dieses Ticket ist gesperrt.

# ticket_checkins
source: Usage:
de_informal: Nutzungen:

source: This ticket has been used once.
de_informal: Das Ticket wurde bereits einmal verwendet.

source: No attendee name provided
de_informal: Name der teilnehmenden Person nicht angegeben

source: The image you previously uploaded
de_informal: Das zuvor hochgeladene Bild

source: The price of this product was reduced because of an automatic discount.
de_informal: Der Preis dieses Produktes wurde wegen eines automatischen Rabattes reduziert.

source: %(percent)s %% Discount
de_informal: %(percent)s %% Rabatt

source: Discounted
de_informal: Rabattiert

source: Okay, we're removing that…
de_informal: Alles klar, wir nehmen das raus…

source: Remove %(item)s from your cart
de_informal: %(item)s aus dem Warenkorb entfernen

source: Remove one %(item)s from your cart
de_informal: Entferne ein %(item)s aus dem Warenkorb

source: Remove one %(item)s from your cart. You currently have %(count)s in your cart.
de_informal: Entferne ein %(item)s aus dem Warenkorb. Derzeit befinden sich %(count)s im Warenkorb.

source: We're trying to reserve another one for you!
de_informal: Okay, wir versuchen dir mehr zu reservieren!

source: Once the items are in your cart, you will have %(time)s minutes to complete your purchase.
de_informal: Sobald die Produkte in deinem Warenkorb sind, hast du %(time)s Minuten um deine Bestellung abzuschließen.

source: Add one more %(item)s to your cart
de_informal: Ein weiteres %(item)s zum Warenkorb hinzufügen

source: Add one more %(item)s to your cart. You currently have %(count)s in your cart.
de_informal: Füge ein weiteres %(item)s zum Warenkorb hinzu. Es befinden sich derzeit %(count)s im Warenkorb.

source: Current value:
de_informal: Aktueller Wert:

source: One product
de_informal: Ein Produkt

source: incl. %(tax_sum)s taxes
de_informal: inkl. %(tax_sum)s Steuern

source: The items in your cart are reserved for you for %(minutes)s minutes.
de_informal: Die Produkte in deinem Warenkorb sind noch %(minutes)s Minuten für dich reserviert.

source: The items in your cart are no longer reserved for you. You can still complete your order as long as they’re available.
de_informal: Die Produkte in deinem Warenkorb sind nicht mehr für dich reserviert. Du kannst die Bestellung trotzdem abschließen, solange die Produkte noch verfügbar sind.

source: Renew reservation
de_informal: Reservierung verlängern

source: Reservation renewed
de_informal: Reservierung verlängert

source: Overview of your ordered products.
de_informal: Übersicht über die bestellten Produkte

source: Continue with order process
de_informal: Mit dem Bestellprozess fortfahren

source: Proceed with checkout
de_informal: Zur Kasse

source: Empty cart
de_informal: Warenkorb leeren

source: Redeem a voucher
de_informal: Gutschein einlösen

source: We're applying this voucher to your cart...
de_informal: Wir wenden den Gutschein auf deinen Warenkorb an…

source: Redeem voucher
de_informal: Gutschein einlösen

source: Change summary
de_informal: Zusammenfassung der Änderungen

source: Change position #%(positionid)s from "%(old_item)s – %(old_variation)s" to "%(new_item)s – %(new_variation)s"
de_informal: Ändere Position #%(positionid)s von "%(old_item)s – %(old_variation)s" zu "%(new_item)s – %(new_variation)s"

source: Change position #%(positionid)s from "%(old_item)s" to "%(new_item)s"
de_informal: Ändere Position #%(positionid)s von "%(old_item)s" zu "%(new_item)s"

source: Add-on product to position #%(positionid)s
de_informal: Zusatz-Produkt zu Position #%(positionid)s

source: Change date of position #%(positionid)s from "%(old)s" to "%(new)s"
de_informal: Ändere Termin von Position #%(positionid)s von "%(old)s" zu "%(new)s"
