Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Recommended when e-invoicing is not required. Each product will be sold with the advertised net and gross price. However, in orders of more than one product, the total tax amount can differ from when it would be computed from the order total.
de_informal: Empfohlen, wenn keine E-Rechnungen benötigt werden. Jedes Produkt wird zum beworbenen Netto- und Bruttopreis verkauft. Im Fall von Bestellungen mit mehreren Produkten kann die Gesamt-Steuersumme höher oder niedriger sein als die, die sich aus der Bestellsumme berechnen würde.

source: Recommended for e-invoicing when you primarily sell to business customers and show prices to customers excluding tax. The gross price of some products may be changed to ensure correct rounding, while the net prices will be kept as configured. This may cause the actual payment amount to differ.
de_informal: Empfohlen für E-Rechnungen, wenn primär an Geschäftskunden verkauft wird und Kunden Nettopreise angezeigt werden. Der Bruttopreis einzelner Produkte kann sich automatisch ändern, um ein korrektes Rundungsverhalten sicherzustellen, während die Nettopreise immer den eingestellten Preisen entsprechen. Der resultierende Zahlungsbetrag kann durch die Rundung abweichen.

source: Recommended for e-invoicing when you primarily sell to consumers. The gross or net price of some products may be changed automatically to ensure correct rounding of the order total. The system attempts to keep gross prices as configured whenever possible. Gross prices may still change if they are impossible to derive from a rounded net price.
de_informal: Empfohlen für E-Rechnungen, wenn primär an Verbraucher verkauft wird und Kunden Bruttopreise angezeigt werden. Der Netto- oder Bruttopreis einzelner Produkte kann sich automatisch ändern, um ein korrektes Rundungsverhalten sicherzustellen. Dabei versucht das System, die Bruttopreise möglichst bei den eingestellten Preisen zu belassen. Die Bruttopreise können sich dennoch ändern, wenn sie durch Errechnung von einem gerundeten Nettopreis nicht erreichbar sind.

source: Generate invoices for Sales channels
de_informal: Rechnungen nur für bestimmte Verkaufskanäle generieren

source: If you have enabled invoice generation in the previous setting, you can limit it here to specific sales channels.
de_informal: Wenn du die Rechnungserstellung weiter oben aktiviert hast, kannst du sie hier auf bestimmte Verkaufskanäle einschränken.

source: Invoice style
de_informal: Rechnungs-Layout

source: Invoice language
de_informal: Rechnungssprache

source: The user's language
de_informal: Sprache des Benutzers

source: An invoice will be issued before payment if the customer selects one of the following payment methods: {list}
de_informal: Eine Rechnung wird vor der Zahlung erzeugt, wenn der Kunde eine der folgenden Zahlungsmethoden wählt: {list}

source: None of the currently configured payment methods will cause an invoice to be issued before payment.
de_informal: Keine der derzeit konfigurierten Zahlungsmethoden wird eine Rechnungsausstellung vor Zahlung herbeiführen.

source: Recommended
de_informal: Empfohlen

source: The online shop must be selected to receive these emails.
de_informal: Der Online-Shop muss ausgewählt werden um diese E-Mails zu erhalten.

source: Sales channels for checkout emails
de_informal: Verkaufskanäle für Bestellbestätigungen via E-Mail

source: The order placed and paid emails will only be send to orders from these sales channels. The online shop must be enabled.
de_informal: Die E-Mails für getätigte und bezahlte Bestellungen werden nur an die ausgewählten Verkaufskanäle versendet. Der Online-Shop muss ausgewählt werden.

source: This email will only be send to orders from these sales channels. The online shop must be enabled.
de_informal: Diese E-Mails werden nur an die ausgewählten Verkaufskanäle versendet. Der Online-Shop muss ausgewählt werden.

source: Bcc address
de_informal: BCC-Adresse

source: All emails will be sent to this address as a Bcc copy.
de_informal: Alle E-Mails werden in Bcc-Kopie an diese Adresse geschickt.

source: Signature
de_informal: Signatur

source: This will be attached to every email. Available placeholders: {event}
de_informal: Diese wird an jede E-Mail angehängt. Verfügbare Platzhalter: {event}

source: e.g. your contact details
de_informal: z.B. Deine Kontaktdaten

source: HTML mail renderer
de_informal: HTML-E-Mail-Renderer

source: Subject sent to order contact address
de_informal: Betreff an die Besteller-Adresse

source: Text sent to order contact address
de_informal: Text an die Besteller-Adresse

source: Send an email to attendees
de_informal: E-Mail an einzelne Teilnehmer verschicken

source: If the order contains attendees with email addresses different from the person who orders the tickets, the following email will be sent out to the attendees.
de_informal: Wenn die Bestellung Teilnehmer mit E-Mail-Adressen enthält, die von der Kontaktadresse der Bestellung abweichen, wird die folgende E-Mail an die einzelnen Teilnehmer verschickt.

source: Subject sent to attendees
de_informal: Betreff an die Teilnehmer

source: Text sent to attendees
de_informal: Text an die Teilnehmer

source: Subject (sent by admin)
de_informal: Betreff (vom Admin verschickt)

source: Subject (sent by admin to attendee)
de_informal: Betreff (vom Admin an Teilnehmer geschickt)

source: Text (sent by admin)
de_informal: Text (vom Admin verschickt)

source: Subject (requested by user)
de_informal: Betreff (vom Benutzer beantragt)

source: Text (requested by user)
de_informal: Text (vom Benutzer beantragt)

source: Text (if order will expire automatically)
de_informal: Text (wenn Bestellung automatisch abläuft)

source: Subject (if order will expire automatically)
de_informal: Betreff (wenn Bestellung automatisch abläuft)

source: Text (if order will not expire automatically)
de_informal: Text (wenn Bestellung nicht automatisch abläuft)

source: Subject (if order will not expire automatically)
de_informal: Betreff (wenn Bestellung nicht automatisch abläuft)

source: Subject (if an incomplete payment was received)
de_informal: Betreff (wenn eine unvollständige Zahlung erhalten wurde)

source: Text (if an incomplete payment was received)
de_informal: Text (wenn eine unvollständige Zahlung erhalten wurde)

source: This email only applies to payment methods that can receive incomplete payments, such as bank transfer.
de_informal: Diese E-Mail wird nur bei Zahlungsmethoden eingesetzt, bei denen unvollständige Zahlungen eingehen können, wie z.B. Banküberweisung.

source: This will only be used if the invoice is sent to a different email address or at a different time than the order confirmation.
de_informal: Dies wird nur verwendet, wenn die Rechnung an eine andere E-Mail-Adresse oder zu einem anderen Zeitpunkt als die Bestellbestätigung verschickt wird.

source: Formatting is not supported, as some accounting departments process mail automatically and do not handle formatted emails properly.
de_informal: Formatierung wird nicht unterstützt, da einige Buchhaltungsabteilungen diese E-Mails automatisch einlesen und formatierte E-Mails nicht korrekt behandeln.

source: This email will be sent out this many days before the order event starts. If the field is empty, the mail will never be sent.
de_informal: Die E-Mail wird die eingestellte Anzahl Tage vor der Veranstaltung verschickt. Wenn das Feld leer ist, wird die Mail nicht verschickt.

source: Subject for received order
de_informal: Betreff für erhaltene Bestellung

source: Text for received order
de_informal: Text für erhaltene Bestellung

source: Subject for approved order
de_informal: Betreff für freigegebene Bestellung

source: Text for approved order
de_informal: Text für freigegebene Bestellung

source: This will only be sent out for non-free orders. Free orders will receive the free order template from below instead.
de_informal: Wird nur für kostenpflichtige Bestellungen verschickt. Für kostenlose Bestellung wird die E-Mail-Vorlage "Bestätigte kostenlose Bestellung" verwendet.

source: Subject for approved free order
de_informal: Betreff für freigegebene kostenlose Bestellung

source: Text for approved free order
de_informal: Text für freigegebene kostenlose Bestellung

source: This will only be sent out for free orders. Non-free orders will receive the non-free order template from above instead.
de_informal: Wird nur für kostenlose Bestellungen verschickt. Für kostenpflichtige Bestellungen wird die E-Mail-Vorlage "Bestätigte Bestellung" verwendet.

source: Subject for denied order
de_informal: Betreff für abgelehnte Bestellung

source: Text for denied order
de_informal: Text für abgelehnte Bestellung

source: For advanced users, usually does not need to be changed.
de_informal: Für fortgeschrittene Anwender, muss normalerweise nicht geändert werden.

source: Any country
de_informal: Beliebiges Land

source: European Union
de_informal: Europäische Union

source: Any customer
de_informal: Beliebiger Kunde

source: Individual
de_informal: Privatperson

source: Business
de_informal: Unternehmen

source: Business with valid VAT ID
de_informal: Unternehmen mit gültiger USt-ID-Nr.

source: Charge VAT
de_informal: MwSt. berechnen

source: No VAT
de_informal: Keine MwSt.

source: Sale not allowed
de_informal: Verkauf nicht erlaubt

source: Order requires approval
de_informal: Bestellung erfordert Freigabe

source: Default tax code
de_informal: Standard-Steuerkodierung

source: Deviating tax rate
de_informal: Abweichender Satz

source: Text on invoice
de_informal: Text auf Rechnung

source: A combination of this calculation mode with a non-zero tax rate does not make sense.
de_informal: Eine Kombination dieses Berechnungsmodus mit einem Steuersatz, der nicht 0 ist, ist nicht sinnvoll.

source: This combination of calculation mode and tax code does not make sense.
de_informal: Diese Kombination von Berechnungsmodus und Steuerkodierung ist nicht sinnvoll.

source: Pre-selected voucher
de_informal: Vorausgewählter Gutschein

source: If set, the widget will show products as if this voucher has been entered and when a product is bought via the widget, this voucher will be used. This can for example be used to provide widgets that give discounts or unlock secret products.
de_informal: Wenn diese Option gesetzt ist, verhält sich diese Anzeige als wäre dieser Gutscheincode eingegeben und wenn ein Produkt erworben wird, wird dieser Gutscheincode dafür genutzt. Dies kann beispielsweise für einen Rabatt verwendet werden oder um nur versteckte Produkte im Widget anzuzeigen.

source: Compatibility mode
de_informal: Kompatibilitätsmodus

source: Our regular widget doesn't work in all website builders. If you run into trouble, try using this compatibility mode.
de_informal: Das reguläre Widget funktioniert mit manchen Website-Baukästen nicht. Wenn Probleme auftreten kannst du es mit diesem Kompatibilitätsmodus versuchen.

source: The given voucher code does not exist.
de_informal: Der ausgewählte Gutschein existiert nicht.

source: The slug you entered was not correct.
de_informal: Der Kurzname der Veranstaltung war nicht korrekt.

source: Your customers will be able to download their tickets in PDF format.
de_informal: Die Teilnehmer*innen werden ihre Tickets im PDF-Format herunterladen können.

source: Require all attendees to fill in their names
de_informal: Erfordere, dass alle Teilnehmer*innen ihre Namen ausfüllen

source: By default, we will ask for names but not require them. You can turn this off completely in the settings.
de_informal: Standardmäßig werden die Namen erfragt, aber müssen nicht ausgefüllt werden. Du kannst dies in den Einstellungen komplett abschalten.

source: Payment via Stripe
de_informal: Zahlung über Stripe

source: Stripe is an online payments processor supporting credit cards and lots of other payment options. To accept payments via Stripe, you will need to set up an account with them, which takes less than five minutes using their simple interface.
de_informal: Stripe ist ein Online-Zahlungsanbieter, der Kreditkarten und viele andere Zahlungsmöglichkeiten unterstützt. Um Zahlungen mit Stripe zu akzeptieren, brauchst du ein Konto bei Stripe, das sich in unter fünf Minuten über das einfache Interface von Stripe erstellen lässt.

source: Payment by bank transfer
de_informal: Zahlung per Banküberweisung

source: Your customers will be instructed to wire the money to your account. You can then import your bank statements to process the payments within pretix, or mark them as paid manually.
de_informal: Deine Teilnehmer*innen werden angewiesen, das Geld direkt auf dein Bankkonto zu überweisen. Du kannst dann deinen Kontoauszug in pretix importieren, um Zahlungen zuzuweisen, oder die Bestellungen manuell als bezahlt markieren.

source: Price (optional)
de_informal: Preis (optional)

source: Free
de_informal: Kostenlos

source: Quantity available
de_informal: Verfügbare Anzahl

source: Please enter less than 25 recipients.
de_informal: Bitte weniger als 25 Adressen eingeben.

source: Search for…
de_informal: Suchen nach …

source: All orders
de_informal: Alle Bestellungen

source: Valid orders
de_informal: Gültige Bestellungen

source: Paid (or canceled with paid fee)
de_informal: Bezahlt (oder storniert mit Gebühr)

source: Paid or confirmed
de_informal: Bezahlt oder bestätigt

source: Pending
de_informal: ausstehend

source: Pending or paid
de_informal: ausstehend oder bezahlt

source: Cancellations
de_informal: Stornierungen

source: Canceled (fully)
de_informal: Storniert (komplett)

source: Canceled (fully or with paid fee)
de_informal: Storniert (komplett oder mit Gebühr)

source: Canceled (at least one position)
de_informal: Storniert (mindestens eine Position)

source: Cancellation requested
de_informal: Stornierung angefragt

source: Fully canceled but invoice not canceled
de_informal: Vollständig storniert aber Rechnung nicht storniert

source: Payment process
de_informal: Zahlungsprozess

source: Pending or expired
de_informal: ausstehend oder abgelaufen

source: Pending (overdue)
de_informal: Ausstehend (überfällig)

source: Overpaid
de_informal: Überzahlt

source: Partially paid
de_informal: Teilweise bezahlt

source: Underpaid (but confirmed)
de_informal: Unterzahlt (aber bestätigt)

source: Pending (but fully paid)
de_informal: ausstehend (aber voll bezahlt)

source: Pending (but no current payment)
de_informal: ausstehend (aber keine laufende Zahlung)

source: Approval process
de_informal: Freigabeprozess

source: Approved, payment pending
de_informal: Freigegeben, Zahlung ausstehend

source: Approval pending
de_informal: Freigabe ausstehend

source: Follow-up configured
de_informal: Wiedervorlage gesetzt

source: Follow-up due
de_informal: Wiedervorlage fällig

source: All products
de_informal: Alle Produkte

source: {product} – Any variation
de_informal: {product} – Beliebige Variante

# subevent
source: All dates starting at or after
de_informal: Alle Termine beginnend am oder nach

# subevent
source: All dates starting before
de_informal: Alle Termine beginnend vor

source: Order placed at or after
de_informal: Bestellung getätigt um oder nach

source: Order placed before
de_informal: Bestellung getätigt vor

source: Minimal sum of payments and refunds
de_informal: Minimale Summe von Zahlungen und Erstattungen

source: Maximal sum of payments and refunds
de_informal: Maximale Summe von Zahlungen und Erstattungen

source: At least one ticket with check-in
de_informal: Mindestens ein Ticket mit Check-in

source: Affected quota
de_informal: Betroffenes Kontingent

source: Exact matches only
de_informal: Nur exakte Treffer

source: All organizers
de_informal: Alle Veranstalter

source: All events
de_informal: Alle Veranstaltungen

source: All payments
de_informal: Alle Zahlungen

source: Payment created from
de_informal: Zahlung erstellt von

source: Payment created until
de_informal: Zahlung erstellt bis

source: Paid from
de_informal: Bezahlt von

source: Paid until
de_informal: Bezahlt bis

source: Paid
de_informal: bezahlt

# subevent
source: Date doesn't start in selected date range.
de_informal: Der Termin beginnt nicht im ausgewählten Datumsbereich.

source: Shop live and presale running
de_informal: Shop live und Vorverkauf läuft

source: Inactive
de_informal: inaktiv

source: Presale not started
de_informal: noch nicht gestartet

source: Presale over
de_informal: Verkauf beendet

source: Date from
de_informal: Datum von

source: Date until
de_informal: Datum bis

source: Start time from
de_informal: Beginn ab

source: Start time until
de_informal: Beginn bis

source: Weekday
de_informal: Werktag

source: Search query
de_informal: Suchbegriff

source: active
de_informal: aktiv

source: not yet activated
de_informal: noch nicht aktiviert

source: Memberships
de_informal: Mitgliedschaften

source: Has no memberships
de_informal: Hat keine Mitgliedschaften

source: Has any membership
de_informal: Hat irgendeine Mitgliedschaft

source: Has valid membership
de_informal: Hat eine aktive Mitgliedschaft

source: Shop not live
de_informal: Shop nicht live

source: Single event running or in the future
de_informal: Einzelne Veranstaltung in der Gegenwart oder Zukunft

source: Single event in the past
de_informal: Einzelne Veranstaltung in der Vergangenheit

source: Search attendee…
de_informal: Teilnehmer suchen …

source: All attendees
de_informal: Alle Teilnehmer*innen

source: Checked in
de_informal: Eingecheckt

# checkin state
source: Present
de_informal: Anwesend

# checkin state
source: Checked in but left
de_informal: Betreten und verlassen

source: Not checked in
de_informal: Nicht eingecheckt

# subevent
source: Date start from
de_informal: Startdatum ab

# subevent
source: Date start until
de_informal: Startdatum bis

source: No administrator
de_informal: Kein Administrator

source: Valid
de_informal: Gültig

source: Unredeemed
de_informal: Nicht eingelöst

source: Redeemed at least once
de_informal: Mindestens einmal eingelöst

source: Fully redeemed
de_informal: Voll eingelöst

source: Redeemed and checked in with ticket
de_informal: Eingelöst und Ticket eingecheckt

source: Quota handling
de_informal: Kontingent-Einstellungen

source: Allow to ignore quota
de_informal: Kontingent ignorieren

source: Filter by tag
de_informal: Nach Tag filtern

source: Search voucher
de_informal: Gutschein suchen

source: Any product in quota "{quota}"
de_informal: Beliebiges Produkt des Kontingents "{quota}"

source: Refund status
de_informal: Erstattungsstatus

source: All open refunds
de_informal: Alle offenen Erstattungen

source: All refunds
de_informal: Alle Erstattungen

source: Date filter
de_informal: Datums-Filter

source: Filter by…
de_informal: Filtern nach…

source: Date of last successful payment
de_informal: Datum der letzten Zahlung

source: All check-ins
de_informal: Alle Check-Ins

source: Successful check-ins
de_informal: Erfolgreiche Check-Ins

source: Unsuccessful check-ins
de_informal: Fehlgeschlagene Check-Ins

source: Scan type
de_informal: Scan-Typ

source: All directions
de_informal: Alle Richtungen

source: Device
de_informal: Gerät

source: All devices
de_informal: Alle Geräte

# filter
source: Start date
de_informal: Beginn

# filter
source: End date
de_informal: Ende

source: All check-in lists
de_informal: Alle Check-in-Listen

source: Check-in list
de_informal: Check-in-Liste

source: Device status
de_informal: Gerätestatus

source: Active devices
de_informal: Aktive Geräte

source: Revoked devices
de_informal: Gesperrte Geräte

source: Additional footer text
de_informal: Zusätzlicher Footer-Text

source: Will be included as additional text in the footer, site-wide.
de_informal: Wird als zusätzlicher Text in der Fußzeile auf allen Seiten eingeblendet.

source: Additional footer link
de_informal: Zusätzlicher Footer-Link

source: Will be included as the link in the additional footer text.
de_informal: Der zusätzliche Text in der Fußzeile wird zu dieser URL verlinkt.

source: Global message banner
de_informal: Systemweite Banner-Nachricht

source: Global message banner detail text
de_informal: Details zur systemweiten Banner-Nachricht

source: OpenCage API key for geocoding
de_informal: OpenCage-API-Key für Geocoding

source: MapQuest API key for geocoding
de_informal: MapQuest-API-Key für Geocoding

source: Leaflet tiles URL pattern
de_informal: Leaflet-Kacheln URL-Format

source: e.g. {sample}
de_informal: z.B. {sample}

source: Leaflet tiles attribution
de_informal: Leaflet-Kacheln Rechte

source: ApplePay MerchantID Domain Association
de_informal: ApplePay Händler-ID Domain-Bestätigung

source: Will be served at {domain}/.well-known/apple-developer-merchantid-domain-association
de_informal: Wird unter {domain}/.well-known/apple-developer-merchantid-domain-association ausgeliefert

source: Perform update checks
de_informal: Update-Checks durchführen

source: During the update check, pretix will report an anonymous, unique installation ID, the current version of pretix and your installed plugins and the number of active and inactive events in your installation to servers operated by the pretix developers. We will only store anonymous data, never any IP addresses and we will not know who you are or where to find your instance. You can disable this behavior here at any time.
de_informal: Während des Update-Checks übermittelt pretix eine anonyme, eindeutige Installations-ID, die aktuellen Versionsnummern von pretix und den eingesetzten Plugins und die Anzahl der aktiven und inaktiven Veranstaltungen an Server, die von den pretix-Entwicklern betrieben werden. Wir speichern ausschließlich anonyme Daten und niemals IP-Adressen. Wir wissen nicht, wer du bist oder wo deine pretix-Installation zu finden ist. Du kannst diese Funktion hier jederzeit abstellen.

source: Email notifications
de_informal: E-Mail-Benachrichtigungen

source: We will notify you at this address if we detect that a new update is available. This address will not be transmitted to pretix.eu, the emails will be sent by this server locally.
de_informal: Wir werden dich unter dieser Adresse benachrichtigen, wenn es neue Updates gibt. Diese Adresse wird nicht an pretix.eu übermittelt, die Mails werden von diesem Server lokal verschickt.

source: Changes to pretix
de_informal: Änderungen an pretix

source: This installation of pretix is running without any custom modifications or extensions (except for installed plugins).
de_informal: Diese Installation von pretix läuft ohne eigene Modifikationen oder Erweiterungen (mit Ausnahme installierter Plugins).

source: This installation of pretix includes changes or extensions made to the source code.
de_informal: Die Installation von pretix enthält Änderungen oder Erweiterungen des Source-Codes.

source: Usage of pretix
de_informal: Nutzung von pretix

source: I only use pretix to organize events which are executed by my own company or its affiliated companies, or to sell products sold by my own company.
de_informal: Ich nutze pretix nur, um Veranstaltungen zu organisieren, die von meiner eigenen Institution oder verbundenen Unternehmen durchgeführt werden, oder um Produkte zu verkaufen, die von meiner eigenen Institution verkauft werden.

source: I use pretix to sell tickets of other event organizers (e.g. a ticketing company) or I offer the functionality of pretix to others (e.g. a Software-as-a-Service company).
de_informal: Ich nutze pretix um Tickets anderer Veranstalter zu verkaufen (z.B. eine Ticketing-Firma/-Agentur) oder ich biete die Funktionen von pretix Dritten an (z.B. als Software as a Service).

source: I'm not sure which option applies.
de_informal: Ich bin mir nicht sicher, welche Option auf mich zutrifft.

source: License choice
de_informal: Lizenzwahl
