Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: On this page, you can manage the different channels your tickets can be sold through. This is useful to unlock new revenue streams or to separate revenue between different sources for reporting purchases.
de_informal: Auf dieser Seite kannst du die verschiedenen Kanäle verwalten, über die deine Tickets verkauft werden können. Das ist nützlich um neue Einnahmequellen zu erschließen oder Einnahmen aus unterschiedlichen Quellen für das Berichtswesen zu trennen.

source: Add a new channel
de_informal: Neuen Kanal hinzufügen

source: Channel
de_informal: Kanal

source: Customer #%(id)s
de_informal: Kunde #%(id)s

source: Send password reset link
de_informal: Passwort-Reset-Link verschicken

source: This includes all paid orders by this customer across all your events.
de_informal: Dies enthält alle vollständig bezahlten Bestellungen dieses Kunden aus allen Veranstaltungen.

source: Lifetime spending
de_informal: Gesamtumsatz

source: Anonymize
de_informal: Anonymisieren

source: Usages
de_informal: Nutzungen

source: Add membership
de_informal: Mitgliedschaft hinzufügen

source: Matched to the account based on the email address.
de_informal: Zum Kundenkonto auf Basis der E-Mail-Adresse zugeordnet

source: Last transaction
de_informal: Letzte Transaktion

source: Customer history
de_informal: Benutzerverlauf

source: Anonymize customer #%(id)s
de_informal: Kunde #%(id)s anonymisieren

source: Are you sure you want to anonymize this customer account?
de_informal: Möchtest du dieses Kundenkonto wirklich anonymisieren?

source: All orders will be disconnected from this customer account.
de_informal: Alle Bestellungen werden vom Kundenkonto getrennt.

source: The orders themselves will not be anonymized and can still contain personal information!
de_informal: Die Bestellungen selbst werden nicht anonymisiert und können noch personenbezogene Informationen enthalten!

source: The customer will no longer be able to log in and will lose access to any membership benefits.
de_informal: Der Kunde ist nicht mehr in der Lage, sich einzuloggen und verliert Zugriff auf alle Vorteile aus Mitgliedschaften.

source: This action is irreversible.
de_informal: Diese Aktion kann nicht rückgängig gemacht werden.

source: New customer
de_informal: Neuer Kunde

source: Are you sure you want to delete this membership?
de_informal: Möchtest du die Mitgliedschaft wirklich löschen?

source: This membership cannot be deleted since it has been used in an order. Change its end date to the past instead.
de_informal: Die Mitgliedschaft kann nicht gelöscht werden, da sie bereits für eine Bestellung genutzt wurde. Du kannst stattdessen das Enddatum der Mitgliedschaft in die Vergangenheit setzen.

source: No customer accounts have been created yet.
de_informal: Es wurden bisher keine Kundenkonten erstellt.

source: Create a new customer
de_informal: Neues Kundenkonto erstellen

source: Delete organizer
de_informal: Veranstalter löschen

source: This operation will destroy this organizer including all events, configuration, products, quotas, questions, vouchers, lists, etc.
de_informal: Dies wird diesen Veranstalter inklusive aller Veranstaltung, Konfiguration, Produkte, Kontingente, Fragen, Gutscheine, Listen, etc. entfernen.

source: To confirm you really want this, please type out the organizer's short name ("%(slug)s") here:
de_informal: Um zu bestätigen, dass du das wirklich möchtest, tippe bitte den Kurznamen des Veranstalters ("%(slug)s") hier ein:

source: This organizer account can not be deleted as it already contains orders, invoices, or devices.
de_informal: Dieser Veranstalter kann nicht gelöscht werden, da er bereits Bestellungen, Rechnungen oder Geräte erstellt hat.

source: Organizer: %(name)s
de_informal: Veranstalter: %(name)s

source: Change multiple devices
de_informal: Mehrere Geräte bearbeiten

source: %(number)s selected
de_informal: %(number)s ausgewählt

source: Advanced settings
de_informal: Erweiterte Einstellungen

source: Connect to device:
de_informal: Gerät verbinden:

source: Download an app that is compatible with pretix. For example, our check-in app <strong>pretixSCAN</strong> is available on all major platforms.
de_informal: Laden Sie eine App herunter, die mit pretix kompatibel ist, wie z.B. unsere Check-in-App <strong>pretixSCAN</strong>.

source: Download pretixSCAN
de_informal: pretixSCAN herunterladen

source: Open the app that you want to connect and optionally reset it to the original state.
de_informal: Öffne die App, die du verbinden möchtest und setze sie ggf. auf den Werkszustand zurück.

source: Scan the following configuration code:
de_informal: Scanne den folgenden Konfigurations-Code:

source: If your app/device does not support scanning a QR code, you can also enter the following information:
de_informal: Wenn die App oder das Gerät das Scannen von QR-Codes nicht unterstützt, kannst du auch die folgenden Daten manuell eingeben:

source: System URL:
de_informal: System-Adresse:

source: Device overview
de_informal: Geräte-Übersicht

source: Device:
de_informal: Gerät:

source: Connect a new device
de_informal: Neues Gerät verbinden

source: Device history
de_informal: Geräte-Verlauf

source: Device logs
de_informal: Geräteprotokoll

source: Revoke device access:
de_informal: Gerätezugriff entziehen:

source: Are you sure you want remove access for this device?
de_informal: Möchtest du diesem Gerät wirklich den Zugriff auf das System entziehen?

source: All data of this device will stay available, but you can't use the device any more.
de_informal: Alle Daten über dieses Gerät bleiben erhalten, aber du kannst das Gerät nicht mehr benutzen.

source: All data uploaded by this device will stay available online.
de_informal: Alle von diesem Gerät hochgeladenen Daten bleiben online erhalten.

source: If data (e.g. POS transactions or check-ins) has been created on this device and has not been uploaded, you will no longer be able to upload it.
de_informal: Wenn Daten (z.B. Kassentransaktionen oder Check-ins) auf dem Gerät erstellt und noch nicht hochgeladen wurden, können sie nicht mehr hochgeladen werden.

source: If the device software supports it, personal data such as orders will be deleted from the device on the next synchronization attempt. Non-personal data such as event metadata and POS transactions will persist until you uninstall or reset the software manually.
de_informal: Wenn die Software des Gerätes diese Funktion unterstützt, wird das Gerät persönliche Daten wie z.B. Bestelldaten beim nächsten Synchronisierungsversuch vom Gerät löschen. Nicht-personenbezogene Daten wie z.B. Veranstaltungsdaten oder Kassentransaktionen werden nicht gelöscht, bis du die Software manuell deinstallierst oder zurücksetzt.

source: This menu allows you to connect hardware devices such as box office terminals or scanning terminals to your account.
de_informal: Dieses Menü erlaubt dir, Hardware wie z.B. Kassen- oder Scan-Terminals mit diesem Account zu verbinden.

source: You haven't connected any hardware devices yet.
de_informal: Du hast bisher keine Geräte verbunden.

source: Connect a device
de_informal: Neues Gerät verbinden

source: Hardware model
de_informal: Hardware-Modell

source: Not yet initialized
de_informal: Noch nicht installiert

source: Revoked
de_informal: Widerrufen

source: Connect
de_informal: Verbinden

source: Logs
de_informal: Protokolle

source: Edit selected
de_informal: Ausgewählte bearbeiten

source: Organizer settings
de_informal: Veranstalter-Einstellungen

source: Organizer page
de_informal: Veranstalterseite

source: The links you configure here will also be shown on all of your events.
de_informal: Die Links, die du hier hinzufügst, werden ebenfalls bei allen deiner Veranstaltungen angezeigt.

source: These settings will be used for the organizer page as well as for the default settings for all events in this account that do not have their own design settings.
de_informal: Diese Einstellungen werden für die Veranstalter-Seite benutzt, ebenso wie als Standardeinstellungen für alle Veranstaltungen in diesem Account, für die keine eigenen Design-Einstellungen gesetzt sind.

source: Privacy
de_informal: Datenschutz

source: Some jurisdictions, including the European Union, require user consent before you are allowed to use cookies or similar technology for analytics, tracking, payment, or similar purposes.
de_informal: Einige Jurisdiktionen wie z.B. die EU erfordern die Einwilligung des Benutzers, bevor Cookies oder ähnliche Technologien für Analyse, Tracking, Zahlung oder ähnliche Zwecke verwendet werden dürfen.

source: pretix itself only ever sets cookies that are required to provide the service requested by the user or to maintain an appropriate level of security. Therefore, cookies set by pretix itself do not require consent in all jurisdictions that we are aware of.
de_informal: pretix selbst verwendet nur Cookies, die essentiell sind, um die Leistungen von pretix technisch mit einem angemessenen Sicherheitsniveau umzusetzen. Die von pretix gesetzten Cookies erfordern daher in den uns bekannten Jurisdiktionen keine Einwilligung.

source: Therefore, the settings on this page will <strong>only</strong> have an affect if you use <strong>plugins</strong> that require additional cookies <strong>and</strong> participate in our cookie consent mechanism.
de_informal: Die Einstellungen auf dieser Seite greifen daher <strong>nur</strong>, wenn du <strong>Plugins</strong> nutzt, die zusätzliche Cookies erfordern <strong>und</strong> an unserem Cookie-Consent-Mechanismus teilnehmen.

source: Ultimately, it is your responsibility to make sure you comply with all relevant laws. We try to help by providing these settings, but we cannot assume liability since we do not know the exact configuration of your pretix usage, the legal details in your specific jurisdiction, or the agreements you have with third parties such as payment or tracking providers.
de_informal: Trotzdem bleibt es deine Verantwortung, dass dein Ticketshop allen anwendbaren Gesetzen entspricht. Wir versuchen mit diesen Einstellungen zu helfen, aber können keine Haftung übernehmen, da wir unter anderem die genaue Konfiguration deines Ticketshops, die rechtlichen Details der anwendbaren Jurisdiktion und die Vereinbarungen zwischen dir und den eingesetzten Drittanbietern nicht kennen.

source: Accessibility
de_informal: Barrierefreiheit

source: Some jurisdictions, including the European Union, require you to publish information about the accessibility of your ticket shop. You can find a template in <a href="https://docs.pretix.eu/trust/accessibility/" target="_blank">our documentation</a>.
de_informal: In einigen Regionen, einschließlich der Europäischen Union, bist du verpflichtet, Informationen über die Barrierefreiheit Ihres Ticketshops zu veröffentlichen. Du findest eine Vorlage in <a href="https://docs.pretix.eu/de/trust/accessibility/" target="_blank">unserer Dokumentation</a>.

source: Instead of an URL, you can also configure a text that will be shown within pretix. This will be ignored if a URL is configured.
de_informal: Statt einer URL kannst du auch einen Text eingeben, der von pretix angezeigt wird. Dies wird ignoriert, wenn eine URL konfiguriert wurde.

source: Barcode media
de_informal: Barcode-Medien

source: A "barcode medium" can be any printed or digital representation of a barcode. The medium will initially be created through the sale of a product that has a media policy requiring such a medium as well as a ticket or badge layout that includes the "Reusable Medium ID" as a QR code. Later, the same barcode may be re-used during the sale of a different product.
de_informal: Ein Barcode-Medium kann jede gedruckte oder digitale Repräsentation eines Barcodes sein. Das Medium wird initial durch den Verkauf eines Produkts erzeugt, das eine entsprechende Regel zur Verwendung von Medium hat, sowie ein Ticket- oder Badge-Layout, das den Platzhalter "Medien-ID" als QR-Code enthält. Später kann der Barcode beim Verkauf eines weiteren Produktes neu verwendet werden.

source: Barcode media can currently only be connected to tickets.
de_informal: Barcode-Medien können derzeit nur mit Tickets verbunden werden.

source: This subsequent reuse of the barcode is currently only supported during POS sales.
de_informal: Die spätere Wiederverwendung von Barcodes ist derzeit nur bei Verkäufen über das Kassensystem unterstützt.

source: This medium type can work with almost any type of NFC chip. With this option, only the UID of the NFC chip is used for identification.
de_informal: Dieser Medien-Typ kann mit fast jeder Art von NFC-Chip verwendet werden. Mit dieser Option wird nur die UID des NFC-Chips zur Identifizierung verwendet.

source: NFC media can currently only be connected to gift cards.
de_informal: NFC-Medien können derzeit nur mit Wertgutscheinen verbunden werden.

source: This method does not provide a high level of protection against abuse since it is possible for malicious users to clone someone's chip with the same UID.
de_informal: Diese Methode bietet keinen hohen Schutz gegen Missbrauch, da es einem böswilligen Nutzer möglich ist, den Chip einer anderen Person mit der selben UID zu kopieren.

source: This medium type works only with NFC chips of the type Mifare Ultralight AES made by NXP. This provides a higher level of security than other approaches, but requires all chips to be encoded prior to use.
de_informal: Dieser Medientyp funktioniert nur mit NFC-Chips des Typs Mifare Ultralight AES, hergestellt von NXP. Dies bietet ein höheres Sicherheitsniveau als andere Verfahren, aber erfordert, dass alle Chips vor der ersten Verwendung kodiert werden.

source: This dialog is intended for advanced users.
de_informal: Dieser Dialog ist für fortgeschrittene Anwender*innen gedacht.

source: The domain needs to be configured on your webserver before it can be used here.
de_informal: Die Domain muss auf dem Webserver konfiguriert sein, bevor sie hier verwendet werden kann.

source: Add domain
de_informal: Domain hinzufügen

source: Run export now and download result
de_informal: Export jetzt ausführen und Ergebnis herunterladen

source: Delete gate:
de_informal: Station löschen:

source: Are you sure you want to delete the gate?
de_informal: Möchten Sie die Station wirklich löschen?

source: Gate:
de_informal: Station:

source: Create a new gate
de_informal: Neue Station erstellen

source: The list below shows gates that you can use to group check-in devices.
de_informal: Die untenstehende Liste zeigt alle Stationen, die du verwenden kannst um Check-in-Geräte zu gruppieren.

source: Gift card: %(card)s
de_informal: Wertgutschein: %(card)s

source: Expire date
de_informal: Ablaufdatum

source: Issued through sale
de_informal: Ausgestellt durch Verkauf

source: Transactions
de_informal: Transaktionen

source: Create a payment on the respective order that cancels out with this transaction. The order will then likely be overpaid.
de_informal: Erstellt eine Zahlung für diese Bestellung, die sich mit dieser Transaktion aufhebt. Die Bestellung ist dann vermutlich überzahlt.

source: Revert
de_informal: Rückbuchen

source: Gift card history
de_informal: Wertgutschein-Verlauf

source: Invite organizer
de_informal: Veranstalter einladen

source: Gift cards acceptance
de_informal: Wertgutschein-Akzeptanz

source: This feature allows you to configure acceptance of gift cards across multiple organizer accounts.
de_informal: Diese Funktion erlaubt dir, die Akzeptanz von Wertgutscheinen über mehrere Veranstalterkonten hinweg zu konfigurieren.

source: Other organizers you accept gift cards from
de_informal: Andere Veranstalter, von denen du Wertgutscheine akzeptierst

source: You are not accepting gift cards from other organizers yet. If you want to do so, the other organizer can add you to their list and afterwards, you can confirm this here.
de_informal: Du akzeptierst bisher keine Wertgutscheine von anderen Veranstaltern. Wenn du dies tun möchtest, kann der andere Veranstalter dich zu seiner Liste hinzufügen und danach kannst du dies hier bestätigen.

source: invited
de_informal: eingeladen

source: Remove
de_informal: Entfernen

source: Accept
de_informal: Akzeptieren

source: Decline
de_informal: Ablehnen

source: Other organizers accepting gift cards from you
de_informal: Andere Veranstalter, die deine Wertgutscheine akzeptieren

source: You can invite other organizers to accept your gift cards. After you have done so, they need to go to the same page in their account and accept your invitation. Note that other organizers will be able to add money to gift cards as well that you will need to collect from them. It is your responsibility to handle the exchange of money to offset the transactions between the two organizers.
de_informal: Du kannst andere Veranstalter einladen, deine Wertgutscheine zu akzeptieren. Nachdem du dies getan hast, müssen diese zur selben Seite in ihrem Veranstalterkonto gehen und deine Einladung annehmen. Beachte, dass andere Veranstalter in der Lage sein werden, Geld auf Wertgutscheine aufzubuchen, das du dann von ihnen eintreiben musst. Es ist deine Verantwortung, den Austausch des Geldes zum Ausgleich der Transaktionen zwischen den Veranstaltern zu organisieren.

source: You can optionally control whether they can access your reusable media. This is required if you want them to participate in a shared system with e.g. NFC payment chips.
de_informal: Du kannst optional einstellen, ob der andere Veranstalter auf deine wiederverwendbaren Medien zugreifen darf. Dies ist erforderlich, wenn du möchtest, dass diese an einem gemeinsamen System mit z.B. NFC-Zahlungsmitteln teilnehmen.

source: You should only use this option for organizers you trust, since (depending on the activated medium types) this will grant the other organizer access to cryptographic key material required to interact with the media type.
de_informal: Du solltest diese Option nur für Veranstalter verwenden, denen du vertraust, da dies (abhängig vom Medientyp), dem anderen Veranstalter Zugriff auf kryptografische Schlüssel gibt, die notwendig sind um mit den Medien zu interagieren.

source: Invite new organizer
de_informal: Neuen Veranstalter einladen

source: Issued gift cards
de_informal: Ausgestellte Wertgutscheine

source: You haven't issued any gift cards yet. You can either set up a product in an event shop to sell gift cards, or you can manually issue gift cards.
de_informal: Du hast noch keine Wertgutscheine ausgestellt. Du kannst entweder ein Produkt in einer Veranstaltung so konfigurieren, dass Wertgutscheine verkauft werden, oder diese manuell ausstellen.

source: Manually issue a gift card
de_informal: Wertgutschein manuell ausstellen

source: The list below shows all organizer accounts you have administrative access to.
de_informal: Die untenstehende Liste zeigt alle Veranstalter, auf die du administrativen Zugriff hast.

source: Organizer logs
de_informal: Veranstalter-Verlauf

source: Customer account registration
de_informal: Kundenkonto-Registrierung

source: Customer account email change
de_informal: Änderung der E-Mail-Adresse

source: Customer account password reset
de_informal: Kundenkonto-Passwort zurücksetzen

source: Delete membership type:
de_informal: Mitgliedschafts-Typ löschen:

source: Are you sure you want to delete this membership type?
de_informal: Möchtest du den Mitgliedschafts-Typ wirklich löschen?

source: This membership type cannot be deleted since it has already been used.
de_informal: Der Mitgliedschafts-Typ kann nicht gelöscht werden, da er bereits genutzt wurde.

source: Membership type:
de_informal: Mitglieder

source: Create a new membership type
de_informal: Neuen Mitgliedschafts-Typ erstellen

source: You can define membership types. These allow you to link products from different events together. You can sell a membership as part of a a product in one event, and require valid memberships to allow purchases in another event.
de_informal: Du kannst hier Mitgliedschafts-Typen definieren. Diese erlauben dir, Produkte verschiedener Veranstaltungen zu verknüpfen. Du kannst eine Mitgliedschaft als Teil eines Produktes in einer Veranstaltung verkaufen und dann als Voraussetzung für einen Kauf in einer anderen Veranstaltung verwenden.

source: This can be used to enable products like year passes, tickets of ten, etc.
de_informal: Hierüber können Preismodelle wie Jahreskarten oder Zehnerkarten realisiert werden.

source: Events with plugin %(name)s
de_informal: Veranstaltungen mit %(name)s

source: The plugin "%(name)s" can be enabled or disabled for every event individually.
de_informal: Die Erweiterung "%(name)s" kann für jede Veranstaltung einzeln an- oder abgeschaltet werden.

source: The plugin "%(name)s" is enabled for your organizer account, but also needs to be enabled for the specific events you want to use it with.
de_informal: Die Erweiterung "%(name)s" ist für Ihr Veranstalterkonto aktiv, muss jedoch auch für die einzelnen Veranstaltungen aktiviert werden, für die sie benutzt werden soll.

source: Using this form, you can quickly enable or disable it for many events. Note that it might still be necessary to configure the plugin for each event individually.
de_informal: Mit diesem Formular kannst du die Erweiterung schnell für viele Veranstaltungen aktivieren oder deaktivieren. Bitte beachte, dass es ggf. trotzdem nötig ist, die Veranstaltung für die einzelnen Veranstaltungen zu konfigurieren.

source: On this page, you can choose plugins you want to enable for your organizer account. Plugins might bring additional software functionality, connect your events to third-party services, or apply other forms of customizations.
de_informal: Auf dieser Seite kannst du Erweiterungen auswählen, die du für dein Veranstalterkonto aktivieren willst. Erweiterungen fügen der Software zusätzliche Funktionen hinzu, verbinden deine Veranstaltungen mit anderen Online-Diensten oder nehmen andere Arten von Anpassungen vor.

source: Active (all events)
de_informal: Aktiv (alle Veranstaltungen)

source: Active (%(count)s event)
de_informal: Aktiv (%(count)s Veranstaltung)

source: Parts of this plugin can be enabled or disabled for events individually.
de_informal: Teile dieser Erweiterung können für Veranstaltungen individuell aktiviert oder deaktiviert werden.

source: Manage events
de_informal: Veranstaltungen verwalten

source: This plugin can be enabled or disabled for events individually.
de_informal: Diese Erweiterung kann für Veranstaltungen einzeln aktiviert oder deaktiviert werden.

source: You can here define a set of metadata properties (i.e. variables) that you can later set for your events and re-use in places like ticket layouts. This is an useful timesaver if you create lots and lots of events.
de_informal: Du kannst hier Meta-Eigenschaften (sog. Variablen) definieren, die du später für deine Veranstaltungen setzen kannst und an Orten wie in deinen Ticket-Layouts einsetzen kannst. Dies spart Zeit, wenn du sehr viele Veranstaltungen verwaltest.

source: Create a new property
de_informal: Neue Eigenschaft erstellen

source: Delete property:
de_informal: Eigenschaft löschen:

source: Are you sure you want to delete the property?
de_informal: Möchtest du die Eigenschaft wirklich löschen?

source: Property:
de_informal: Eigenschaft:

source: Validation
de_informal: Validierung

source: Allowed values
de_informal: Erlaubte Werte

source: If you keep this empty, all input will be allowed.
de_informal: Wenn du diesen Abschnitt leer lässt, sind beliebige Eingaben erlaubt.

source: Add a new value
de_informal: Neuen Wert hinzufügen

source: Sort alphabetically
de_informal: Alphabetisch sortieren

source: No media have been created yet.
de_informal: Es wurden bisher keine Medien erzeugt.
