Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: If this option is checked, products that already received a discount through a voucher will not be discounted. However, products that use a voucher only to e.g. unlock a hidden product or gain access to sold-out quota will still receive the discount.
de_informal: Wenn diese Option aktiv ist, werden Produkte, die bereits aufgrund eines Gutscheins einen Rabatt erhalten haben, nicht rabattiert. Wenn der Gutschein hingegen nur z.B. Freischaltung eines versteckten Produkts oder eines ausverkauften Kontingents verwendet wurde, wird der automatische Rabatt trotzdem gewährt.

# subevent
source: Available for dates starting from
de_informal: Verfügbar für Termine beginnend ab

# subevent
source: Available for dates starting until
de_informal: Verfügbar für Termine beginnend bis

source: You can either set a minimum number of matching products or a minimum value, not both.
de_informal: Du kannst entweder eine minimale Anzahl an Produkten oder einen minimalen Betrag setzen, aber nicht beides.

source: You need to either set a minimum number of matching products or a minimum value.
de_informal: Du musst entweder eine minimale Anzahl an Produkten oder einen minimalen Betrag setzen.

source: You cannot apply the discount only to some of the matched products if you are matching on a minimum value.
de_informal: Du kannst den Rabatt nicht nur auf manche der passenden Produkte anwenden, wenn du einen minimalen Betrag forderst.

source: You cannot apply the discount only to bookings of different dates if you are matching on a minimum value.
de_informal: Du kannst den Rabatt nicht auf unterschiedliche Termine einschränken, wenn du einen minimalen Betrag setzt.

source: You cannot apply the discount to a different set of products if the discount is only valid for bookings of different dates.
de_informal: Du kannst den Rabatt nicht auf eine abweichende Produktauswahl anwenden, wenn der Rabatt nur für unterschiedliche Termine gilt.

source: The end of the presale period has to be later than its start.
de_informal: Das Ende des Vorverkaufs muss nach seinem Beginn liegen.

source: The end of the event has to be later than its start.
de_informal: Das Ende der Veranstaltung muss nach ihrem Beginn liegen.

source: Should be short, only contain lowercase letters, numbers, dots, and dashes, and must be unique among your events. We recommend some kind of abbreviation or a date with less than 10 characters that can be easily remembered, but you can also choose to use a random value. This will be used in URLs, order codes, invoice numbers, and bank transfer references.
de_informal: Sollte kurz sein und darf nur Kleinbuchstaben, Zahlen, Bindestriche und Punkte enthalten. Muss unter deinen Veranstaltungen einmalig sein. Wir empfehlen eine Abkürzung oder ein Datum mit unter 10 Zeichen, das man sich gut merken kann. Du kannst jedoch auch einen zufälligen Wert verwendet. Dies wird z.B. in Links, Bestellnummern, Rechnungsnummern und Verwendungszwecken für Banküberweisungen benutzt.

source: The slug may only contain letters, numbers, dots and dashes.
de_informal: Die Kurzform darf nur Buchstaben, Zahlen, Punkte und Bindestriche enthalten.

source: Show in lists
de_informal: In Listen anzeigen

source: If selected, this event will show up publicly on the list of events for your organizer account.
de_informal: Wenn diese Option aktiviert ist, wird die Veranstaltung in der Veranstaltungsliste dieses Veranstalterkontos angezeigt.

source: Optional. No products will be sold after this date. If you do not set this value, the presale will end after the end date of your event.
de_informal: Freiwillig. Keine Produkte werden nach diesem Datum verkauft. Wenn du dieses Feld leer lässt, wird der Vorverkauf nach dem Ende deiner Veranstaltung enden.

source: Optional. No products will be sold before this date.
de_informal: Optional. Es werden vor diesem Termin keine Produkte verkauft.

source: This event is remote or partially remote.
de_informal: Diese Veranstaltung findet ganz oder teilweise remote statt.

source: This will be used to let users know if the event is in a different timezone and let’s us calculate users’ local times.
de_informal: Dies wird verwendet um Nutzer darauf hinzuweisen, ob sich die Veranstaltung in einer anderen Zeitzone befindet und die lokale Zeit mit anzuzeigen.

source: Plugins
de_informal: Erweiterungen

source: Event series
de_informal: Veranstaltungsreihe

source: Seating plan
de_informal: Sitzplan

source: Sell on all sales channels
de_informal: Auf allen Verkaufskanälen verkaufen

source: Restrict to specific sales channels
de_informal: Auf bestimmte Verkaufskanäle einschränken

source: Events
de_informal: Veranstaltungen

source: You have configured at least one paid product but have not enabled any payment methods.
de_informal: Du hast mindestens ein kostenpflichtiges Produkt konfiguriert, aber noch keine Zahlungsmethoden aktiviert.

source: You have configured at least one paid product but have not configured a currency.
de_informal: Du hast mindestens ein kostenpflichtiges Produkt konfiguriert, aber keine Währung.

source: You need to configure at least one quota to sell anything.
de_informal: Du musst mindestens ein Kontingent anlegen, um etwas zu verkaufen.

source: You need to fill the meta parameter "{property}".
de_informal: Du musst die Meta-Eigenschaft "{property}" ausfüllen.

source: Once created an event cannot change between an series and a single event.
de_informal: Eine bestehende Veranstaltung kann nicht zwischen Einzelveranstaltung und Veranstaltungsreihe umgestellt werden.

source: The event slug cannot be changed.
de_informal: Die Kurzform einer Veranstaltung kann nicht geändert werden.

source: This slug has already been used for a different event.
de_informal: Diese Kurzform ist bereits in Verwendung, bitte wähle eine andere.

source: The event cannot end before it starts.
de_informal: Das Ende der Veranstaltung muss nach dem Beginn der Veranstaltung liegen.

source: The event's presale cannot end before it starts.
de_informal: Das Ende des Vorverkaufs muss nach dem Beginn des Vorverkaufs liegen.

source: Only with this checkbox enabled, this date is visible in the frontend to users.
de_informal: Nur wenn dieser Haken gesetzt ist, wird der Termin im Shop angezeigt.

source: If selected, this event will show up publicly on the list of dates for your event.
de_informal: Wenn diese Option aktiviert ist, wird die Veranstaltung in der Übersicht dieser Veranstaltungsreihe angezeigt.

source: Frontpage text
de_informal: Text auf der Startseite

source: Date in event series
de_informal: Termin in Veranstaltungsreihe

source: Dates in event series
de_informal: Termine in Veranstaltungsreihe

source: One or more variations do not belong to this event.
de_informal: Eine oder mehrere der Varianten gehören nicht zu dieser Veranstaltung.

source: Can not contain spaces or special characters except underscores
de_informal: Darf keine Leerzeichen und Sonderzeichen außer Unterstrichen enthalten

source: The property name may only contain letters, numbers and underscores.
de_informal: Der Name der Eigenschaft darf nur Buchstaben, Zahlen und Unterstriche enthalten.

source: Default value
de_informal: Standardwert

source: Can only be changed by organizer-level administrators
de_informal: Kann nur von Veranstalter-Administratoren geändert werden

source: Required for events
de_informal: Pflichtfeld für Veranstaltungen

source: If checked, an event can only be taken live if the property is set. In event series, its always optional to set a value for individual dates
de_informal: Wenn diese Option aktiv ist, kann eine Veranstaltung nur veröffentlicht werden, wenn ein Wert eingetragen ist. In einer Veranstaltungsreihe ist das Eintragen eines Wertes immer optional.

source: Valid values
de_informal: Erlaubte Werte

source: Show filter option to customers
de_informal: Zeige Filterfunktion in Kundenansicht an

source: This field will be shown to filter events in the public event list and calendar.
de_informal: Dieses Feld wird angeboten, um Veranstaltungen in der öffentlichen Veranstaltungsliste und dem öffentlichen Veranstaltungskalender zu filtern.

source: Public name
de_informal: Öffentlicher Name

source: Can be used for filtering
de_informal: Kann zur Filterung benutzt werden

source: This field will be shown to filter events or reports in the backend, and it can also be used for hidden filter parameters in the frontend (e.g. using the widget).
de_informal: Diese Meta-Eigenschaft wird angezeigt um Veranstaltungslisten oder Berichte im Backend zu filtern. Sie kann außerdem für versteckte Filter im Shop verwendet werden, z.B. über das Widget.

source: A property can either be required or have a default value, not both.
de_informal: Ein Parameter kann entweder ein Pflichtfeld sein oder einen Standardwert haben, nicht beides.

source: Additional recipients
de_informal: Zusätzliche Empfänger

source: You can specify multiple recipients separated by commas.
de_informal: Du kannst mehrere Adressen mit Komma getrennt angeben.

source: Additional recipients (Cc)
de_informal: Zusätzliche Empfänger (Cc)

source: Additional recipients (Bcc)
de_informal: Zusätzliche Empfänger (Bcc)

source: Subject
de_informal: Betreff

source: Message
de_informal: Nachricht

source: Requested start time
de_informal: Gewünschte Startzeit

source: The actual start time might be delayed depending on system load.
de_informal: Die tatsächliche Startzeit kann abhängig von der Systemlast verzögert sein.

source: No value can contain the delimiter character.
de_informal: Kein Wert darf den Trennwert enthalten.

source: Owned by ticket holder
de_informal: Kontrolliert von Ticket-Inhaber

source: Owned by customer account
de_informal: Gehört Kundenkonto

source: The gift card code may only contain letters, numbers, dots and dashes.
de_informal: Der Gutscheincode darf nur Buchstaben, Zahlen, Punkte und Bindestriche enthalten.

# giftcard
source: Special terms and conditions
de_informal: Besondere Gutscheinbedingungen

source: Manual transaction
de_informal: Manuelle Transaktion

source: pending transmission
de_informal: warte auf Übertragung

source: currently being transmitted
de_informal: wird derzeit übertragen

source: transmitted
de_informal: übertragen

source: failed
de_informal: fehlgeschlagen

source: unknown
de_informal: unbekannt

source: not transmitted due to test mode
de_informal: nicht übertragen wegen Testmodus

# invoice
source: Tax ID: %s
de_informal: Steuernummer: %s

# invoice
source: VAT-ID: %s
de_informal: USt-ID: %s

source: Category name
de_informal: Bezeichnung

source: If you set this, this will be used instead of the public name in the backend.
de_informal: Wenn du diesen Namen setzt, wird er im Backend anstelle des öffentlichen Namens verwendet.

source: Category description
de_informal: Kategoriebeschreibung

source: Products in this category are add-on products
de_informal: Produkte in dieser Kategorie sind Zusatzprodukte

source: If selected, the products belonging to this category are not for sale on their own. They can only be bought in combination with a product that has this category configured as a possible source for add-ons.
de_informal: Wenn du diese Option auswählst, können Produkte in dieser Kategorie nicht einzeln erworben werden, sondern nur als Zusatz zu einem anderen Produkt. Bei diesem anderen Produkt muss diese Kategorie unter Zusatz-Produkte konfiguriert worden sein.

source: Normal category
de_informal: Normale Kategorie

source: Normal + cross-selling category
de_informal: Normale und Cross-Selling-Kategorie

source: Cross-selling category
de_informal: Cross-Selling-Kategorie

source: Always show in cross-selling step
de_informal: Immer im Cross-Selling-Schritt anzeigen

source: Only show products that qualify for a discount according to discount rules
de_informal: Nur Produkte anzeigen, die durch eine Rabattregel rabattiert würden

source: Only show if the cart contains one of the following products
de_informal: Nur anzeigen, wenn der Warenkorb eines der folgenden Produkte enthält

source: Cross-selling condition
de_informal: Cross-Selling-Bedingung

source: Cross-selling condition products
de_informal: Produktauswahl für die Cross-Selling-Bedingung

source: Product categories
de_informal: Produktkategorien

source: Add-on category
de_informal: Zusatzprodukt-Kategorie

source: Disable product for this date
de_informal: Produkt für diesen Termin deaktivieren

source: This product will not be sold before the given date.
de_informal: Dieses Produkt wird vor diesem Termin nicht verkauft.

source: This product will not be sold after the given date.
de_informal: Dieses Produkt wird nach diesem Termin nicht mehr verkauft.

source: Event validity (default)
de_informal: Gültigkeit entsprechend der Veranstaltung (Standard)

source: Fixed time frame
de_informal: Fester Zeitraum

source: Dynamic validity
de_informal: Dynamischer Zeitraum

source: Hide product if unavailable
de_informal: Verstecke das Produkt, wenn es nicht verfügbar ist

source: Show product with info on why it’s unavailable
de_informal: Zeige das Produkt mit einer Information, warum es nicht verfügbar ist.

source: Don't use re-usable media, use regular one-off tickets
de_informal: Keine wiederverwendbaren Medien verwenden, nur reguläre Tickets

source: Require an existing medium to be re-used
de_informal: Erfordere die Wiederverwendung eines existierenden Mediums

source: Require a previously unknown medium to be newly added
de_informal: Erfordere das Hinzufügen eines neuen Mediums

source: Require either an existing or a new medium to be used
de_informal: Erfordere wahlweise ein existierendes oder ein neues Medium

source: Category
de_informal: Kategorie

source: If you have many products, you can optionally sort them into categories to keep things organized.
de_informal: Wenn du viele Produkte hast, kannst du sie in verschiedene Kategorien einteilen, um Überblick zu schaffen.

source: This is shown below the product name in lists.
de_informal: Wird in Listen unter dem Namen angezeigt.

source: If this product has multiple variations, you can set different prices for each of the variations. If a variation does not have a special price or if you do not have variations, this price will be used.
de_informal: Wenn das Produkt mehrere Varianten hat, kannst du für jede Variante einzeln Preise setzen. Wenn das Produkt keine Varianten hat oder eine Variante keinen einzeln gesetzten Preis hat, wird dieser Preis verwendet.

source: If this option is active, your users can choose the price themselves. The price configured above is then interpreted as the minimum price a user has to enter. You could use this e.g. to collect additional donations for your event.
de_informal: Wenn diese Option aktiviert ist, kann der Kunde den Preis selbst bearbeiten. Der oben eingestellte Preis ist der minimale Preis, der eingegeben werden muss. Du kannst dies z.B. benutzen, um freiwillige Spenden für deine Veranstaltung zu sammeln.

source: Suggested price
de_informal: Vorgeschlagener Preis

source: This price will be used as the default value of the input field. The user can choose a lower value, but not lower than the price this product would have without the free price option. This will be ignored if a voucher is used that lowers the price.
de_informal: Dieser Preis wird als Standardwert für das Eingabefeld verwendet. Ein geringerer Preis kann eingegeben werden, aber nicht niedriger als der Preis, den das Produkt ohne die Option zur freien Preiseingabe hätte. Dies wird ignoriert, wenn ein Gutschein verwendet wird, der den Preis senkt.

source: Whether or not buying this product allows a person to enter your event
de_informal: Aktivieren, wenn dieses Produkt den Käufer zum Eintritt berechtigt.

source: Is a personalized ticket
de_informal: Ist ein personalisiertes Ticket

source: Whether or not buying this product allows to enter attendee information
de_informal: Aktivieren, wenn beim Kauf dieses Produkts Teilnehmerinformationen eingeben werden müssen

source: Show a waiting list for this ticket
de_informal: Warteliste für Ticket anzeigen

source: This will only work if waiting lists are enabled for this event.
de_informal: Setzt voraus, dass die Wartelisten für diese Veranstaltung aktiviert sind.

source: Show number of tickets left
de_informal: Zeige Anzahl verbleibender Tickets

source: Publicly show how many tickets are still available.
de_informal: Zeige öffentlich an, wie viele Tickets noch verfügbar sind.

source: Product picture
de_informal: Produktbild

# hidden_if_available_legacy
source: Only show after sellout of
de_informal: Nicht anzeigen, wenn Kontingent verfügbar

source: If you select a quota here, this product will only be shown when that quota is unavailable. If combined with the option to hide sold-out products, this allows you to swap out products for more expensive ones once they are sold out. There might be a short period in which both products are visible while all tickets in the referenced quota are reserved, but not yet sold.
de_informal: Wenn du hier ein Kontingent auswählst, wird dieses Produkt nur angezeigt wenn dieses andere Kontingent nicht verfügbar ist. In Kombination mit der Möglichkeit, ausverkaufte Produkte anzuzeigen, erlaubt dir dies, ein Produkt durch ein teureres auszutauschen, sobald es ausverkauft wurde. Es kann einen kurzen Zeitraum geben, in dem beide Produkte sichtbar sind, wenn alle Produkte des hier eingestellten Kontingentes reserviert sind, aber noch nicht verkauft wurden.

source: Only show after sellout of
de_informal: Nicht anzeigen, wenn anderes Produkt verfügbar

source: If you select a product here, this product will only be shown when that product is no longer available. This will happen either because the other product has sold out or because the time is outside of the sales window for the other product. If combined with the option to hide sold-out products, this allows you to swap out products for more expensive ones once the cheaper option is sold out. There might be a short period in which both products are visible while all tickets of the referenced product are reserved, but not yet sold.
de_informal: Wenn du hier ein Produkt auswählst, wird dieses Produkt nur angezeigt wenn dieses andere Produkt nicht mehr verfügbar ist. Dies passiert entweder, weil das andere Produkt ausverkauft wurde, oder weil der Verkaufszeitraum für das andere Produkt noch nicht begonnen hat oder abgelaufen ist. In Kombination mit der Möglichkeit, ausverkaufte Produkte anzuzeigen, erlaubt dies Ihnen, ein Produkt durch ein teureres auszutauschen, sobald es ausverkauft wurde. Es kann einen kurzen Zeitraum geben, in dem beide Produkte sichtbar sind, wenn alle Tickets des hier eingestellten Produktes reserviert sind, aber noch nicht verkauft wurden.

source: To buy this product, the user needs a voucher that applies to this product either directly or via a quota.
de_informal: Um dieses Produkt zu kaufen, muss der Benutzer einen Gutscheincode eingeben, der direkt oder indirekt für dieses Produkt gültig ist.

source: If this product is part of an order, the order will be put into an "approval" state and will need to be confirmed by you before it can be paid and completed. You can use this e.g. for discounted tickets that are only available to specific groups.
de_informal: Wenn dieses Produkt Teil einer Bestellung ist, wird die Bestellung nicht direkt freigegeben, sondern muss von dir bestätigt werden, bevor sie bezahlt und abgeschlossen werden kann. Du kannst das z.B. für Tickets nutzen, die nur für bestimmte Mitglieder zur Verfügung stehen.

source: This product will be hidden from the event page until the user enters a voucher that unlocks this product.
de_informal: Dieses Produkt wird auf der Veranstaltungsseite nicht angezeigt, es sei denn der Benutzer gibt einen zu diesem Produkt gehörenden Gutscheincode ein.

source: If this option is set, the product will only be sold as part of bundle products. Do <strong>not</strong> check this option if you want to use this product as an add-on product, but only for fixed bundles!
de_informal: Wenn diese Option gesetzt ist, wird das Produkt nur als Teil von Paketen verkauft. Diese Option darf <strong>nicht</strong> gesetzt werden, wenn dieses Produkt als Zusatzprodukt verwendet werden soll, sondern nur für feste Produktpakete!

source: If this is checked, the usual cancellation and order change settings of this event apply. If this is unchecked, orders containing this product can not be canceled by users but only by you.
de_informal: Wenn diese Option aktiviert ist, greifen die üblichen Storno- und Umbuchungsbedingungen der Veranstaltung. Wenn sie deaktiviert ist, können Bestellungen mit diesem Produkt niemals von Kunden selbst storniert werden, unabhängig von der veranstaltungsweiten Einstellung.

source: This product can only be bought if it is added to the cart at least this many times. If you keep the field empty or set it to 0, there is no special limit for this product.
de_informal: Dieses Produkt kann nur bestellt werden, wenn es mindestens so oft wie hier angegeben im Warenkorb liegt. Wenn das Feld leer ist oder auf 0 gesetzt wird, gibt es keine Beschränkung.

source: This product can only be bought at most this many times within one order. If you keep the field empty or set it to 0, there is no special limit for this product. The limit for the maximum number of items in the whole order applies regardless.
de_informal: Dieses Produkt kann pro Bestellung höchstens so oft bestellt werden wie hier angegeben. Wenn das Feld leer ist oder auf 0 gesetzt wird, gibt es keine Beschränkung. Die Beschränkung für die Gesamtanzahl von Produkten in einer Bestellung bleibt davon unberührt.

source: If you set this, the check-in app will show a visible warning that this ticket requires special attention. You can use this for example for student tickets to indicate to the person at check-in that the student ID card still needs to be checked.
de_informal: Wenn diese Option gesetzt ist, wird die Check-in-Anwendung melden, dass dieses Ticket besondere Behandlung braucht. Das ist z.B. für Studierende nützlich, deren Studierendenausweis noch geprüft werden soll.

source: This text will be shown by the check-in app if a ticket of this type is scanned.
de_informal: Dieser Text wird von der Check-in-App angezeigt, wenn ein Ticket von diesem Typ gescannt wird.

source: If set, this will be displayed next to the current price to show that the current price is a discounted one. This is just a cosmetic setting and will not actually impact pricing.
de_informal: Wenn dieser Preise gesetzt ist, wird er neben dem aktuellen Preis angezeigt, um eine Rabattierung zu kennzeichnen. Dies ändert nichts an der tatsächlichen Preisberechnung.

source: Only sell tickets for this product on the selected sales channels.
de_informal: Verkaufe Tickets für dieses Produkt nur auf den ausgewählten Verkaufskanälen.

source: When a customer buys this product, they will get a gift card with a value corresponding to the product price.
de_informal: Dem Käufer dieses Produktes wird statt eines Tickets ein Wertgutschein in Höhe des Produktpreises ausgestellt.

source: Allowed membership types
de_informal: Erlaubte Mitgliedschafts-Typen

source: Do not show this unless the customer is logged in and has a valid membership. Be aware that this means it will never be visible in the widget.
de_informal: Zeige dies nicht an, wenn der Kunde nicht eingeloggt ist und eine gültige Mitgliedschaft hat. Vorsicht, das bedeutet z.B., dass dieses Produkt nie im Widget angezeigt werden kann.

source: This product creates a membership of type
de_informal: Dieses Produkt erstellt eine Mitgliedschaft vom Typ
