Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: The duration of the membership is the same as the duration of the event or event series date
de_informal: Die Dauer der Mitgliedschaft entspricht der Dauer der Veranstaltung bzw. in Veranstaltungsreihen des gebuchten Termins

source: Membership duration in days
de_informal: Dauer der Mitgliedschaft in Tagen

source: Membership duration in months
de_informal: Dauer der Mitgliedschaft in Monaten

source: Validity
de_informal: Gültigkeit

source: When setting up a regular event, or an event series with time slots, you typically do NOT need to change this value. The default setting means that the validity time of tickets will not be decided by the product, but by the event and check-in configuration. Only use the other options if you need them to realize e.g. a booking of a year-long ticket with a dynamic start date. Note that the validity will be stored with the ticket, so if you change the settings here later, existing tickets will not be affected by the change but keep their current validity.
de_informal: Wenn du eine normale Veranstaltung oder eine Veranstaltungsreihe mit Zeitfenstern anlegst, musst du diese Einstellung üblicherweise NICHT ändern. Die Standardeinstellung bedeutet, dass die Gültigkeit des Tickets sich nicht nach dem Produkt, sondern nach den Veranstaltungs- und Check-in-Einstellungen richtet. Die anderen Optionen benötigst du nur, wenn du spezielle Anwendungsfälle wie z.B. eine Jahreskarte mit dynamischem Startdatum umsetzen möchtest. Bitte beachte, dass die Gültigkeit als Teil des einzelnen Tickets gespeichert wird. Wenn du die Einstellungen hier später änderst, werden bereits bestehende Tickets nicht verändert sondern behalten ihre aktuelle Gültigkeit.

source: Start of validity
de_informal: Beginn der Gültigkeit

source: End of validity
de_informal: Ende der Gültigkeit

source: Minutes
de_informal: Minuten

source: Hours
de_informal: Stunden

source: Days
de_informal: Tage

source: Months
de_informal: Monate

source: Customers can select the validity start date
de_informal: Kunden könnten den Startzeitpunkt selbst wählen

source: If not selected, the validity always starts at the time of purchase.
de_informal: Wenn diese Option nicht ausgewählt ist, startet die Gültigkeit immer mit dem Kaufzeitpunkt.

source: Maximum future start
de_informal: Spätester Start in der Zukunft

source: The selected start date may only be this many days in the future.
de_informal: Der ausgewählte Starttermin darf nur so viele Tage in der Zukunft liegen.

source: Reusable media policy
de_informal: Verwendung wiederverwendbarer Medien

source: If this product should be stored on a re-usable physical medium, you can attach a physical media policy. This is not required for regular tickets, which just use a one-time barcode, but only for products like renewable season tickets or re-chargeable gift card wristbands. This is an advanced feature that also requires specific configuration of ticketing and printing settings.
de_informal: Wenn dieses Produkt auf einem wiederverwendbaren physischen Medium gespeichert werden soll, kannst du eine Richtlinie für physische Medien beifügen. Dies ist für reguläre Tickets die nur einen einmaligen Barcode verwenden nicht erforderlich, sondern nur für Produkte wie verlängerbare Dauerkarten oder wiederaufladbare Geschenkkartenarmbänder. Hierbei handelt es sich um eine erweiterte Funktion, die auch eine spezielle Konfiguration der Ticket- und Druckeinstellungen erfordert.

source: Reusable media type
de_informal: Medientyp

source: Select the type of physical medium that should be used for this product. Note that not all media types support all types of products, and not all media types are supported across all sales channels or check-in processes.
de_informal: Auswahl des Typs von physikalischem Medium, das für dieses Produkt verwendet werden soll. Nicht alle Medientypen unterstützen alle Produkttypen und nicht alle Medientypen werden in allen Verkaufskanälen oder Check-in-Prozesse unterstützt.

source: If you select a reusable media policy, you also need to select a reusable media type.
de_informal: Wenn eine Regelung für wiederverwendbare Medien ausgewählt ist, muss auch ein Medientyp ausgewählt werden.

source: The selected media type is not enabled in your organizer settings.
de_informal: Der ausgewählte Medientyp ist in den Veranstalter-Einstellungen nicht aktiviert.

source: The selected media type does not support usage for tickets currently.
de_informal: Der ausgewählte Medientyp unterstützt derzeit die Verwendung für Tickets nicht.

source: The selected media type does not support usage for gift cards currently.
de_informal: Der ausgewählte Medientyp unterstützt derzeit die Verwendung für Wertgutscheine nicht.

source: You currently cannot create gift cards with a reusable media policy. Instead, gift cards for some reusable media types can be created or re-charged directly at the POS.
de_informal: Wertgutschein-Produkte können derzeit keine Regeln für wiederverwendbare Medien haben. Stattdessen können Wertgutscheine für manche Medientypen direkt an der Kasse erzeugt und aufgeladen werden.

source: The maximum number per order can not be lower than the minimum number per order.
de_informal: Die minimale Anzahl pro Bestellung muss unter der maximalen Anzahl pro Bestellung liegen.

source: The item's category must belong to the same event as the item.
de_informal: Die Kategorie des Produktes muss zur selben Veranstaltung gehören wie das Produkt.

source: The item's tax rule must belong to the same event as the item.
de_informal: Der Steuersatz des Produktes muss zur selben Veranstaltung gehören wie das Produkt.

source: The item's availability cannot end before it starts.
de_informal: Das Ende der Verfügbarkeit muss nach dem Beginn der Verfügbarkeit liegen.

source: This is shown below the variation name in lists.
de_informal: Dies wird in Produktlisten unter dem Namen der Variante angezeigt.

source: Require approval
de_informal: Freigabe erforderlich

source: If this variation is part of an order, the order will be put into an "approval" state and will need to be confirmed by you before it can be paid and completed. You can use this e.g. for discounted tickets that are only available to specific groups.
de_informal: Wenn diese Variante Teil einer Bestellung ist, wird die Bestellung nicht direkt freigegeben, sondern muss von dir bestätigt werden, bevor sie bezahlt und abgeschlossen werden kann. Du kannst das z.B. für Tickets nutzen, die nur für bestimmte Mitglieder zur Verfügung stehen.

source: Membership types
de_informal: Mitgliedschafts-Typen

source: This variation will not be sold before the given date.
de_informal: Diese Variante wird vor diesem Termin nicht verkauft.

source: This variation will not be sold after the given date.
de_informal: Diese Variante wird nach diesem Termin nicht mehr verkauft.

source: Sell on all sales channels the product is sold on
de_informal: Verkaufe auf allen Verkaufskanälen, auf denen das Produkt verkauft wird

source: The sales channel selection for the product as a whole takes precedence, so if a sales channel is selected here but not on product level, the variation will not be available.
de_informal: Die auf Produktebene ausgewählten Verkaufskanäle haben Vorrang, d.h. wenn ein Verkaufskanal hier aktiviert ist aber nicht auf Produktebene, ist die Variante dennoch nicht verfügbar.

source: Show only if a matching voucher is redeemed.
de_informal: Nur anzeigen, wenn ein passender Gutschein eingelöst wird.

source: This variation will be hidden from the event page until the user enters a voucher that unlocks this variation.
de_informal: Diese Variante wird auf der Veranstaltungsseite nicht angezeigt, es sei denn der Benutzer gibt einen zu dieser Variante gehörenden Gutscheincode ein.

source: Product variations
de_informal: Varianten

source: Minimum number
de_informal: Minimale Anzahl

source: Maximum number
de_informal: Maximale Anzahl

source: Add-Ons are included in the price
de_informal: Zusatzprodukte sind im Preis enthalten

source: If selected, adding add-ons to this ticket is free, even if the add-ons would normally cost money individually.
de_informal: Wenn diese Option aktiviert ist, können die Zusatzprodukte ohne Aufpreis hinzugefügt werden, selbst wenn sie eigentlich Geld kosten würden.

source: Allow the same product to be selected multiple times
de_informal: Erlaube, das gleiche Produkt mehrfach auszuwählen

source: The add-on's category must belong to the same event as the item.
de_informal: Die Kategorie für Zusatzprodukte muss zur selben Veranstaltung gehören wie das Produkt.

source: The item already has an add-on of this category.
de_informal: Dieses Produkt hat bereits Zusatzprodukte mit dieser Kategorie.

source: The minimum count needs to be equal to or greater than zero.
de_informal: Die minimale Anzahl muss mindestens null sein.

source: The maximum count needs to be equal to or greater than zero.
de_informal: Die maximale Anzahl muss mindestens null sein.

source: The maximum count needs to be greater than the minimum count.
de_informal: Die minimale Anzahl muss unter der maximalen Anzahl liegen.

source: Bundled item
de_informal: Enthaltenes Produkt

source: Bundled variation
de_informal: Enthaltene Variante

source: Designated price part
de_informal: Ausgewiesener Preisanteil

source: If set, it will be shown that this bundled item is responsible for the given value of the total gross price. This might be important in cases of mixed taxation, but can be kept blank otherwise. This value will NOT be added to the base item's price.
de_informal: Wenn diese Angabe gesetzt ist, wird angezeigt, dass das enthaltene Produkt für den entsprechenden Anteil des Gesamt-Bruttopreises verantwortlich ist. Dies kann in Fällen gemischter Besteuerung wichtig sein, ansonsten kannst du dieses Feld leer lassen. Dieser Preis wird nicht auf den Basispreis aufgeschlagen.

source: The bundled item must belong to the same event as the item.
de_informal: Die enthaltenen Produkte müssen zur selben Veranstaltung gehören.

source: A variation needs to be set for this item.
de_informal: Zu diesem Produkt muss eine Variante ausgewählt werden.

source: The chosen variation does not belong to this item.
de_informal: Diese Variante gehört nicht zu diesem Produkt.

source: The count needs to be equal to or greater than zero.
de_informal: Die Anzahl muss mindestens null sein.

source: Number
de_informal: Zahl

source: Text (one line)
de_informal: Text (einzeilig)

source: Multiline text
de_informal: Text (mehrzeilig)

source: Yes/No
de_informal: Ja/Nein

source: Choose one from a list
de_informal: Auswahl aus einer Liste

source: Choose multiple from a list
de_informal: Mehrfachauswahl aus einer Liste

source: File upload
de_informal: Datei-Upload

source: Date and time
de_informal: Datum und Uhrzeit

source: Country code (ISO 3166-1 alpha-2)
de_informal: Land (ISO3166-1-alpha-2-Ländercode)

source: The identifier may only contain letters, numbers, dots, dashes, and underscores.
de_informal: Dieses Feld darf nur Buchstaben, Zahlen, Punkte, Bindestriche und Unterstriche enthalten.

source: Help text
de_informal: Hilfetext

source: If the question needs to be explained or clarified, do it here!
de_informal: Wenn diese Frage noch weitere Erklärung braucht, kannst du sie hier eintragen.

source: Question type
de_informal: Art der Antwort

source: Required question
de_informal: Antwort erforderlich

source: This question will be asked to buyers of the selected products
de_informal: Diese Frage wird allen Käufern der ausgewählten Produkte gestellt

source: Ask during check-in instead of in the ticket buying process
de_informal: Frage beim Einchecken statt im Verkaufsprozess

source: Not supported by all check-in apps for all question types.
de_informal: Nicht für alle Fragetypen von allen unseren Check-in-Apps unterstützt.

source: Show answer during check-in
de_informal: Antwort beim Check-in anzeigen

source: Hidden question
de_informal: Versteckte Frage

source: This question will only show up in the backend.
de_informal: Diese Frage wird nur im Backend angezeigt.

source: Print answer on invoices
de_informal: Antwort auf Rechnungen abdrucken

source: Minimum value
de_informal: Minimaler Wert

source: Currently not supported in our apps and during check-in
de_informal: Derzeit nicht von unseren Apps und während dem Check-In unterstützt

source: Maximum value
de_informal: Maximaler Wert

source: Maximum length
de_informal: Maximale Länge

source: Validate file to be a portrait
de_informal: Prüfe, dass es sich um ein Foto im Hochformat handelt

source: If checked, files must be images with an aspect ratio of 3:4. This is commonly used for photos printed on badges.
de_informal: Wenn diese Option aktiv ist, werden nur Bilder im Format 3:4 akzeptiert. Wird üblicherweise für Teilnehmerausweise benutzt.

source: An answer to this question is required to proceed.
de_informal: Diese Frage muss beantwortet werden.

source: Invalid input type.
de_informal: Ungültiger Eingabetyp.

source: The number is to low.
de_informal: Die Zahl ist zu niedrig.

source: The number is to high.
de_informal: Die Zahl ist zu hoch.

source: Invalid number input.
de_informal: Ungültige Nummerneingabe.

source: Please choose a later date.
de_informal: Bitte wählen Sie ein späteres Datum.

source: Please choose an earlier date.
de_informal: Bitte wählen Sie ein früheres Datum.

source: Invalid date input.
de_informal: Ungültige Datumseingabe.

source: Invalid time input.
de_informal: Ungültige Zeiteingabe.

source: Invalid datetime input.
de_informal: Ungültige Zeitstempeleingabe.

source: Unknown country code.
de_informal: Unbekanntes Länderkürzel.

source: The maximum date must not be before the minimum value.
de_informal: Das späteste Datum darf nicht vor dem frühesten Datum liegen.

source: The maximum value must not be lower than the minimum value.
de_informal: Der maximale Wert darf nicht unter dem minimalen Wert liegen.

source: The system already contains answers to this question that are not compatible with changing the type of question without data loss. Consider hiding this question and creating a new one instead.
de_informal: Das System enthält bereits Antworten auf diese Frage. Der Typ kann daher nicht mehr so geändert werden, dass dabei nicht alle Daten übertragen werden können. Wir empfehlen, stattdessen diese Frage zu verstecken und eine neue Frage anzulegen.

source: Answer
de_informal: Antwort

source: The identifier "{}" is already used for a different option.
de_informal: Die Referenz {} wird bereits für eine andere Option verwendet, bitte wähle eine andere.

source: Question option
de_informal: Antwortoption

source: Question options
de_informal: Antwortoptionen

source: Total capacity
de_informal: Gesamtanzahl

source: Leave empty for an unlimited number of tickets.
de_informal: Leer lassen für unbegrenzt viele Tickets.

source: Item
de_informal: Produkt

source: Variations
de_informal: Varianten

source: Ignore this quota when determining event availability
de_informal: Ignoriere dieses Kontingent für die Gesamt-Verfügbarkeit der Veranstaltung

source: If you enable this, this quota will be ignored when determining event availability in your event calendar. This is useful e.g. for merchandise that is added to each event but should not stop the event from being shown as sold out.
de_informal: Wenn diese Option aktiv ist, wird dieses Kontingent bei der Bestimmung der Gesamt-Verfügbarkeit im Veranstaltungskalender ignoriert. Dies ist z.B. nützlich für Zusatz-Artikel, die in jeder Veranstaltung verkauft werden, aber die Anzeige im Kalender nicht beeinflussen sollen.

source: Close this quota permanently once it is sold out
de_informal: Dieses Kontingent schließen, sobald es einmal ausverkauft war

source: If you enable this, when the quota is sold out once, no more tickets will be sold, even if tickets become available again through cancellations or expiring orders. Of course, you can always re-open it manually.
de_informal: Mit dieser Option wird das Kontingent geschlossen, sobald es einmal ausverkauft ist. Das bedeutet, dass auch dann keine weiteren Tickets verkauft werden, wenn durch Stornos oder ablaufende Bestellungen wieder Tickets frei werden. Natürlich kannst du das Kontingent jederzeit wieder öffnen.

source: Allow to sell more tickets once people have checked out
de_informal: Mehr Tickets verkaufen sobald Kunden die Veranstaltung verlassen haben

source: With this option, quota will be released as soon as people are scanned at an exit of your event. This will only happen if they have been scanned both at an entry and at an exit and the exit is the more recent scan. It does not matter which check-in list either of the scans was on, but check-in lists are ignored if they are set to "Allow re-entering after an exit scan" to prevent accidental overbooking.
de_informal: Mit dieser Option wird Platz im Kontingent freigegeben, sobald Tickets am Ausgang der Veranstaltung gescannt wurden. Dies passiert nur wenn das Ticket sowohl am Eingang als auch am Ausgang gescannt wurde, und der Ausgang der spätere Scan ist. Es spielt keine Rolle, auf welcher Check-in-Liste gescannt wurde, aber um Überbuchungen zu vermeiden, werden Check-in-Listen ignoriert, bei denen die Option "Erneuten Eintritt erlauben, wenn Ausgang gescannt wurde" gesetzt ist.

source: Quotas
de_informal: Kontingente

source: All variations must belong to an item contained in the items list.
de_informal: Alle Varianten müssen zu einem Produkt gehören, das auch in der Liste der Produkte enthalten ist.

source: One or more items has variations but none of these are in the variations list.
de_informal: Eine oder mehrere Produkte haben Varianten, aber es sind keine dieser ausgewählt.

source: Subevent cannot be null for event series.
de_informal: Der Termin kann nicht leer sein, da dies eine Veranstaltungsreihe ist.

source: Required for products
de_informal: Pflichtfeld für Produkte

source: If checked, this property must be set in each product. Does not apply if a default value is set.
de_informal: Wenn diese Option gewählt ist, muss der Parameter in jedem Produkt gefüllt werden. Dies hat keine Auswirkungen, wenn ein Standardwert gesetzt ist.

source: If you keep this empty, any value is allowed. Otherwise, enter one possible value per line.
de_informal: Wenn dieses Feld leer ist, ist jede Eingabe erlaubt. Sonst trage bitte einen erlaubten Wert pro Zeile ein.

source: End
de_informal: Ende

source: Membership is transferable
de_informal: Mitgliedschaft ist übertragbar

source: If this is selected, the membership can be used to purchase tickets for multiple persons. If not, the attendee name always needs to stay the same.
de_informal: Wenn diese Option gewählt ist, können mit der Mitgliedschaft Tickets für mehrere Personen gebucht werden. Andernfalls muss der Teilnehmername immer identisch sein.

source: Parallel usage is allowed
de_informal: Parallele Nutzung ist möglich

source: If this is selected, the membership can be used to purchase tickets for events happening at the same time. Note that this will only check for an identical start time of the events, not for any overlap between events. An overlap check will be performed if there is a product-level validity of the ticket.
de_informal: Wenn diese Option gewählt ist, können mit der Mitgliedschaft mehrere Tickets für Veranstaltungen gebucht werden, die gleichzeitig stattfinden. Es wird nur auf eine identische Startzeit der Veranstaltung geprüft, nicht auf überlappende Veranstaltungen. Überlappende Zeiträume werden geprüft, wenn es eine Ticketgültigkeit auf Produktebene gibt.

source: Number of times this membership can be used in a purchase.
de_informal: Maximale Anzahl der Nutzungen.

source: Canceled
de_informal: storniert

source: Membership type
de_informal: Mitgliedschafts-Typ

source: pending
de_informal: ausstehend

source: paid
de_informal: bezahlt

source: expired
de_informal: abgelaufen

source: Locale
de_informal: Sprache

source: Total amount
de_informal: Gesamtbetrag

source: The text entered in this field will not be visible to the user and is available for your convenience.
de_informal: Der hier eingegebene Text wird dem Kunden nicht angezeigt und dient dazu, dir zu helfen, den Überblick zu behalten.

source: We'll show you this order to be due for a follow-up on this day.
de_informal: Wir zeigen diese Bestellung am ausgewählten Tag als fällig für eine weitere Aktion an.

source: If you set this, the check-in app will show a visible warning that tickets of this order require special attention. This will not show any details or custom message, so you need to brief your check-in staff how to handle these cases.
de_informal: Wenn diese Option gesetzt ist, wird die Check-in-Anwendung melden, dass dieses Ticket besondere Behandlung braucht. Das ist z.B. für Studierende nützlich, deren Studierendenausweis noch geprüft werden soll.

source: This text will be shown by the check-in app if a ticket of this order is scanned.
de_informal: Dieser Text wird von der Check-in-App angezeigt, wenn ein Ticket dieser Bestellung gescannt wird.

source: Meta information
de_informal: Meta-Informationen

source: API meta information
de_informal: API-Meta-Informationen

source: approval pending
de_informal: Freigabe ausstehend

# order state
source: pending (confirmed)
de_informal: ausstehend (bestätigt)

source: canceled (paid fee)
de_informal: storniert (bezahlte Gebühr)

source: The payment can not be accepted as the last date of payments configured in the payment settings is over.
de_informal: Diese Zahlung kann nicht akzeptiert werden, da das in den Zahlungseinstellungen konfigurierte letzte Zahlungsdatum überschritten wurde.

source: The payment can not be accepted as the order is expired and you configured that no late payments should be accepted in the payment settings.
de_informal: Diese Zahlung kann nicht akzeptiert werden, da die Bestellung abgelaufen ist und in den Zahlungseinstellungen konfiguriert ist, dass verspätete Zahlungen nicht akzeptiert werden sollen.

source: This order is not yet approved by the event organizer.
de_informal: Diese Bestellung wurde noch nicht vom Veranstalter freigegeben.

source: The ordered product "{item}" is no longer available.
de_informal: Das Produkt "{item}" ist nicht mehr verfügbar.

source: The seat "{seat}" is no longer available.
de_informal: Der Sitzplatz "{seat}" ist nicht mehr verfügbar.

source: The voucher "{voucher}" no longer has sufficient budget.
de_informal: Der Gutschein "{voucher}" hat nicht mehr ausreichend Budget übrig.

source: The voucher "{voucher}" has been used in the meantime.
de_informal: Der Gutschein "{voucher}" wurde zwischenzeitlich verwendet.

source: <file>
de_informal: <Datei>

source: Empty, if this product is not an admission ticket
de_informal: Leer, wenn dies kein Eintrittsticket ist

# payment_state
source: created
de_informal: erstellt

# payment_state
source: pending
de_informal: ausstehend

# payment_state
source: confirmed
de_informal: bestätigt

# payment_state
source: canceled
de_informal: abgebrochen

# payment_state
source: failed
de_informal: fehlgeschlagen

# payment_state
source: refunded
de_informal: erstattet

source: Payment information
de_informal: Zahlungsinformationen

# refund_state
source: started externally
de_informal: extern gestartet

# refund_state
source: created
de_informal: erstellt

# refund_state
source: in transit
de_informal: auf dem Weg

# refund_state
source: done
de_informal: erledigt

# refund_state
source: failed
de_informal: fehlgeschlagen

# refund_state
source: canceled
de_informal: abgebrochen

# refund_source
source: Organizer
de_informal: Veranstalter

# refund_source
source: Customer
de_informal: Kunde
