Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Your VAT ID could not be checked, as the VAT checking service of your country is currently not available. We will therefore need to charge VAT on your invoice. You can get the tax amount back via the VAT reimbursement process.
de_informal: Die USt-ID-Nr. konnte nicht geprüft werden, da der Prüfdienst deines Landes im Moment nicht verfügbar ist. Wir müssen daher USt auf deine Bestellung berechnen. Du kannst den Steuerbetrag über das Umsatzsteuervergütungsverfahren zurück erlangen.

source: Sample workshop
de_informal: Beispielworkshop

source: pretix update available
de_informal: pretix-Update verfügbar

source: Hi! An update is available for pretix or for one of the plugins you installed in your pretix installation. Please click on the following link for more information: {url} You can always find information on the latest updates on the pretix.eu blog: https://pretix.eu/about/en/blog/ Best, your pretix developers
de_informal: Hallo! Es gibt ein Update für pretix oder eines der von dir installierten pretix-Plugins. Bitte klicke auf den folgenden Link für mehr Informationen: {url} Neuste Informationen über Updates findest du immer im pretix.eu-Blog: https://pretix.eu/about/de/blog/ Viele Grüße, Deine pretix-Entwickler

source: The voucher has been sent to {recipient}.
de_informal: Der Gutschein wurde an {recipient} verschickt.

source: Compute taxes for every line individually
de_informal: Berechne Steuern für jede Position einzeln

source: Compute taxes based on net total
de_informal: Berechne Steuern auf Basis der Nettosumme

source: Compute taxes based on net total with stable gross prices
de_informal: Berechne Steuern auf Basis der Nettosumme mit konstanten Bruttopreisen

source: Allow usage of restricted plugins
de_informal: Erlaubte Nutzung eingeschränkter Erweiterungen

source: Allow customers to create accounts
de_informal: Erlaube Kunden, Kundenkonten zu registrieren

source: This will allow customers to sign up for an account on your ticket shop. This is a prerequisite for some advanced features like memberships.
de_informal: Diese Option erlaubt Kunden, sich für ein Kundenkonto in deinem Ticketshop zu registrieren. Dies ist eine Voraussetzung für einige erweiterte Funktionen wie Mitgliedschaften.

source: Allow customers to log in with email address and password
de_informal: Erlaube den Login mit E-Mail-Adresse und Passwort

source: If disabled, you will need to connect one or more single-sign-on providers.
de_informal: Wenn diese Option deaktiviert ist, müssen ein oder mehrere Single-Sign-On-Provider angebunden werden.

source: Require login to access order confirmation pages
de_informal: Login ist erforderlich, um Bestellbestätigungen aufzurufen

source: If enabled, users who were logged in at the time of purchase must also log in to access their order information. If a customer account is created while placing an order, the restriction only becomes active after the customer account is activated.
de_informal: Wenn diese Option aktiv ist, müssen sich Kunden, die zum Zeitpunkt des Kaufs angemeldet waren, immer anmelden, um ihre Bestellung einzusehen. Wenn ein Kundenkonto während des Kaufvorgangs erstellt wird, greift diese Beschränkung erst nachdem das Kundenkonto aktiviert wurde.

source: Match orders based on email address
de_informal: Bestellungen auf Basis der E-Mail-Adresse Kundenkonten zuordnen

source: This will allow registered customers to access orders made with the same email address, even if the customer was not logged in during the purchase.
de_informal: Diese Option erlaubt angemeldeten Kunden auf alle Bestellungen zuzugreifen, die mit der E-Mail-Adresse des Kundenkontos getätigt wurden, auch wenn der Kunde zum Kaufzeitpunkt nicht angemeldet war.

source: Activate re-usable media
de_informal: Wiederverwendbare Medien aktivieren

source: The re-usable media feature allows you to connect tickets and gift cards with physical media such as wristbands or chip cards that may be re-used for different tickets or gift cards later.
de_informal: Diese Funktion erlaubt dir, Tickets und Wertgutscheine mit physischen Medien wie z.B. Armbändern oder Chipkarten zu verknüpfen, die später für andere Tickets oder Wertgutscheine wiederverwendet werden können.

source: Length of barcodes
de_informal: Länge von Barcodes

source: Automatically create a new gift card if a previously unknown chip is seen
de_informal: Automatisch neuen Wertgutschein erstellen, wenn ein neuer Chip detektiert wird

source: Gift card currency
de_informal: Wertgutschein-Währung

source: Automatically create a new gift card if a new chip is encoded
de_informal: Automatisch neuen Wertgutschein erstellen, wenn ein neuer Chip kodiert wird

source: Use UID protection feature of NFC chip
de_informal: UID-Schutzfunktion der NFC-Chips nutzen

source: Maximum number of items per order
de_informal: Maximale Anzahl von Produkten pro Bestellung

source: Add-on products will not be counted.
de_informal: Zusatzprodukte werden nicht mitgezählt.

source: Show net prices instead of gross prices in the product list
de_informal: Zeigen Nettopreise statt Bruttopreisen in der Produktliste

source: Independent of your choice, the cart will show gross prices as this is the price that needs to be paid.
de_informal: Unabhängig von deiner Auswahl wird der Warenkorb auch Bruttopreise anzeigen, da dies der Betrag ist, der tatsächlich überwiesen werden muss.

source: Hide prices on attendee ticket page
de_informal: Preise auf Teilnehmer*innen-Ticket-Seite verstecken

source: If a person buys multiple tickets and you send emails to all of the attendees, with this option the ticket price will not be shown on the ticket page of the individual attendees. The ticket buyer will of course see the price.
de_informal: Wenn eine Person mehrere Tickets erwirbt und E-Mails an alle Teilnehmer*innen verschickt werden, wird mit dieser Option der Ticketpreis auf der Ticket-Seite der einzelnen Teilnehmer*innen versteckt. Nur die Person, welche die Tickets kauft, sieht den Preis.

source: Ask for attendee names
de_informal: Namen der Teilnehmer*innen erfragen

source: Ask for a name for all personalized tickets.
de_informal: Frage für alle personalisierten Tickets nach dem Namen des Teilnehmers.

source: Require attendee names
de_informal: Namen der Teilnehmer*innen erfordern

source: Require customers to fill in the names of all attendees.
de_informal: Erfordere die Eingabe aller Teilnehmer*innen-Namen.

source: Ask for email addresses per ticket
de_informal: E-Mail-Adressen pro Ticket erfassen

source: Normally, pretix asks for one email address per order and the order confirmation will be sent only to that email address. If you enable this option, the system will additionally ask for individual email addresses for every personalized ticket. This might be useful if you want to obtain individual addresses for every attendee even in case of group orders. However, pretix will send the order confirmation by default only to the one primary email address, not to the per-attendee addresses. You can however enable this in the email settings.
de_informal: Üblicherweise fragt pretix nach einer E-Mail-Adresse pro Bestellung und sendet die Bestellbestätigung an diese Adresse. Wenn du diese Option aktivierst, fragt das System zusätzlich nach einzelnen E-Mail-Adressen für jedes personalisierte Ticket in der Bestellung. Dies könnte z.B. nützlich sein, wenn du auch im Falle von Gruppenbestellungen individuelle Adressen von jeder Teilnehmer*in benötigst. pretix sendet die Bestellbestätigung standardmäßig nach wie vor nur an die primäre Adresse, dies kann jedoch in den E-Mail-Einstellungen angepasst werden.

source: Require email addresses per ticket
de_informal: E-Mail-Adressen pro Ticket erfordern

source: Require customers to fill in individual email addresses for all personalized tickets. See the above option for more details. One email address for the order confirmation will always be required regardless of this setting.
de_informal: Erfordere, dass für jedes personalisierte Ticket eine einzelne E-Mail-Adresse eingegeben wird. Mehr Infos findest du bei der vorherigen Option. Eine E-Mail-Adresse für die Bestellbestätigung ist immer erforderlich.

source: Ask for company per ticket
de_informal: Firmenname pro Ticket erfassen

source: Require company per ticket
de_informal: Firmenname pro Ticket erfordern

source: Ask for postal addresses per ticket
de_informal: Postadresse pro Ticket erfassen

source: Require postal addresses per ticket
de_informal: Postadresse pro Ticket erfordern

source: Ask for the order email address twice
de_informal: E-Mail-Adressen doppelt abfragen

source: Require customers to fill in the primary email address twice to avoid errors.
de_informal: Erfordere die doppelte Eingabe der primären E-Mail-Adresse um Tippfehler zu vermeiden.

source: Ask for a phone number per order
de_informal: Telefonnummer pro Bestellung abfragen

source: Require a phone number per order
de_informal: Telefonnummer pro Bestellung erfordern

source: Rounding of taxes
de_informal: Rundung der Steuern

source: Note that if you transfer your sales data from pretix to an external system for tax reporting, you need to make sure to account for possible rounding differences if your external system rounds differently than pretix.
de_informal: Bitte beachte, dass bei der Übertragung der Verkaufsdaten in ein externes Buchhaltungssystem darauf geachtet werden muss, dass potentielle Rundungsabweichungen behandelt werden, wenn das externe System anders rundet als pretix.

source: Ask for invoice address
de_informal: Rechnungsadresse erfragen

source: Do not ask for invoice address if an order is free
de_informal: Frage nicht nach einer Rechnungsadresse für kostenlose Bestellungen

source: Require customer name
de_informal: Namen des Bestellers erfordern

source: Show attendee names on invoices
de_informal: Teilnehmername auf Rechnungen anzeigen

source: Show event location on invoices
de_informal: Veranstaltungsort auf Rechnungen anzeigen

source: The event location will be shown below the list of products if it is the same for all lines. It will be shown on every line if there are different locations.
de_informal: Der Veranstaltungsort wird unter der Liste der Positionen angezeigt, wenn er für alle Positionen identisch ist. Andernfalls wird er für jede Position einzeln angezeigt.

source: Show exchange rates
de_informal: Wechselkurse anzeigen

source: Never
de_informal: Niemals

source: Based on European Central Bank daily rates, whenever the invoice recipient is in an EU country that uses a different currency.
de_informal: Basierend auf den Kursen der Europäischen Zentralbank, immer wenn der Rechnungsempfänger in einem EU-Land ist, das eine andere Währung verwendet.

source: Based on Czech National Bank daily rates, whenever the invoice amount is not in CZK.
de_informal: Basierend auf den Kursen der Tschechischen Nationalbank, immer wenn der Rechnungsbetrag nicht in CZK ist.

source: Require invoice address
de_informal: Rechnungsadresse erforderlich

source: Require a business address
de_informal: Nur Firmenadressen akzeptieren

source: This will require users to enter a company name.
de_informal: Diese Einstellung erzwingt die Eingabe eines Firmennamens.

source: Ask for beneficiary
de_informal: Nach abweichendem Leistungsempfänger fragen

source: Custom recipient field label
de_informal: Zusätzliches Empfängerfeld

source: If you want to add a custom text field, e.g. for a country-specific registration number, to your invoice address form, please fill in the label here. This label will both be used for asking the user to input their details as well as for displaying the value on the invoice. It will be shown on the invoice below the headline. The field will not be required.
de_informal: Wenn du ein zusätzliches Textfeld zum Adressformular hinzufügen willst, z.B. für eine landesspezifische Registrierungsnummer, trage hier bitte die Bezeichnung des Feldes ein. Die Bezeichnung wird sowohl bei der Abfrage der Adresse des Nutzers als auch bei der Anzeige auf der Rechnung verwendet. Auf der Rechnung wird es nicht als Teil der Adresse, sondern unter der Überschrift angezeigt. Das Feld ist kein Pflichtfeld.

source: Custom recipient field help text
de_informal: Hilfetext zum zusätzlichen Empfängerfeld

source: If you use the custom recipient field, you can specify a help text which will be displayed underneath the field. It will not be displayed on the invoice.
de_informal: Wenn du das zusätzliche Empfängerfeld verwendest, kannst du hier einen Erklärungstext angeben, der unter dem Feld dargestellt wird. Er wird nicht auf der Rechnung ausgegeben.

source: Ask for VAT ID
de_informal: Nach USt-ID fragen

source: Only works if an invoice address is asked for. VAT ID is only requested from business customers in the following countries: {countries}.
de_informal: Funktioniert nur, wenn auch nach einer Rechnungsadresse gefragt ist. Die USt-ID wird nur von Firmenkunden aus folgenden Ländern abgefragt: {countries}

source: Require VAT ID in
de_informal: USt-ID erforderlich in

source: VAT ID is optional by default, because not all businesses are assigned a VAT ID in all countries. VAT ID will be required for all business addresses in the selected countries.
de_informal: Die USt-ID ist standardmäßig optional, da nicht in allen Ländern alle Firmenkunden eine USt-ID zugeteilt bekommen. Die USt-ID wird in den ausgewählten Ländern für alle Firmenadressen zum Pflichtfeld.

source: Invoice address explanation
de_informal: Erläuterung zur Rechnungsadresse

source: This text will be shown above the invoice address form during checkout.
de_informal: Dieser Text wird über der Eingabe der Rechnungsadresse angezeigt.

source: Show paid amount on partially paid invoices
de_informal: Zeige bezahlten Anteil auf teilweise bezahlten Rechnungen an

source: If an invoice has already been paid partially, this option will add the paid and pending amount to the invoice.
de_informal: Wenn eine Rechnung bereits teilweise beglichen wurde, wird mit dieser Option der bereits bezahlte und der noch ausstehende Betrag auf der Rechnung dargestellt.

source: Show free products on invoices
de_informal: Kostenlose Produkte auf Rechnung zeigen

source: Note that invoices will never be generated for orders that contain only free products.
de_informal: Unabhängig von dieser Einstellung werden für Bestellungen, die nur kostenlose Produkte enthalten, keine Rechnungen erzeugt.

source: Show expiration date of order
de_informal: Zeige das Zahlungsziel der Bestellung an

source: The expiration date will not be shown if the invoice is generated after the order is paid.
de_informal: Das Zahlungsziel wird nicht angezeigt, wenn die Rechnung nach Zahlungseingang generiert wird.

source: Minimum length of invoice number after prefix
de_informal: Minimale Länge der Rechnungsnummer nach dem Präfix

source: The part of your invoice number after your prefix will be filled up with leading zeros up to this length, e.g. INV-001 or INV-00001.
de_informal: Der Bereich der Rechnungsnummer nach dem Präfix wird mit führenden Nullen bis zu dieser Länge aufgefüllt, z.B. INV-001 oder INV-00001.

source: Generate invoices with consecutive numbers
de_informal: Rechnungen mit aufsteigender Nummerierung erzeugen

source: If deactivated, the order code will be used in the invoice number.
de_informal: Wenn diese Option deaktiviert ist, wird die Bestellnummer in der Rechnungsnummer verwendet.

source: Invoice number prefix
de_informal: Rechnungsnummern-Präfix

source: This will be prepended to invoice numbers. If you leave this field empty, your event slug will be used followed by a dash. Attention: If multiple events within the same organization use the same value in this field, they will share their number range, i.e. every full number will be used at most once over all of your events. This setting only affects future invoices. You can use %Y (with century) %y (without century) to insert the year of the invoice, or %m and %d for the day of month.
de_informal: Dies wird Rechnungsnummern vorangestellt. Wenn dieses Feld leer ist, wird die Kurzform der Veranstaltung verwendet, gefolgt von einem Bindestrich. Achtung: Wenn mehrere Veranstaltungen des selben Veranstalters den selben Wert in diesem Feld nutzen, teilen sie sich den Nummernkreis, d.h. jede vollständige Rechnungsnummer wird pro Veranstalter nur einmal vergeben. Diese Einstellung betrifft nur zukünftige Rechnungen. Du kannst die Platzhalter %Y (mit Jahrhundert) oder %y (ohne Jahrhundert) verwenden um das Jahr der Rechnung einzusetzen, oder %m bzw. %d für den Tag oder Monat.

source: Please only use the characters {allowed} in this field.
de_informal: Bitte verwende nur die Zeichen {allowed} in diesem Feld.

source: Invoice number prefix for cancellations
de_informal: Rechnungsnummern-Präfix für Rechnungskorrekturen

source: This will be prepended to invoice numbers of cancellations. If you leave this field empty, the same numbering scheme will be used that you configured for regular invoices.
de_informal: Dies wird Rechnungsnummern von Rechnungskorrekturen vorangestellt. Wird dieses Feld leer gelassen, wird die gleiche Nummerierung wie für normale Rechnungen verwendet.

source: Highlight order code to make it stand out visibly
de_informal: Bestellnummer visuell hervorheben

source: Only respected by some invoice renderers.
de_informal: Nur von manchen Rechnungs-Layouts unterstützt.

source: Font
de_informal: Schriftart

source: Length of ticket codes
de_informal: Länge von Ticketcodes

source: Reservation period
de_informal: Reservierungszeitraum

source: The number of minutes the items in a user's cart are reserved for this user.
de_informal: Die Dauer in Minuten, die Produkte im Warenkorb eines Benutzers reserviert werden.

source: Directly redirect to check-out after a product has been added to the cart.
de_informal: Leite nach Hinzufügen eines Produktes zum Warenkorb direkt zum Checkout um.

source: End of presale text
de_informal: Text für Ende des Vorverkaufs

source: This text will be shown above the ticket shop once the designated sales timeframe for this event is over. You can use it to describe other options to get a ticket, such as a box office.
de_informal: Dieser Text wird über dem Ticketshop angezeigt, sobald der konfigurierte Verkaufszeitraum beendet ist. Du kannst hier andere Wege ein Ticket zu bekommen, wie z.B. eine Abendkasse, beschreiben.

source: Guidance text
de_informal: Hilfetext

source: This text will be shown above the payment options. You can explain the choices to the user here, if you want.
de_informal: Dieser Text wird über den Zahlungsoptionen angezeigt. Du kannst hier beispielsweise die verschiedenen Optionen erklären.

source: in days
de_informal: in Tagen

source: in minutes
de_informal: in Minuten

source: Set payment term
de_informal: Zahlungsfrist setzen

source: If using days, the order will expire at the end of the last day. Using minutes is more exact, but should only be used for real-time payment methods.
de_informal: Wenn du Tage wählst, läuft die Zahlungsfrist am Ende des letzten Tages ab. Eine Zahlungsfrist in Minuten sollte nur verwendet werden, wenn du ausschließlich Zahlungsmethoden anbietest, die üblicherweise in Echtzeit bestätigt werden.

source: Payment term in days
de_informal: Zahlungsziel in Tagen

source: The number of days after placing an order the user has to pay to preserve their reservation. If you use slow payment methods like bank transfer, we recommend 14 days. If you only use real-time payment methods, we recommend still setting two or three days to allow people to retry failed payments.
de_informal: Anzahl an Tagen, die ein Benutzer nach Abschicken der Bestellung hat, um die Zahlung abzuschließen. Wenn du langsame Zahlungsmethoden wie Banküberweisung nutzt, empfehlen wir 14 Tage. Wenn du nur Echtzeit-Zahlungsmethoden wie Kreditkarte nutzen, empfehlen wir zwei oder drei Tage einzustellen, damit Kunden eine fehlgeschlagene Zahlung erneut versuchen können.

source: Only end payment terms on weekdays
de_informal: Zahlungsziel nur an Werktagen

source: If this is activated and the payment term of any order ends on a Saturday or Sunday, it will be moved to the next Monday instead. This is required in some countries by civil law. This will not effect the last date of payments configured below.
de_informal: Wenn diese Option aktiviert ist und die Zahlungsfrist einer Bestellung auf einem Samstag oder Sonntag liegt, wird sie auf den nächsten Montag verschoben. Dies ist in einigen Ländern rechtlich erforderlich. Dies beeinflusst nicht das unten konfigurierte letzte Zahlungsdatum.

source: Payment term in minutes
de_informal: Zahlungsziel in Minuten

source: The number of minutes after placing an order the user has to pay to preserve their reservation. Only use this if you exclusively offer real-time payment methods. Please note that for technical reasons, the actual time frame might be a few minutes longer before the order is marked as expired.
de_informal: Anzahl an Minuten, die ein Benutzer nach Abschicken der Bestellung hat, um die Zahlung abzuschließen. Benutze dies nur, wenn du ausschließlich Zahlungsmethoden mit sofortiger Bestätigung anbietest. Bitte beachte, dass das tatsächliche Zeitfenster aus technischen Gründen einige Minuten länger sein kann.

source: Last date of payments
de_informal: Datum des letzten möglichen Zahlungseingangs

source: The last date any payments are accepted. This has precedence over the terms configured above. If you use the event series feature and an order contains tickets for multiple dates, the earliest date will be used.
de_informal: Das Datum, bis zu dem Zahlungseingänge akzeptiert werden. Diese Einstellung hat Vorrang vor der oben eingestellten Frist. Wenn du die Veranstaltungsreihen-Funktion nutzt und eine Bestellung Tickets für mehrere Termine enthält, wird die Zahlung aller Tickets nicht mehr möglich sein sobald der Zeitpunkt für einen der Termine verstrichen ist.

source: Automatically expire unpaid orders
de_informal: Unbezahlte Bestellungen automatisch ablaufen lassen

source: If checked, all unpaid orders will automatically go from 'pending' to 'expired' after the end of their payment deadline. This means that those tickets go back to the pool and can be ordered by other people.
de_informal: Wenn diese Option aktiviert ist, werden alle unbezahlten Bestellungen automatisch bei Ablauf ihres Zahlungsdatum von "ausstehend" auf "abgelaufen" umgestellt. Dies bedeutet, dass diese Tickets zurück in den Pool gelangen und wieder Kontingent für Bestellungen von anderen Benutzern frei wird.

source: Expiration delay
de_informal: Verzögerung des Ablaufdatums

source: The order will only actually expire this many days after the expiration date communicated to the customer. If you select "Only end payment terms on weekdays" above, this will also be respected. However, this will not delay beyond the "last date of payments" configured above, which is always enforced.
de_informal: Die Bestellung wird erst so viele Tage nach dem kommunizierten Ablaufdatum tatsächlich ablaufen. Wenn oben eingestellt ist, dass Zahlungsfristen immer nur an Werktagen ablaufen, wird dies auch hier berücksichtigt. Das Ablaufdatum wird jedoch nie über das "Letzte Zahlungsdatum" hinaus verschieben, das weiter oben konfiguriert wird.

source: Hide "payment pending" state on customer-facing pages
de_informal: Verstecke "Zahlung ausstehend" in der Kundenansicht
