Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: I want to use pretix under the additional permission granted to everyone by the copyright holders which allows me to not share modifications if I only use pretix internally.
de_informal: Ich möchte pretix auf Basis der zusätzlichen Berechtigung nutzen, die jedem erlaubt Änderungen nicht zu veröffentlichen, wenn pretix nur intern bzw. für den eigenen Bedarf verwendet wird.

source: I want to use pretix under the terms of the AGPLv3 license without restriction on the scope of usage and therefore without making use of any additional permission.
de_informal: Ich möchte pretix unter den Bedingungen der AGPLv3 nutzen, ohne in Umfang und Art der Nutzung beschränkt zu sein und mache daher von der zusätzlichen Berechtigung keinen Gebrauch.

source: I have obtained a paid pretix Enterprise license which is currently valid.
de_informal: Ich habe eine bezahlte pretix-Enterprise-Lizenz erworben, die derzeit gültig ist.

source: This installation of pretix has installed plugins which are available freely under a non-copyleft license (Apache License, MIT License, BSD license, …).
de_informal: Diese Installation von pretix hat installierte Plugins, die unter freien Lizenzen ohne Copyleft verfügbar sind (Apache-Lizenz, MIT-Lizenz, BSD-Lizenz, …).

source: This installation of pretix has installed plugins which are available freely under a license with strong copyleft (GPL, AGPL, …).
de_informal: Diese Installation von pretix hat installierte Plugins, die unter freien Lizenzen mit starkem Copyleft verfügbar sind (GPL, AGPL, …).

source: This installation of pretix has installed plugins which have been created internally or obtained under a proprietary license by a third party.
de_informal: Diese Installation von pretix hat installierte Plugins, die von uns selbst entwickelt wurden oder die wir unter einer proprietären Lizenz von einer dritten Partei erhalten haben.

source: This installation of pretix has installed pretix Enterprise plugins with a valid license.
de_informal: Diese Installation von pretix hat installierte pretix-Enterprise-Plugins mit gültiger Lizenz.

source: Footer: "powered by" name (optional)
de_informal: Fußzeile: "powered by"-Name (optional)

source: If you want the "powered by" message in the page footer to include the name of your company or organization (if you made any changes to pretix), set the name here.
de_informal: Wenn du den "powered by"-Text in der Fußzeile anpassen willst, um den Namen deiner Firma oder Organisation aufzunehmen (wenn du Änderungen an pretix vorgenommen hast), kannst du hier den Namen eintragen.

source: Link for powered by name
de_informal: Verlinkung des Namens

source: If you used the previous option, you can set an URL to link to in the footer.
de_informal: Wenn du die vorherige Option benutzt hast, kannst du hier eine URL für den Link in der Fußzeile eintragen.

source: Source code instructions
de_informal: Deine Anmeldung

source: If you use pretix under AGPLv3 terms, describe exactly how to download the current source code of the site including all modifications and installed plugins. This will be publicly available. Make sure to keep it up to date!
de_informal: Wenn du pretix unter AGPLv3-Bedingungen nutzt, beschreibe hier genau wie der aktuelle Quellcode der Website inkl. aller Änderungen und Plugins heruntergeladen werden kann. Diese Informationen werden öffentlich verfügbar gemacht. Bitte stelle sicher, dass du sie aktuell hältst!

source: Products in this category are regular products displayed on the front page.
de_informal: Produkte in dieser Kategorie sind normale Produkte, die auf der Startseite angezeigt werden.

source: Add-on product category
de_informal: Zusatzprodukt-Kategorie

source: Products in this category are add-on products and can only be bought as add-ons.
de_informal: Produkte in dieser Kategorie sind Zusatzprodukte und können nicht einzeln gekauft werden.

source: Products in this category are regular products, but are only shown in the cross-selling step, according to the configuration below.
de_informal: Produkte in dieser Kategorie sind reguläre Produkte, werden aber - entsprechend der untenstehenden Bedingung - nur im Cross-Selling-Schritt angezeigt.

source: Products in this category are regular products displayed on the front page, but are additionally shown in the cross-selling step, according to the configuration below.
de_informal: Produkte in dieser Kategorie werden regulär auf der Startseite angezeigt, werden aber - entsprechend der untenstehenden Bedingung - zusätzlich im Cross-Selling-Schritt beworben.

source: This field is required
de_informal: Dieses Feld ist erforderlich

source: Dependencies between questions are not supported during check-in.
de_informal: Abhängigkeiten zwischen Fragen sind beim Check-In nicht möglich.

source: No products
de_informal: Keine Produkte

source: Unlimited
de_informal: Unbegrenzt

source: The product should exist in multiple variations
de_informal: Das Produkt soll in mehreren Varianten existieren

source: Select this option e.g. for t-shirts that come in multiple sizes. You can select the variations in the next step.
de_informal: Wähle diese Option z.B. für T-Shirts die es in verschiedenen Größen gibt. Du kannst die einzelnen Varianten im nächsten Schritt eingeben.

source: No category
de_informal: Keine Kategorie

source: Copy product information
de_informal: Produkt-Informationen kopieren

source: No taxation
de_informal: Keine Besteuerung

source: Do not add to a quota now
de_informal: Jetzt nicht zu einem Kontingent hinzufügen

source: Add product to an existing quota
de_informal: Produkt zu bestehendem Kontingent hinzufügen

source: Create a new quota for this product
de_informal: Ein neues Kontingent für dieses Produkt erstellen

source: Quota options
de_informal: Kontingent-Optionen

source: Add to existing quota
de_informal: Zu bestehendem Kontingent hinzufügen

source: New quota name
de_informal: Name des neuen Kontingents

source: Size
de_informal: Größe

source: Number of tickets
de_informal: Anzahl Tickets

source: Quota name is required.
de_informal: Kontingentname ist erforderlich.

source: Please select a quota.
de_informal: Bitte wähle ein Kontingent aus.

source: (Event default)
de_informal: (Veranstaltungs-Standard)

source: Choose automatically depending on event settings
de_informal: Automatisch auf Basis der Veranstaltungseinstellungen

source: Yes, if ticket generation is enabled in general
de_informal: Ja, wenn Ticketing insgesamt aktiviert ist

source: e.g. This reduced price is available for full-time students, jobless and people over 65. This ticket includes access to all parts of the event, except the VIP area.
de_informal: z.B. Dieses reduzierte Ticket ist erhältlich für Vollzeitstudent*innen, Arbeitslose und Menschen über 65. Das Ticket enthält Zugang zu allen Teilen der Veranstaltung außer des VIP-Bereiches.

source: This option is deprecated. For new products, use the newer option below that refers to another product instead of a quota.
de_informal: Diese Option wird entfernt. Für neue Produkte wird die neuere Option weiter unten empfohlen, die ein anderes Produkt statt einem Kontingent referenziert.

source: Shown independently of other products
de_informal: Unabhängig von anderen Produkten angezeigt

source: Date chosen by customer
de_informal: Wunschdatum des Kunden

source: No membership granted
de_informal: Keine Mitgliedschaft angelegt

source: Gift card products should use a tax rule with a rate of 0 percent since sales tax will be applied when the gift card is redeemed.
de_informal: Wertgutscheine müssen einem 0-Prozent-Steuersatz zugeordnet sein, da Umsatzsteuer berechnet wird, wenn der Gutschein eingelöst wird.

source: Do not set a specific validity for gift card products as it will not restrict the validity of the gift card. A validity of gift cards can be set in your organizer settings.
de_informal: Bitte setze keinen Gültigkeitszeitraum für Produkte, die Wertgutscheine erzeugen, da der Wertgutschein von der Gültigkeit nicht einschränkt werden würde. Die Gültigkeit von Wertgutscheinen kann in den Veranstaltereinstellungen konfiguriert werden.

source: If a valid membership is required, at least one valid membership type needs to be selected.
de_informal: Wenn eine gültige Mitgliedschaft erforderlich ist, muss mindestens ein passender Mitgliedschafts-Typ ausgewählt werden.

source: Your product grants a non-transferable membership and should therefore be a personalized admission ticket. Otherwise customers might not be able to use the membership later. If you want the membership to be non-personalized, set the membership type to be transferable.
de_informal: Dein Produkt erstellt eine nicht-übertragbare Mitgliedschaft und sollte daher ein personalisiertes Zutrittsprodukt sein. Andernfalls können Kunden ggf. die Mitgliedschaft später nicht nutzen. Wenn die Mitgliedschaft nicht personalisiert sein soll, ändere den Mitgliedschafts-Typ auf "übertragbar".

source: The start of validity must be before the end of validity.
de_informal: Der Gültigkeitsbeginn muss vor dem Gültigkeitsende liegen.

source: You have selected dynamic validity but have not entered a time period. This would render the tickets unusable.
de_informal: Du hast eine dynamische Gültigkeit ausgewählt, aber keine Zeitdauer festgelegt. Das würde die Tickets unbenutzbar machen.

source: The variation "%s" cannot be deleted because it has already been ordered by a user or currently is in a user's cart. Please set the variation as "inactive" instead.
de_informal: Die Variante "%s" kann nicht gelöscht werden, da sie bereits bestellt wurde oder sich in einem Warenkorb befindet. Bitte setze die Variante stattdessen auf "inaktiv".

source: Use value from product
de_informal: Wert aus dem Produkt verwenden

source: Add-ons
de_informal: Zusatzprodukte

source: You added the same add-on category twice
de_informal: Du hast dieselbe Kategorie zweimal hinzugefügt.

source: Be aware that setting a minimal number makes it impossible to buy this product if all available add-ons are sold out.
de_informal: Bitte beachte, dass die Angabe einer minimalen Anzahl es unmöglich macht, das Basisprodukt zu kaufen, wenn alle (oder zu viele) Zusatzprodukte ausverkauft sind.

source: Bundled products
de_informal: Enthaltene Produkte

source: You added the same bundled product twice.
de_informal: Du hast das selbe enthaltene Produkt zweimal hinzugefügt.

source: Bundled product
de_informal: Enthaltenes Produkt

source: inactive
de_informal: inaktiv

source: Program times
de_informal: Programmzeiten

source: Username
de_informal: Benutzername

source: The password contains characters not supported by our email system. Please only use characters A-Z, a-z, 0-9, and common special characters ({characters}).
de_informal: Das Passwort enthält Zeichen, die unser E-Mail-System nicht verarbeiten kann. Bitte verwende nur A-Z, a-z, 0-9 und gängige Sonderzeichen ({characters}).

source: Use STARTTLS
de_informal: STARTTLS verwenden

source: Commonly enabled on port 587.
de_informal: Meistens auf Port 587 verfügbar.

source: Use SSL
de_informal: SSL verwenden

source: Commonly enabled on port 465.
de_informal: Meistens auf Port 465 verfügbar.

source: You can activate either SSL or STARTTLS security, but not both at the same time.
de_informal: Du kannst nur SSL oder STARTTLS aktivieren, nicht beides.

source: You are not allowed to use this mail server, please choose one with a public IP address instead.
de_informal: Du kannst diesen Mailserver nicht verwenden, bitte wähle einen mit einer öffentlichen IP-Adresse.

source: We were unable to resolve this hostname.
de_informal: Wir konnten diesen Hostnamen nicht auflösen.

source: Overwrite
de_informal: Überschreiben

source: Fill if new
de_informal: Befüllen wenn neu

source: Fill if empty
de_informal: Befüllen wenn leer

source: Add to list
de_informal: Zu Liste hinzufügen

source: pretix field
de_informal: pretix-Feld

source: CSV column: "{name}"
de_informal: CSV-Spalte: "{name}"

source: Import mode
de_informal: Import-Modus

source: Create a separate order for each line
de_informal: Neue Bestellung für jede Zeile anlegen

source: Create one order with one position per line
de_informal: Eine Bestellung mit einem Ticket pro Zeile erstellen

source: Group multiple lines together into the same order based on a grouping column
de_informal: Mehrere Zeilen zu einer Bestellung gruppieren auf Basis einer Gruppierungsspalte

source: Create orders as fully paid
de_informal: Bestellungen als komplett bezahlt erstellen

source: Create orders as pending and still require payment
de_informal: Bestellungen mit ausstehender Zahlung erstellen

source: Create orders as test mode orders
de_informal: Bestellungen im Test-Modus anlegen

source: Orders not created in test mode cannot be deleted again after import.
de_informal: Bestellungen, die nicht im Testmodus erstellt werden, können nach dem Import nicht wieder gelöscht werden.

source: A grouping cannot be specified for this import mode.
de_informal: Eine Gruppierungsspalte kann für diesen Importmodus nicht ausgewählt werden.

source: A grouping needs to be specified for this import mode.
de_informal: Eine Gruppierungsspalte muss für diesen Importmodus ausgewählt werden.

source: Confirm order regardless of payment
de_informal: Bestellung unabhängig von ausstehender Zahlung bestätigen

source: If you check this box, this order will behave like a paid order for most purposes, even though it is not yet paid. This means that the customer can already download and use tickets regardless of your event settings, and the order might be treated as paid by some plugins. If you check this, this order will not be marked as "expired" automatically if the payment deadline arrives, since we expect that you want to collect the amount somehow and not auto-cancel the order.
de_informal: Wenn du diese Option wählst, wird die Bestellung in fast allen Fragen wie eine bezahlte Bestellung behandelt, obwohl sie noch nicht bezahlt wurde. Das bedeutet, dass der Kunde unabhängig von den Veranstaltungseinstellungen bereits die Tickets herunterladen kann und die Bestellung von einigen Erweiterungen als bezahlt behandelt wird. Wenn du diese Option wählst, wird die Bestellung bei Erreichen der Zahlungsfrist nicht mehr automatisch ablaufen, da wir davon ausgehen, dass du den Betrag eintreiben möchtest und die Bestellung nicht automatisch storniert werden soll.

source: Overbook quota
de_informal: Kontingent überbuchen

source: If you check this box, this operation will be performed even if it leads to an overbooked quota and you having sold more tickets than you planned!
de_informal: Wenn du diese Option aktivierst, wird die Änderung auch dann durchgeführt, wenn sie zu einem überbuchten Kontingent führt und du dadurch mehr Tickets verkauft hast als geplant!

source: Overbook quota and ignore late payment
de_informal: Überbuchung von Kontingenten und Überschreitung von Fristen ignorieren

source: If you check this box, this operation will be performed even if it leads to an overbooked quota and you having sold more tickets than you planned! The operation will also be performed regardless of the settings for late payments.
de_informal: Wenn du diese Option aktivierst, wird die Änderung auch dann durchgeführt, wenn sie zu einem überbuchten Kontingent führt und du dadurch mehr Tickets verkauft hast als geplant! Weiterhin werden Einstellungen wie das letzte mögliche Zahlungsdatum ignoriert.

source: Notify customer by email
de_informal: Kunden per E-Mail benachrichtigen

source: Keep a cancellation fee of
de_informal: Stornogebühr einbehalten

source: If you keep a fee, all positions within this order will be canceled and the order will be reduced to a cancellation fee. Payment and shipping fees will be canceled as well, so include them in your cancellation fee if you want to keep them.
de_informal: Wenn du eine Gebühr einbehältst, werden alle Positionen dieser Bestellung einzeln storniert. Die Bestellung selbst bleibt als Bestellung vorhanden und enthält nur noch die Stornogebühr.

source: Generate cancellation for invoice
de_informal: Stornobeleg für Rechnung erstellen

source: Comment (will be sent to the user)
de_informal: Kommentar (wird an den Kunden übermittelt)

source: Will be included in the notification email when the respective placeholder is present in the configured email text.
de_informal: Wird in der Benachrichtigungs-E-Mail eingefügt, sofern der konfigurierte E-Mail-Text den passenden Platzhalter enthält.

source: Please enter a gross amount. As per your event settings, the taxes will be split the same way as the order positions.
de_informal: Bitte gib einen Bruttobetrag ein. Basierend auf deinen Veranstaltungseinstellungen wird die Steuer entsprechend der Bestellpositionen aufgeteilt.

source: Please enter a gross amount. As per your event settings, the default tax rate will be charged.
de_informal: Bitte gib einen Bruttobetrag ein. Basierend auf deinen Veranstaltungseinstellungen wird der Standard-Steuersatz angewendet.

source: As per your event settings, no tax will be charged.
de_informal: Basierend auf deinen Veranstaltungseinstellungen wird keine Steuer angewendet.

source: A mail will only be sent if the order is fully paid after this.
de_informal: Eine E-Mail wird nur verschickt, wenn die Bestellung durch diese Aktion vollständig bezahlt wird.

source: Payment amount
de_informal: Zahlbetrag

source: Payment date
de_informal: Zahlungsdatum

source: Please select some events.
de_informal: Bitte wähle Veranstaltungen aus.

source: Re-calculate taxes
de_informal: Steuern neu berechnen

source: Do not re-calculate taxes
de_informal: Steuern nicht neu berechnen

source: Re-calculate taxes based on address and product settings, keep gross amount the same.
de_informal: Steuern basierend auf Produkten und Adresse neu berechnen, Bruttobetrag beibehalten.

source: Re-calculate taxes based on address and product settings, keep net amount the same.
de_informal: Steuern basierend auf Produkten und Adresse neu berechnen, Nettobetrag beibehalten.

source: Issue a new invoice if required
de_informal: Neue Rechnung erzeugen (falls erforderlich)

source: If an invoice exists for this order and this operation would change its contents, the old invoice will be canceled and a new invoice will be issued.
de_informal: Wenn eine Rechnung für diese Bestellung existiert und durch diese Operationen geändert würde, wird die alte Rechnung storniert und eine neue ausgestellt.

source: Notify user
de_informal: Benutzer benachrichtigen

source: Send an email to the customer notifying that their order has been changed.
de_informal: Eine E-Mail wird verschickt um den Benutzer über die Änderung der Bestellung in Kenntnis zu setzen.

source: Allow to overbook quotas when performing this operation
de_informal: Überbuchen von Kontingenten bei dieser Aktion erlauben

source: Add-on to
de_informal: Zusatz-Produkt zu

source: Seat
de_informal: Sitzplatz

source: Membership
de_informal: Mitgliedschaft

source: Including taxes, if any. Keep empty for the product's default price
de_informal: inklusive Steuern (wenn vorhanden). Leer lassen für den Standardpreis des Produktes.

source: (Unchanged)
de_informal: (Unverändert)

source: New price (gross)
de_informal: Neuer Preis (brutto)

source: Ticket is blocked
de_informal: Ticket gesperrt

source: Validity start
de_informal: Gültigkeitsbeginn

source: Validity end
de_informal: Gültigkeitsende

source: Generate a new secret
de_informal: Neuen Ticket-Code generieren

source: This affects both the ticket secret (often used as a QR code) as well as the link used to individually access the ticket.
de_informal: Dies betrifft sowohl den Ticketcode (oft als QR-Code verwendet) als auch den Link zum individuellen Zugriff auf das Ticket.

source: Cancel this position
de_informal: Diese Position stornieren

source: Split into new order
de_informal: In neue Bestellung abspalten

source: (No membership)
de_informal: (Keine Mitgliedschaft)

source: Remove this fee
de_informal: Gebühr entfernen

source: Note that payment fees have a special semantic and might automatically be changed if the payment method of the order is changed.
de_informal: Bitte beachte, dass Zahlungsgebühren eine spezielle Bedeutung haben und automatisch geändert werden können, wenn die Zahlungsmethode der Bestellung sich ändert.

source: including all taxes
de_informal: inklusive aller Steuern

source: Invalidate secrets
de_informal: Geheime Codes anpassen

source: Regenerates the order and ticket secrets. You will need to re-send the link to the order page to the user and the user will need to download his tickets again. The old versions will be invalid.
de_informal: Generiert die geheimen Codes der Bestellung und der Tickets neu. Bitte danach den Link neu verschicken; der User muss auch die Tickets neu herunterladen, da die alten Versionen ungültig gemacht werden.

source: Attach tickets
de_informal: Tickets anhängen

source: Will be ignored if tickets exceed a given size limit to ensure email deliverability.
de_informal: Wird ignoriert, wenn die Tickets ein bestimmtes Größenlimit überschreiten, um die Zustellung per E-Mail zu gewährleisten.

source: Attach invoices
de_informal: Rechnungen anhängen

source: Recipient
de_informal: Empfänger

source: Attach {file}
de_informal: {file} anhängen

source: Cancel the order. All tickets will no longer work. This can not be reverted.
de_informal: Storniere die komplette Bestellung. Alle Tickets funktionieren nicht mehr. Dies kann nicht rückgängig gemacht werden.

source: Mark the order as pending and allow the user to pay the open amount with another payment method.
de_informal: Markiere die Bestellung als unbezahlt und erlaube dem Nutzer, den offenen Betrag mit einer anderen Zahlungsmethode zu begleichen.

source: Do nothing and keep the order as it is.
de_informal: Tue nichts und belasse den Zustand der Bestellung wie gehabt.

source: The refund amount needs to be positive and less than {}.
de_informal: Der Rückbuchungsbetrag muss positiv und geringer als {} sein.

source: You need to specify an amount for a partial refund.
de_informal: Du musst für eine Teilrückerstattung auch einen Betrag angeben.

source: Cancel all dates
de_informal: Alle Termine stornieren

source: Automatically refund money if possible
de_informal: Geld automatisch zurückerstatten wenn möglich

source: Only available for payment method that support automatic refunds. Tickets that have been blocked (manually or by a plugin) are not auto-canceled and you will need to deal with them manually.
de_informal: Nur verfügbar für Zahlungsarten, die automatische Erstattungen unterstützen. Tickets, die (manuell oder von einer Erweiterung) gesperrt wurden, werden nicht automatisch storniert und müssen manuell behandelt werden.

source: Create refund in the manual refund to-do list
de_informal: Erstattung in der To-Do-Liste für manuelle Erstattungen erzeugen
