Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: The last date users can modify details of their orders, such as attendee names or answers to questions. If you use the event series feature and an order contains tickets for multiple event dates, the earliest date will be used.
de_informal: Das späteste Datum, zu dem Benutzer die Details ihrer Bestellung (z.B. Namen oder Antworten zu Fragen) verändern können. Wenn du die Veranstaltungsreihen-Funktion nutzt und eine Bestellung Tickets für mehrere Termine enthält, wird die Änderung aller Tickets nicht mehr möglich sein sobald der Zeitpunkt für einen der Termine verstrichen ist.

source: Customers can change the variation of the products they purchased
de_informal: Kunden können die Variante eines gekauften Produktes wechseln

source: Customers can change their selected add-on products
de_informal: Kunden können die ausgewählten Zusatzprodukte ändern

source: Only allow changes if the resulting price is higher or equal than the previous price.
de_informal: Änderungen nur erlauben wenn der neue Preis gleich oder höher ist als der vorherige.

source: Only allow changes if the resulting price is higher than the previous price.
de_informal: Änderungen nur erlauben wenn der neue Preis höher ist als der vorherige.

source: Only allow changes if the resulting price is equal to the previous price.
de_informal: Änderungen nur erlauben wenn der Preis gleich bleibt.

source: Allow changes regardless of price, as long as no refund is required (i.e. the resulting price is not lower than what has already been paid).
de_informal: Erlaube Änderungen unabhängig vom Preis, solange keine Erstattung notwendig wird (d.h. die neue Bestellsumme ist nicht niedriger als der Betrag, der bereits bezahlt wurde).

source: Allow changes regardless of price, even if this results in a refund.
de_informal: Änderungen unabhängig vom Preis erlauben, selbst wenn eine Erstattung nötig wird.

source: Requirement for changed prices
de_informal: Anforderungen an Preisänderungen

source: Do not allow changes after
de_informal: Umbuchungen nur erlauben bis

source: Allow change even though the ticket has already been checked in
de_informal: Änderungen selbst dann erlauben, wenn Tickets eingecheckt wurden

source: By default, order changes are disabled after any ticket in the order has been checked in. If you check this box, this requirement is lifted. It is still not possible to remove an add-on product that has already been checked in individually. Use with care, and preferably only in combination with a limitation on price changes above.
de_informal: Standardmäßig sind Änderungen an der Bestellung deaktiviert, sobald irgendein Ticket der Bestellung eingecheckt wurde. Wenn diese Option gewählt ist, wird diese Beschränkung aufgehoben. Es ist jedoch nach wie vor nicht möglich, ein Zusatzprodukt zu stornieren, das bereits einzeln eingecheckt wurde. Bitte nutze diese Option vorsichtig und idealerweise nur in Kombination mit einer Beschränkung der Preisänderung (siehe oben).

source: Allow individual attendees to change their ticket
de_informal: Erlaubt einzelnen Teilnehmer*innen ihr Ticket zu ändern

source: By default, only the person who ordered the tickets can make any changes. If you check this box, individual attendees can also make changes. However, individual attendees can always only make changes that do not change the total price of the order. Such changes can always only be made by the main customer.
de_informal: Standardmäßig kann nur die Person, welche die Tickets gekauft hat, Änderungen an der Bestellung vornehmen. Wenn diese Option aktiv ist, können auch einzelne Teilnehmer*innen Änderungen vornehmen. Teilnehmer*innen können jedoch immer nur Änderungen vornehmen, welche die Gesamtkosten der Bestellung nicht verändern. Solche Änderungen können nur vom Ticketkäufer vorgenommen werden.

source: Customers can cancel their unpaid orders
de_informal: Kunden können unbezahlte Bestellungen stornieren

source: Charge a fixed cancellation fee
de_informal: Feste Stornogebühr berechnen

source: Only affects orders pending payments, a cancellation fee for free orders is never charged. Note that it will be your responsibility to claim the cancellation fee from the user.
de_informal: Betrifft nur ausstehende Zahlungen, für kostenlose Bestellungen wird nie eine Stornogebühr erhoben. Bitte beachten Sie, dass Sie für das Eintreiben der Stornogebühr selbst verantwortlich sind.

source: Charge payment, shipping and service fees
de_informal: Zahlungs-, Versand- und Servicegebühren berechnen

source: Charge a percentual cancellation fee
de_informal: Prozentuale Stornogebühr berechnen

source: Do not allow cancellations after
de_informal: Stornierungen nur erlauben bis

source: Customers can cancel their paid orders
de_informal: Kunden können bezahlte Bestellungen stornieren

source: Paid money will be automatically paid back if the payment method allows it. Otherwise, a manual refund will be created for you to process manually.
de_informal: Der bezahlte Betrag wird automatisch zurückerstattet, wenn die Zahlungsmethode es erlaubt. Andernfalls musst du eine manuelle Rückbuchung veranlassen.

source: Keep a fixed cancellation fee
de_informal: Feste Stornogebühr einbehalten

source: Keep payment, shipping and service fees
de_informal: Zahlungs-, Versand- und Servicegebühren einbehalten

source: Keep a percentual cancellation fee
de_informal: Prozentuale Stornogebühr einbehalten

source: Allow customers to voluntarily choose a lower refund
de_informal: Kunden erlauben, freiwillig auf einen Teil der Erstattung zu verzichten

source: With this option enabled, your customers can choose to get a smaller refund to support you.
de_informal: Mit dieser Option wird euren Kunden angeboten, nur einen Teil des Preises erstatten zu lassen, um euch mit dem Restbetrag zu unterstützen.

source: However, if you want us to help keep the lights on here, please consider using the slider below to request a smaller refund. Thank you!
de_informal: Wenn du uns jedoch unterstützen möchtest, unsere Arbeit fortzuführen, denke bitte darüber nach mit dem Schieber einen niedrigeren Erstattungsbetrag auszuwählen, sodass wir einen höheren Betrag einbehalten können. Vielen Dank!

source: Voluntary lower refund explanation
de_informal: Erklärung für freiwilligen Verzicht auf Teile der Erstattung

source: This text will be shown in between the explanation of how the refunds work and the slider which your customers can use to choose the amount they would like to receive. You can use it e.g. to explain choosing a lower refund will help your organization.
de_informal: Dieser Text wird angezeigt zwischen der Beschreibung, wie die Erstattung funktioniert, und dem Eingabefeld mit dem deine Kunden auswählen können, welchen Betrag sie erstattet haben möchten. Du kannst es z.B. nutzen um zu erklären, wie eine geringere Erstattung deiner Organisation hilft.

source: Step size for reduction amount
de_informal: Schrittweite für Reduzierung

source: By default, customers can choose an arbitrary amount for you to keep. If you set this to e.g. 10, they will only be able to choose values in increments of 10.
de_informal: Standardmäßig können Kunden auf einen beliebigen Betrag verzichten. Wenn du diesen Wert z.B. auf 10 setzt, sind nur noch Werte im Abstand von 10 erlaubt.

source: Customers can only request a cancellation that needs to be approved by the event organizer before the order is canceled and a refund is issued.
de_informal: Kunden können eine Stornierung nur anfragen, die aber noch freigegeben werden muss bevor eine Erstattung erfolgt.

source: Do not show the cancellation fee to users when they request cancellation.
de_informal: Zeige keine Stornogebühr für Benutzer an, wenn die Stornierung angefragt wird.

source: All refunds are issued to the original payment method
de_informal: Das Geld wird immer auf die ursprüngliche Zahlungsmethode erstattet

source: Customers can choose between a gift card and a refund to their payment method
de_informal: Kunden können zwischen einem Wertgutschein und einer Erstattung auf die ursprüngliche Zahlungsmethode wählen

source: All refunds are issued as gift cards
de_informal: Alle Erstattungen werden als Wertgutschein ausgegeben

source: Do not handle refunds automatically at all
de_informal: Erstattungen nicht automatisch abwickeln

source: Refund method
de_informal: Erstattungsweg

source: Terms of cancellation
de_informal: Stornobedingungen

source: This text will be shown when cancellation is allowed for a paid order. Leave empty if you want pretix to automatically generate the terms of cancellation based on your settings.
de_informal: Dieser Text wird angezeigt, wenn die Stornierung für eine bezahlte Bestellung möglich ist. Wenn das Feld leer ist, generiert pretix automatisch die angezeigten Stornobedingungen auf Basis der hier getroffenen Einstellungen.

source: This text will be shown when cancellation is allowed for an unpaid or free order. Leave empty if you want pretix to automatically generate the terms of cancellation based on your settings.
de_informal: Dieser Text wird angezeigt, wenn die Stornierung für eine unbezahlte oder kostenlose Bestellung möglich ist. Wenn das Feld leer ist, generiert pretix automatisch die angezeigten Stornobedingungen auf Basis der hier getroffenen Einstellungen.

source: Contact address
de_informal: Kontakt-E-Mail

source: We'll show this publicly to allow attendees to contact you.
de_informal: Wir werden diese Adresse veröffentlichen um Teilnehmer*innen zu ermöglichen, dich zu kontaktieren.

source: Imprint URL
de_informal: Impressum (URL)

source: This should point e.g. to a part of your website that has your contact details and legal information.
de_informal: Dies sollte bspw. ein Link zu einem Teil deiner Website sein, auf dem Kontaktdaten und rechtliche Informationen zu finden sind.

source: Privacy Policy URL
de_informal: URL zur Datenschutzerklärung

source: This should point e.g. to a part of your website that explains how you use data gathered in your ticket shop.
de_informal: Dies sollte bspw. ein Link zu einem Teil deiner Website sein, auf dem du beschreibst, wie du persönliche Daten nutzt, die du in deinem Ticketshop sammelst.

source: Accessibility information URL
de_informal: URL zu Informationen zur Barrierefreiheit

source: This should point e.g. to a part of your website that explains how your ticket shop complies with accessibility regulation.
de_informal: Dies sollte bspw. ein Link zu einem Teil deiner Website sein, auf dem du beschreibst, wie dein Ticketshop im Einklang mit Richtlinien zur Barrierefreiheit steht.

source: Accessibility information
de_informal: Informationen zur Barrierefreiheit

source: Accessibility information title
de_informal: Titel für Informationen zur Barrierefreiheit

source: Accessibility information text
de_informal: Text für Informationen zur Barrierefreiheit

source: Attach ticket files
de_informal: Tickets anhängen

source: Tickets will never be attached if they're larger than {size} to avoid email delivery problems.
de_informal: Tickets werden nie angehängt, wenn sie größer als {size} sind, um Zustellungsprobleme zu vermeiden.

source: Attach calendar files
de_informal: Kalenderdateien anhängen

source: If enabled, we will attach an .ics calendar file to order confirmation emails.
de_informal: Wenn diese Option aktiviert ist, hängen wir Bestellbestätigungs-E-Mails eine .ics-Kalenderdatei an.

source: Attach calendar files only after order has been paid
de_informal: Kalenderdateien erst anhängen nachdem die Bestellung bezahlt wurde

source: Use this if you e.g. put a private access link into the calendar file to make sure people only receive it after their payment was confirmed.
de_informal: Diese Option sollte aktiv sein, wenn z.B. ein privater Zugangslink in der Kalenderdatei verschickt wird, damit dieser nicht zugänglich wird, bevor die Zahlung bestätigt wurde.

source: Event description
de_informal: Veranstaltungsbeschreibung

source: You can use this to share information with your attendees, such as travel information or the link to a digital event. If you keep it empty, we will put a link to the event shop, the admission time, and your organizer name in there. We do not allow using placeholders with sensitive person-specific data as calendar entries are often shared with an unspecified number of people.
de_informal: Du kannst dieses Feld benutzen um zusätzliche Informationen mit deinen Teilnehmer*innen zu teilen, wie z.B. Anreise-Informationen oder den Link zu einer digitalen Veranstaltung. Wenn das Feld leer ist, fügen wir automatisch einen Link zum Ticketshop, die Einlass-Uhrzeit und den Veranstalter hier ein. Es sind keine Platzhalter mit sensiblen personenbezogenen Daten erlaubt, da Kalendereinträge oft für eine größeren Anzahl von Personen einsehbar sind.

source: Subject prefix
de_informal: Betreffs-Präfix

source: This will be prepended to the subject of all outgoing emails, formatted as [prefix]. Choose, for example, a short form of your event name.
de_informal: Dies wird in eckigen Klammern (z.B. "[prefix] ...") jedem E-Mail-Betreff vorangestellt und könnte z.B. eine Kurzform des Veranstaltungsnamens enthalten.

source: Sender address
de_informal: Absender-Adresse

source: Sender address for outgoing emails
de_informal: Absender-Adresse für ausgehende E-Mails

source: Sender name
de_informal: Absendername

source: Sender name used in conjunction with the sender address for outgoing emails. Defaults to your event name.
de_informal: Name, der zusammen mit der Absenderadresse für ausgehende E-Mails verwendet wird. Standardmäßig wird der Name der Veranstaltung verwendet.

source: Your order: {code}
de_informal: Deine Bestellung: {code}

source: Your event registration: {code}
de_informal: Deine Registrierung: {code}

source: Hello, you receive this message because you asked us to send you the link to your order for {event}. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, du erhältst diese Nachricht weil du einen neuen Link zu deiner Bestellung für {event} angefordert hast. Du kannst deine Bestellung unter folgender Adresse ändern und einsehen: {url} Viele Grüße, Das {event} Team

source: Your orders for {event}
de_informal: Deine Bestellungen für {event}

source: Hello, somebody requested a list of your orders for {event}. The list is as follows: {orders} Best regards, Your {event} team
de_informal: Hallo, du erhältst diese Nachricht weil du einen neuen Link zu deinen Bestellungen für {event} angefordert hast. Du findest deine Bestellungen unter folgenden Links: {orders} Viele Grüße, Das {event} Team

source: Hello {attendee_name}, you have been registered for {event} successfully. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
de_informal: Hallo {attendee_name}, du wurdest erfolgreich für {event} angemeldet. Du kannst die Details und den Status deines Tickets hier einsehen: {url} Viele Grüße, Das {event} Team

source: Hello, your order for {event} was successful. As you only ordered free products, no payment is required. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, wir haben deine Bestellung für {event} erfolgreich abgeschlossen. Vielen Dank! Da keine kostenpflichtigen Artikel bestellt wurden, ist keine Zahlung erforderlich. Du kannst deine Bestellung unter folgender Adresse ändern und einsehen: {url} Viele Grüße, Das {event} Team

source: Hello, we successfully received your order for {event}. Since you ordered a product that requires approval by the event organizer, we ask you to be patient and wait for our next email. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, wir haben deine Bestellung für {event} erhalten. Da du ein Produkt bestellt hast, das eine manuelle Freigabe vom Veranstalter erfordert, bitten wir dich um etwas Geduld. Wir werden dich per E-Mail über den Fortgang deiner Bestellung informieren. Du kannst deine Bestellung unter folgender Adresse ändern und einsehen: {url} Viele Grüße, Das {event} Team

source: Hello, we successfully received your order for {event} with a total value of {total_with_currency}. Please complete your payment before {expire_date}. {payment_info} You can change your order details and view the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, wir haben deine Bestellung für {event} mit einem Gesamtbetrag von {total_with_currency} erhalten. Bitte schließe die Bezahlung bis {expire_date} ab. {payment_info} Du kannst deine Bestellung unter folgender Adresse einsehen und ändern: {url} Viele Grüße, Das {event} Team

source: Attachment for new orders
de_informal: Anhang für neue Bestellungen

source: This file will be attached to the first email that we send for every new order. Therefore it will be combined with the "Placed order", "Free order", or "Received order" texts from above. It will be sent to both order contacts and attendees. You can use this e.g. to send your terms of service. Do not use it to send non-public information as this file might be sent before payment is confirmed or the order is approved. To avoid this vital email going to spam, you can only upload PDF files of up to {size} MB.
de_informal: Diese Datei wird an die erste E-Mail angehängt, die wir beim Eingang einer neuen Bestellung verschicken. Sie kann daher mit den Textvorlagen "Getätigte Bestellung", "Kostenlose Bestellung" oder "Erhaltene Bestellung" von oben auftreten. Sie wird ggf. sowohl an Besteller*innen als auch Teilnehmer*innen verschickt. Nicht geeignet zum Versand nicht-öffentlicher Informationen, da die Datei unabhängig davon verschickt wird, ob die Bestellung bezahlt oder freigegeben ist. Um zu vermeiden, dass diese wichtige E-Mail nicht ankommt, können nur PDF-Dateien mit maximal {size} MB Größe verwendet werden.

source: Hello {attendee_name}, a ticket for {event} has been ordered for you. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
de_informal: Hallo {attendee_name}, ein Ticket für die Veranstaltung {event} wurde für dich bestellt Du kannst die Details und den Status deines Tickets hier einsehen: {url} Viele Grüße, Das {event} Team

source: Your order has been changed: {code}
de_informal: Deine Bestellung wurde geändert: {code}

source: Hello, your order for {event} has been changed. You can view the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, deine Bestellung für {event} wurde geändert. Du kannst deine Bestellung unter folgender Adresse ändern und einsehen: {url} Viele Grüße, Das {event} Team

source: Payment received for your order: {code}
de_informal: Zahlung erhalten für die Bestellung: {code}

source: Hello, we successfully received your payment for {event}. Thank you! {payment_info} You can change your order details and view the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, wir haben deine Zahlung für {event} erfolgreich erhalten. Vielen Dank! {payment_info} Du kannst deine Bestellung unter folgender Adresse ändern und einsehen: {url} Viele Grüße, Das {event} Team

source: Event registration confirmed: {code}
de_informal: Registrierung bestätigt: {code}

source: Hello {attendee_name}, a ticket for {event} that has been ordered for you is now paid. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
de_informal: Hallo {attendee_name}, ein Ticket für {event}, das für dich bestellt wurde, ist nun bezahlt. Du kannst die Details und den Status deines Tickets hier einsehen: {url} Viele Grüße, Das {event} Team

source: Number of days
de_informal: Anzahl Tage

source: This email will be sent out this many days before the order expires. If the value is 0, the mail will never be sent.
de_informal: Die E-Mail wird die angegebene Anzahl an Tagen vor dem Ablaufdatum verschickt. Ist der Wert 0, wird die Mail nie verschickt.

source: Your order is about to expire: {code}
de_informal: Deine Bestellung läuft bald ab: {code}

source: Hello, we did not yet receive a full payment for your order for {event}. Please keep in mind that we only guarantee your order if we receive your payment before {expire_date}. You can view the payment information and the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, wir haben für deine Bestellung für {event} noch keine vollständige Zahlung erhalten. Bitte beachte, dass wir deine Bestellung nur garantieren können, wenn wir das Geld bis zum {expire_date} erhalten. Du kannst deine Bestellung unter folgender Adresse einsehen und ändern: {url} Viele Grüße, Das {event} Team

source: Your order is pending payment: {code}
de_informal: Deine Bestellung wurde noch nicht bezahlt: {code}

source: Hello, we did not yet receive a full payment for your order for {event}. Please keep in mind that you are required to pay before {expire_date}. You can view the payment information and the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, wir haben für deine Bestellung für {event} noch keine vollständige Zahlung erhalten. Bitte beachte, dass das Geld bis zum {expire_date} bei uns eingehen muss. Du kannst deine Bestellung unter folgender Adresse einsehen und ändern: {url} Viele Grüße, Das {event} Team

source: Incomplete payment received: {code}
de_informal: Unvollständige Zahlung erhalten: {code}

source: Hello, we received a payment for your order for {event}. Unfortunately, the received amount is less than the full amount required. Your order is therefore still considered unpaid, as it is missing additional payment of **{pending_sum}**. You can view the payment information and the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, wir haben für deine Bestellung für {event} eine Zahlung erhalten. Leider ist der eingegangene Betrag niedriger als der erforderliche Gesamtbetrag. Deine Bestellung gilt daher nach wie vor als unbezahlt, da eine Zahlung in Höhe von **{pending_sum}** noch offen ist. Du kannst deine Bestellung unter folgender Adresse einsehen und ändern: {url} Viele Grüße, Das {event} Team

source: Payment failed for your order: {code}
de_informal: Zahlung fehlgeschlagen für deine Bestellung: {code}

source: Hello, your payment attempt for your order for {event} has failed. Your order is still valid and you can try to pay again using the same or a different payment method. Please complete your payment before {expire_date}. You can retry the payment and view the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, der Zahlungsversuch für deine Bestellung für {event} ist fehlgeschlagen. Die Bestellung ist nach wie vor gültig und du kannst versuchen, mit der gleichen oder einer anderen Zahlungsmethode erneut zu bezahlen. Bitte schließe die Zahlung bis zum {expire_date} ab. Du kannst die Zahlung erneut versuchen und den Status der Bestellung einsehen, indem du auf folgenden Link klickst: {url} Viele Grüße, Das {event} Team

source: You have been selected from the waitinglist for {event}
de_informal: Du wurdest von der Warteliste für {event} ausgewählt
