Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: English
de_informal: Englisch

source: German
de_informal: Deutsch

source: German (informal)
de_informal: Deutsch (Du)

source: Arabic
de_informal: Arabisch

source: Basque
de_informal: Baskisch

source: Catalan
de_informal: Katalanisch

source: Chinese (simplified)
de_informal: Chinesisch (vereinfacht)

source: Chinese (traditional)
de_informal: Chinesisch (traditionell)

source: Czech
de_informal: Tschechisch

source: Croatian
de_informal: Kroatisch

source: Danish
de_informal: Dänisch

source: Dutch
de_informal: Niederländisch

source: Dutch (informal)
de_informal: Niederländisch (informell)

source: French
de_informal: Französisch

source: Finnish
de_informal: Finnisch

source: Galician
de_informal: Galicisch

source: Greek
de_informal: Griechisch

source: Hebrew
de_informal: Hebräisch

source: Indonesian
de_informal: Indonesisch

source: Italian
de_informal: Italienisch

source: Japanese
de_informal: Japanisch

source: Latvian
de_informal: Lettisch

source: Norwegian Bokmål
de_informal: Norwegisch (Bokmål)

source: Polish
de_informal: Polnisch

source: Portuguese (Portugal)
de_informal: Portugiesisch (Portugal)

source: Portuguese (Brazil)
de_informal: Portugiesisch (Brasilien)

source: Romanian
de_informal: Rumänisch

source: Russian
de_informal: Russisch

source: Slovak
de_informal: Slowakisch

source: Swedish
de_informal: Schwedisch

source: Spanish
de_informal: Spanisch

source: Spanish (Latin America)
de_informal: Spanisch (Lateinamerika)

source: Turkish
de_informal: Türkisch

source: Ukrainian
de_informal: Ukrainisch

source: Full device access (reading and changing orders and gift cards, reading of products and settings)
de_informal: Voller Gerätezugriff (Lese- und Schreibzugriff auf Bestellungen und Wertgutscheine, Lesezugriff auf Produkte und Einstellungen)

source: pretixSCAN (kiosk mode, no order sync, no search)
de_informal: pretixSCAN (Kiosk-Modus, keine Bestellungs-Synchronisierung, keine Suche)

source: pretixSCAN (online only, no order sync)
de_informal: pretixSCAN (nur online, keine Bestellungs-Synchronisierung)

source: Application name
de_informal: Name der Applikation

source: Redirection URIs
de_informal: Weiterleitungs-URIs

source: Allowed URIs list, space separated
de_informal: Liste erlaubter URIs, mit Leerzeichen getrennt

source: Allowed Post Logout URIs list, space separated
de_informal: Liste erlaubter URIs nach Abmeldung, mit Leerzeichen getrennt

source: Client secret
de_informal: Geheimer Schlüssel

source: Enable webhook
de_informal: Webhook aktivieren

source: Target URL
de_informal: Ziel-URL

source: All events (including newly created ones)
de_informal: Alle Veranstaltungen (auch zukünftig erstellte)

source: Limit to events
de_informal: Auf Veranstaltungen einschränken

source: Comment
de_informal: Kommentar

source: The product "{}" is not assigned to a quota.
de_informal: Das Produkt "{}" ist keinem Kontingent zugeordnet.

source: One or more items do not belong to this event.
de_informal: Eines oder mehrere der Produkte gehören nicht zu dieser Veranstaltung.

source: The subevent does not belong to this event.
de_informal: Dieser Termin gehört nicht zu dieser Veranstaltungsreihe.

source: Events cannot be created as 'live'. Quotas and payment must be added to the event before sales can go live.
de_informal: Veranstaltungen können nicht als 'veröffentlicht' erstellt werden, da vorher Kontingente und Zahlungseinstellungen angelegt werden müssen.

source: Meta data property '{name}' does not exist.
de_informal: Die Meta-Eigenschaft '{name}' existiert nicht.

source: Meta data property '{name}' does not allow value '{value}'.
de_informal: Die Meta-Eigenschaft '{name}' erlaubt den Wert '{value}' nicht.

source: Unknown plugin: '{name}'.
de_informal: Unbekannte Erweiterung: '{name}'.

source: Restricted plugin: '{name}'.
de_informal: Eingeschränkte Erweiterung: '{name}'.

source: Item meta data property '{name}' does not exist.
de_informal: Die Meta-Eigenschaft '{name}' existiert nicht.

source: The bundled item must not be the same item as the bundling one.
de_informal: Ein Produkt darf sich nicht selbst enthalten.

source: The bundled item must not have bundles on its own.
de_informal: Ein Produkt darf keine Produkte enthalten, die weitere Produkte enthalten.

source: The program start must not be empty.
de_informal: Der Programmstart darf nicht leer sein.

source: The program end must not be empty.
de_informal: Das Programmende darf nicht leer sein.

source: The program end must not be before the program start.
de_informal: Das Programmende darf nicht vor dem Start liegen.

source: You cannot use program times on an event series.
de_informal: Du kannst Programmzeiten nicht in Veranstaltungsreihen verwenden.

source: Updating add-ons, bundles, program times or variations via PATCH/PUT is not supported. Please use the dedicated nested endpoint.
de_informal: Varianten, Zusatzprodukte, Programmzeiten und Bundles können nicht per PATCH/PUT geändert werden, bitte nutze die separate Ressource.

source: Only admission products can currently be personalized.
de_informal: Derzeit können nur Zutrittsprodukte personalisiert sein.

source: Gift card products should not be associated with non-zero tax rates since sales tax will be applied when the gift card is redeemed.
de_informal: Wertgutscheine müssen einem 0%-Steuersatz zugeordnet sein, da Umsatzsteuer berechnet wird, wenn der Gutschein eingelöst wird.

source: Gift card products should not be admission products at the same time.
de_informal: Wertgutscheine können nicht gleichzeitig zum Einlass berechtigen.

source: Updating options via PATCH/PUT is not supported. Please use the dedicated nested endpoint.
de_informal: Optionen können nicht per PATCH/PUT geändert werden, bitte nutze die separate Ressource.

source: Question cannot depend on a question asked during check-in.
de_informal: Die Frage darf nicht von einer Frage abhängen, die erst beim Check-in gestellt wird.

source: Circular dependency between questions detected.
de_informal: Es wurde eine gegenseitige Abhängigkeit zwischen Fragen erkannt.

source: This type of question cannot be asked during check-in.
de_informal: Diese Art von Frage kann nicht beim Check-In gestellt werden.

source: This type of question cannot be shown during check-in.
de_informal: Diese Art von Frage kann nicht beim Check-In angezeigt werden.

source: A medium with the same identifier and type already exists in your organizer account.
de_informal: Ein Medium mit der gleichen Nummer und dem gleichen Typ existiert bereits in diesem Veranstalterkonto.

source: "{input}" is not a valid choice.
de_informal: "{input}" ist keine gültige Auswahl.

source: The selected seat "{seat}" is not available.
de_informal: Der ausgewählte Sitzplatz "{seat}" ist nicht verfügbar.

source: The product "{}" is not available on this date.
de_informal: Das Produkt "{}" ist an diesem Termin nicht verfügbar.

source: There is not enough quota available on quota "{}" to perform the operation.
de_informal: Das Kontingent "{}" hat nicht genug freie Kapazität für diese Änderung.

source: An account with this email address is already registered.
de_informal: Ein Kundenkonto mit dieser E-Mail-Adresse ist bereits registriert.

source: A gift card with the same secret already exists in your or an affiliated organizer account.
de_informal: Ein Wertgutschein mit dem gleichen Code existiert bereits in diesem oder einem verbundenen Veranstalterkonto.

source: pretix account invitation
de_informal: pretix Team-Einladung

source: This user already has been invited for this team.
de_informal: Dieser Benutzer hat bereits eine Einladung für dieses Team.

source: This user already has permissions for this team.
de_informal: Dieser Benutzer hat bereits Zugriff auf dieses Team.

source: The specified voucher has already been used the maximum number of times.
de_informal: Dieser Gutschein kann nicht mehr verwendet werden, da er bereits zu oft eingelöst wurde.

source: Medium connected to other event
de_informal: Medium ist mit anderer Veranstaltung verbunden

source: The application "{application_name}" has been authorized to access your account.
de_informal: Der Applikation "{application_name}" wurde der Zugriff auf dein Konto erlaubt.

source: You cannot generate an invoice for this order.
de_informal: Du kannst für diese Bestellung keine Rechnung erzeugen.

source: An invoice for this order already exists.
de_informal: Zu dieser Bestellung gibt es bereits eine Rechnung.

source: There was an error sending the mail. Please try again later.
de_informal: Es gab ein Fehler beim Senden der E-Mail. Bitte probiere es später erneut.

source: One of the selected products is not available in the selected country.
de_informal: Eines der ausgewählten Produkte ist im ausgewählten Land nicht verfügbar.

source: New order placed
de_informal: Neue Bestellung eingegangen

source: New order requires approval
de_informal: Neue Bestellungen mit erforderlicher Freigabe

source: Order marked as paid
de_informal: Bestellung als bezahlt markiert

source: Order canceled
de_informal: Bestellung storniert

source: Order reactivated
de_informal: Bestellung reaktiviert

source: Order expired
de_informal: Bestellung abgelaufen

source: Order expiry date changed
de_informal: Zahlungsfrist der Bestellung wurde geändert

source: Order information changed
de_informal: Bestell-Informationen geändert

source: Order contact address changed
de_informal: E-Mail-Adresse einer Bestellung geändert

source: Order changed
de_informal: Bestellung geändert

source: Refund of payment created
de_informal: Erstattung einer Zahlung erstellt

source: External refund of payment
de_informal: Externe Erstattung einer Zahlung

source: Refund of payment requested by customer
de_informal: Erstattung von Kunde beantragt

source: Refund of payment completed
de_informal: Erstattung abgeschlossen

source: Refund of payment canceled
de_informal: Erstattung abgebrochen

source: Refund of payment failed
de_informal: Erstattung fehlgeschlagen

source: Payment confirmed
de_informal: Zahlung bestätigt

source: Order approved
de_informal: Bestellung freigegeben

source: Order denied
de_informal: Bestellung abgelehnt

source: Order deleted
de_informal: Bestellung gelöscht

source: Ticket checked in
de_informal: Ticket eingecheckt

source: Ticket check-in reverted
de_informal: Check-in rückgängig gemacht

source: Event created
de_informal: Veranstaltung erstellt

source: Event details changed
de_informal: Veranstaltungsdetails geändert

source: Event deleted
de_informal: Veranstaltung gelöscht

# subevent
source: Event series date added
de_informal: Veranstaltungsreihe: Termin erstellt

# subevent
source: Event series date changed
de_informal: Veranstaltungsreihe: Termin geändert

# subevent
source: Event series date deleted
de_informal: Veranstaltungsreihe: Termin gelöscht

source: Product changed
de_informal: Produkt geändert

source: This includes product added or deleted and changes to nested objects like variations or bundles.
de_informal: Dies schließt hinzugefügte oder gelöschte Produkt und Änderungen an Unterobjekten wie z.B. Varianten oder enthaltenen Produkten) ein.

source: Shop taken live
de_informal: Shop live geschaltet

source: Shop taken offline
de_informal: Shop offline genommen

source: Test-Mode of shop has been activated
de_informal: Testmodus des Ticketshops wurde aktiviert

source: Test-Mode of shop has been deactivated
de_informal: Testmodus des Ticketshops wurde deaktiviert

source: Waiting list entry added
de_informal: Wartelisten-Eintrag hinzugefügt

source: Waiting list entry changed
de_informal: Wartelisten-Eintrag geändert

source: Waiting list entry deleted
de_informal: Wartelisten-Eintrag gelöscht

source: Waiting list entry received voucher
de_informal: Wartelisten-Eintrag hat Gutschein erhalten

source: Voucher added
de_informal: Gutschein hinzugefügt

source: Voucher changed
de_informal: Gutschein geändert

source: Only includes explicit changes to the voucher, not e.g. an increase of the number of redemptions.
de_informal: Nur explizite Änderungen am Gutschein, nicht z.B. Änderungen an der Anzahl der Einlösungen.

source: Voucher deleted
de_informal: Gutschein gelöscht

source: Customer account created
de_informal: Kundenkonto erstellt

source: Customer account changed
de_informal: Kundenkonto geändert

source: Customer account anonymized
de_informal: Kundenkonto anonymisiert

source: This field is required.
de_informal: Dieses Feld ist erforderlich.

source: Enter a postal code in the format XXX.
de_informal: Bitte eine Postleitzahl im Format XXX eingeben.

source: Enter a postal code in the format XXXX.
de_informal: Bitte eine Postleitzahl im Format XXXX eingeben.

source: {system} User
de_informal: {system}-Benutzer

source: Password
de_informal: Passwort

source: Your password must contain both numeric and alphabetic characters.
de_informal: Dein Passwort muss sowohl Zahlen als auch Buchstaben enthalten.

source: Your password may not be the same as your previous password.
de_informal: Dein Passwort darf nicht das selbe wie dein vorheriges sein.

source: API sales channels come with no built-in functionality, but may be used for custom integrations.
de_informal: API-Verkaufskanäle haben keine eingebaute Funktionalität, aber können für eigene Integrationen verwendet werden.

source: <a {a_name_attr}>powered by {name}</a> <a {a_attr}>based on pretix</a>
de_informal: <a {a_name_attr}>powered by {name}</a> <a {a_attr}>basierend auf pretix</a>

source: <a {a_attr}>powered by {name} based on pretix</a>
de_informal: <a {a_attr}>powered by {name} basierend auf pretix</a>

source: <a %(a_attr)s>ticketing powered by pretix</a>
de_informal: <a %(a_attr)s>Event-Ticketing-Software von pretix</a>

source: source code
de_informal: Quellcode

source: Configuration option "{name}" is missing.
de_informal: Konfigurationsoption "{name}" fehlt.

source: Unable to retrieve configuration from "{url}". Error message: "{error}".
de_informal: Die Konfiguration von "{url}" konnte nicht abgerufen werden. Fehlermeldung: "{error}".

source: Incompatible SSO provider: "{error}".
de_informal: SSO-Provider ist nicht kompatibel: "{error}".

source: You are not requesting "{scope}".
de_informal: Du fragst "{scope}" nicht mit an.

source: Login was not successful. Error message: "{error}".
de_informal: Login war nicht erfolgreich. Fehlermeldung: "{error}".

source: The email address on this account is not yet verified. Please first confirm the email address in your customer account.
de_informal: Die E-Mail-Adresse deines Kontos wurde noch nicht bestätigt. Bitte bestätige zunächst die E-Mail-Adresse in deinem Kundenkonto.

source: Field "{field_name}" does not exist. Please check your {provider_name} settings.
de_informal: Feld "{field_name}" existiert nicht. Bitte prüfe die Einstellungen für {provider_name}.

source: Field "{field_name}" requires {required_input}, but only got {available_inputs}. Please check your {provider_name} settings.
de_informal: Feld "{field_name}" erfordert {required_input}, aber hat nur {available_inputs} sind verfügbar. Bitte prüfe die Einstellungen für {provider_name}.

source: Please update value mapping for field "{field_name}" - option "{val}" not assigned
de_informal: Bitte aktualisiere die Werte-Zuordnung für Feld "{field_name}". Option "{val}" ist nicht zugeordnet

source: Order position details
de_informal: Details der Bestellposition

source: Attendee details
de_informal: Details Teilnehmer*in

source: Questions
de_informal: Fragen

source: Product details
de_informal: Produktdetails

source: Order details
de_informal: Bestellung

source: Invoice address
de_informal: Rechnungsadresse

source: Event information
de_informal: Veranstaltungs-Informationen

# subevent
source: Event or date information
de_informal: Veranstaltungs- oder Termininformationen

source: Attendee name
de_informal: Name Teilnehmer*in

source: Attendee
de_informal: Teilnehmer*in

source: Attendee email
de_informal: E-Mail Teilnehmer*in

source: Attendee or order email
de_informal: E-Mail Teilnehmer*in oder Bestellung

source: Attendee company
de_informal: Teilnehmer*innen-Firma

source: Attendee address street
de_informal: Teilnehmer*innen-Adresse: Straße

source: Attendee address ZIP code
de_informal: Teilnehmer*innen-Adresse: PLZ

source: Attendee address city
de_informal: Teilnehmer*innen-Adresse: Stadt

source: Attendee address country
de_informal: Teilnehmer*innen-Adresse: Land

source: Invoice address company
de_informal: Rechnungsadresse: Firma

source: Invoice address name
de_informal: Rechnungsadresse: Name

source: Invoice address street
de_informal: Rechnungsadresse: Straße

source: Invoice address ZIP code
de_informal: Rechnungsadresse: PLZ

source: Invoice address city
de_informal: Rechnungsadresse: Stadt

source: Invoice address country
de_informal: Rechnungsadresse: Land

source: Order email
de_informal: E-Mail-Adresse der Bestellung

source: Order email domain
de_informal: E-Mail-Domain der Bestellung

source: Order code
de_informal: Bestellnummer

source: Event and order code
de_informal: Veranstaltungskurzform und Bestellnummer

source: Order total
de_informal: Gesamtbetrag

source: Product and variation name
de_informal: Produkt und Variante

source: Product ID
de_informal: Produkt-ID

source: Product is admission product
de_informal: Produkt ist Zutrittsprodukt

source: Event short form
de_informal: Veranstaltungskurzform

source: Event name
de_informal: Veranstaltungstitel

source: Event start date
de_informal: Veranstaltungsbeginn

source: Event end date
de_informal: Veranstaltungsenddatum

source: Voucher code
de_informal: Gutscheincode

source: Order code and position number
de_informal: Bestellnummer und Nummer des Tickets

source: Ticket price
de_informal: Ticketpreis

source: Order status
de_informal: Bestellstatus

source: Order date and time
de_informal: Bestelldatum und Uhrzeit

source: Payment date and time
de_informal: Zahlungsdatum und Uhrzeit

source: Order locale
de_informal: Bestellsprache

source: Order position ID
de_informal: Interne ID der Bestellposition

source: Order link
de_informal: Bestell-Link

source: Check-in datetime on list {}
de_informal: Check-in-Zeitpunkt auf Liste {}

source: Question: {name}
de_informal: Frage: {name}

source: Given name
de_informal: Vorname

source: Family name
de_informal: Nachname

source: Default
de_informal: Standard

source: Simple with logo
de_informal: Simpel mit Logo

source: CSV (with commas)
de_informal: CSV (mit Kommata)

source: CSV (Excel-style)
de_informal: CSV (wie Excel)

source: CSV (with semicolons)
de_informal: CSV (mit Semikolon)

source: Combined Excel (.xlsx)
de_informal: Kombiniertes Excel (.xlsx)

source: Question answer file uploads
de_informal: Antworten mit hochgeladenen Dateien

# export_category
source: Order data
de_informal: Bestelldaten

source: Download a ZIP file including all files that have been uploaded by your customers while creating an order.
de_informal: ZIP-Datei mit allen Dateien, die von Kund*innen im Bestellprozess als Antwort auf eine Frage hochgeladen wurden.

# subevent
source: Date
de_informal: Termin

# subevent
source: All dates
de_informal: Alle Termine

source: Customer accounts
de_informal: Kundenkonten

# export_category
source: Customer accounts
de_informal: Kundenkonten

source: Download a spreadsheet of all currently registered customer accounts.
de_informal: Tabelle (Excel oder CSV) mit allen derzeit registrierten Kundenkonten.

source: Customer ID
de_informal: Kundennummer

source: External identifier
de_informal: Externe Referenz

source: Phone number
de_informal: Telefonnummer

source: Full name
de_informal: Voller Name

source: Account active
de_informal: Konto aktiv

source: Verified email address
de_informal: Verifizierte E-Mail-Adresse

source: Last login
de_informal: Letzte Anmeldung

source: Registration date
de_informal: Registrierungs-Details

source: Language
de_informal: Sprache

source: Notes
de_informal: Notizen

source: Yes
de_informal: Ja

source: No
de_informal: Nein

# export_category
source: Invoices
de_informal: Rechnungen

source: Download invoices in a format that can be used by the dekodi NREI conversion software.
de_informal: Alle Rechnungen in einem Format, das von der Konvertierungssoftware dekodi NREI eingelesen werden kann.

source: Event ticket {event}-{code}
de_informal: Ticket {event}-{code}

source: Date range
de_informal: Datumsbereich

source: Only include invoices issued in this time frame. Note that the invoice date does not always correspond to the order or payment date.
de_informal: Nur Rechnungen, die in diesem Zeitraum wurden. Achtung: Das Rechnungsdatum korrespondiert nicht zwingend zum Bestell- oder Zahlungsdatum.

source: Event data
de_informal: Veranstaltungsdaten

# export_category
source: Event data
de_informal: Veranstaltungsdaten

source: Download a spreadsheet with information on all events in this organizer account.
de_informal: Tabelle (Excel oder CSV) mit Veranstaltungen in diesem Veranstalterkonto.

source: Short form
de_informal: Kurzform

source: Shop is live
de_informal: Shop ist live

source: Event currency
de_informal: Veranstaltungswährung

source: Timezone
de_informal: Zeitzone

source: Event start time
de_informal: Veranstaltungsbeginn

source: Event end time
de_informal: Veranstaltungsende

source: Admission time
de_informal: Einlass

source: Start of presale
de_informal: Beginn des Vorverkaufs

source: End of presale
de_informal: Ende des Vorverkaufs

source: Location
de_informal: Veranstaltungsort

source: Latitude
de_informal: Breitengrad

source: Longitude
de_informal: Längengrad

source: Internal comment
de_informal: Interner Kommentar

source: Payment provider
de_informal: Zahlungsmethode

source: All payment providers
de_informal: Alle Zahlungsmethoden

source: Only include invoices for orders that have at least one payment attempt with this payment provider. Note that this might include some invoices of orders which in the end have been fully or partially paid with a different provider.
de_informal: Nur Rechnungen für Bestellungen, die mindestens einen Zahlungsversuch mit dieser Zahlungsmethode haben. Achtung: Dies kann auch Rechnungen für Bestellungen enthalten, die am Ende mit einem anderen Zahlungsanbieter bezahlt wurden.

source: All invoices
de_informal: Alle Rechnungen

source: Download all invoices created by the system as a ZIP file of PDF files.
de_informal: Alle im System erstellten Rechnungen als PDF-Rechnung in einer großen ZIP-Datei.

source: Invoice data
de_informal: Rechnungsdaten

source: Download a spreadsheet with the data of all invoices created by the system. The spreadsheet includes two sheets, one with a line for every invoice, and one with a line for every position of every invoice.
de_informal: Tabelle (Excel oder CSV) mit den Daten aus allen im System erzeugten Rechnungen. Das erste Tabellenblatt enthält eine Zeile für jede Rechnung, das zweite eine Zeile für jede Rechnungsposition.

source: Invoices
de_informal: Rechnungen

source: Invoice lines
de_informal: Rechnungszeilen

source: Invoice number
de_informal: Rechnungsnummer

source: Date
de_informal: Datum

source: Email address
de_informal: E-Mail-Adresse

source: Invoice type
de_informal: Rechnungsart

source: Cancellation of
de_informal: Storno von

source: Invoice sender:
de_informal: Rechnungsabsender:

source: Address
de_informal: Adresse

source: ZIP code
de_informal: Postleitzahl

source: City
de_informal: Stadt

# address
source: State
de_informal: Bundesstaat

source: Country
de_informal: Land

source: Tax ID
de_informal: Steuernummer

source: VAT ID
de_informal: USt-ID

source: Invoice recipient:
de_informal: Rechnungsempfänger:

source: Company
de_informal: Firma

source: Street address
de_informal: Straße
