Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Please note that test orders still count into your quotas, actually use vouchers and might perform actual payments. The only difference is that you can delete test orders. Use at your own risk!
de_informal: Bitte beachte, dass diese Bestellungen nach wie vor von deinen Kontingenten abgehen, Gutscheine verbrauchen und echte Zahlungen hervorrufen können. Der einzige Unterschied besteht darin, dass Testbestellungen wieder gelöscht werden können. Benutzung auf eigene Gefahr!

source: Also, test mode only covers the main web shop. Orders created through other sales channels such as the box office or resellers module are still created as production orders.
de_informal: Der Testmodus betrifft nur den Web-Ticketshop. Verkäufe auf anderen Kanälen wie durch Vorverkaufsstellen und Kassensoftware werden nach wie vor unlöschbar erstellt.

source: It looks like you already have some real orders in your shop. We do not recommend enabling test mode if your customers already know your shop, as it will confuse them.
de_informal: Es sieht aus, als würde dein Ticketshop bereits echte Bestellungen enthalten. Wir raten davon ab, den Testmodus zu aktivieren, nachdem bereits echte Kunden auf deinen Shop aufmerksam geworden sind, das führt vermutlich zu Verwirrung.

source: Enable test mode
de_informal: Testmodus aktivieren

source: All actions
de_informal: Alle Aktionen

source: Team actions
de_informal: Team-Aktionen

source: Customer actions
de_informal: Kunden-Aktionen

source: Personal data was cleared from this log entry.
de_informal: Personenbezogene Daten wurden von diesem Eintrag entfernt.

source: This change was performed by a pretix administrator.
de_informal: Diese Änderung wurde von einem Administrator durchgeführt.

source: Inspect
de_informal: Details

source: No results
de_informal: Keine Ergebnisse

source: Email settings
de_informal: E-Mail-Einstellungen

source: Sending method
de_informal: Versandmethode

source: Custom SMTP server
de_informal: Eigener SMTP-Server

source: System-provided email server
de_informal: System-Mailserver

source: Calendar invites
de_informal: Kalender-Einladungen

source: Preview
de_informal: Vorschau

source: Email content
de_informal: E-Mail-Inhalt

source: Placed order
de_informal: Getätigte Bestellung

source: Paid order
de_informal: Bezahlte Bestellung

source: Free order
de_informal: Kostenlose Bestellung

source: Resend link
de_informal: Link erneut senden

source: Payment reminder
de_informal: Zahlungserinnerung

source: Payment failed
de_informal: Zahlung fehlgeschlagen

source: Waiting list notification
de_informal: Wartelisten-Benachrichtigung

source: Order custom mail
de_informal: Individuelle E-Mail

source: Reminder to download tickets
de_informal: Ticket-Download-Erinnerung

source: Order approval process
de_informal: Freigabeprozess

source: Attachments
de_informal: Anhänge

source: Payment settings
de_informal: Zahlungseinstellungen

source: Enabled
de_informal: Aktiviert

source: Disabled
de_informal: Deaktiviert

source: Enable additional payment plugins
de_informal: Erweiterungen für zusätzliche Zahlungsdienstleister aktivieren

source: Deadlines
de_informal: Fristen

# unit
source: days
de_informal: Tage

source: Back
de_informal: Zurück

source: Payment provider:
de_informal: Zahlungsmethode:

source: Warning:
de_informal: Warnung:

source: Please note that EU Directive 2015/2366 bans surcharging payment fees for most common payment methods within the European Union. If in doubt, consult a lawyer or refrain from charging payment fees.
de_informal: Durch EU-Richtlinie 2015/2366 wird das Erheben von Zahlungsmittelgebühren für übliche Zahlungsmethoden innerhalb der Europäischen Union verboten. Im Zweifel kontaktiere bitte einen Anwalt oder verzichte auf die Erhebung von Zahlungsmittelgebühren.

source: In simple terms, this means you need to pay any fees imposed by the payment providers and cannot pass it on to your customers.
de_informal: Einfach gesagt heißt das, dass du für die meisten Zahlungsmethoden die Gebühren selbst zahlen musst und nicht an deine Kunden weitergeben darfst.

source: Available plugins
de_informal: Verfügbare Erweiterungen

source: On this page, you can choose plugins you want to enable for your event. Plugins might bring additional software functionality, connect your event to third-party services, or apply other forms of customizations.
de_informal: Auf dieser Seite kannst du Erweiterungen auswählen, die du für deine Veranstaltung aktivieren willst. Erweiterungen fügen der Software zusätzliche Funktionen hinzu, verbinden deine Veranstaltung mit anderen Online-Diensten oder nehmen andere Arten von Anpassungen vor.

source: Your changes have been saved.
de_informal: Deine Änderungen wurden gespeichert.

source: Search results
de_informal: Suchergebnisse

source: Top recommendation
de_informal: Empfohlene Erweiterung

source: Experimental feature
de_informal: Experimentelle Funktion

source: Incompatible
de_informal: Nicht kompatibel

source: Not available
de_informal: Nicht verfügbar

source: This plugin can only be disabled for the entire organizer account.
de_informal: Diese Erweiterung kann nur für das gesamte Veranstalterkonto deaktiviert werden.

source: After disabling this plugin, some functionality may remain active in the organizer account.
de_informal: Nachdem diese Erweiterung deaktiviert ist kann manche Funktionalität auf Ebene des Veranstalterkontos aktiv bleiben.

source: Open plugin settings
de_informal: Einstellungen der Erweiterung öffnen

source: Go to
de_informal: Gehe zu

source: Open in organizer settings
de_informal: Veranstalter-Einstellungen öffnen

source: Disable
de_informal: Deaktivieren

source: This plugin can only be enabled for the entire organizer account.
de_informal: Diese Erweiterung kann nur für das ganze Veranstalterkonto aktiviert werden.

source: Enabling this plugin will enable some of its functionality for the entire organizer account.
de_informal: Wenn diese Erweiterung aktiviert wird, wird manche Funktionalität für das ganze Veranstalterkonto aktiviert.

source: Enable
de_informal: Aktivieren

source: Congratulations!
de_informal: Herzlichen Glückwunsch!

source: You just created an event!
de_informal: Du hast gerade eine Veranstaltung erstellt!

source: You can scroll down and create your first ticket products quickly, or you can use the navigation on the left to modify the settings of your event in much more detail.
de_informal: Du kannst auf dieser Seite deine ersten Produkte einfach erstellen, oder die Navigation auf der linken Seite verwenden um deine Veranstaltung in allen Details anzupassen.

source: Create ticket types
de_informal: Ticketarten erstellen

source: Ticket name
de_informal: Ticket-Bezeichnung

source: Capacity (optional)
de_informal: Kontingent (optional)

source: Add a new ticket type
de_informal: Neue Ticketart hinzufügen

source: Total capacity:
de_informal: Gesamtmenge Tickets:

source: You can set a limit on the total number of tickets sold for your event, regardless of the ticket type.
de_informal: Du kannst die Gesamtzahl der verkauften Tickets begrenzen, unabhängig von der Art der Tickets.

source: If you want to use more advanced features like non-admission products, product variations, custom quotas, add-on products or want to modify your ticket types in more detail, you can later do so in the "Products" section in the navigation. Don't worry, you can change everything you input here.
de_informal: Wenn du komplexere Funktionen wie zusätzliche Produkte, Produktvarianten oder freie Kontingentstrukturen nutzen willst, kannst du dies später über den Konfigurationsbereich "Produkte" in der linken Navigationsleiste tun. Keine Sorge, alles was du hier eingibst, kannst du später noch ändern.

source: We recommend that you take some time to go through the "Settings" part of your event, but if you're in a hurry and want to get started quickly, here's a short version:
de_informal: Wir empfehlen, dass du dir die Zeit nimmst und die Einstellungen deiner Veranstaltungen in Ruhe durchgehst. Wenn du aber schnell loslegen willst, ist hier die Kurzversion:

source: pretix supports a <a href="https://pretix.eu/about/en/features/payment" target="_blank">wide range of payment providers</a> allowing you to choose the payment methods that fit your workflow best. Here are just two of them as examples, you can add more in the "Settings" part of your event.
de_informal: pretix unterstützt <a href="https://pretix.eu/about/de/features/payment" target="_blank">eine breite Auswahl an Zahlungsanbietern</a>, aus denen du frei wählen kannst. Hier sind nur zwei Beispiele aufgeführt, weitere findest unter dem Menüpunkt "Einstellungen" unter "Zahlung".

source: After you saved this page, we will redirect you to Stripe to create or connect an account there. Once you completed this, you will be taken back to pretix.
de_informal: Nachdem du auf dieser Seite gespeichert hast, leiten wir dich direkt zu Stripe weiter um dort ein Konto zu erstellen oder zu verbinden. Danach wirst du wieder zurück zu pretix geleitet.

source: Getting in touch with you
de_informal: Kontaktaufnahme zu dir

source: In case something goes wrong or is unclear, we strongly suggest that you provide ways for your attendees to contact you:
de_informal: Wenn irgendetwas schiefgeht oder unklar ist, empfehlen wir, dass du deinen Teilnehmer*innen die Möglichkeit gibst, dich zu benachrichtigen:

source: General settings
de_informal: Allgemeine Einstellungen

source: Basics
de_informal: Eckdaten

source: Meta data
de_informal: Metadaten

source: Localization
de_informal: Lokalisierung

source: Customer and attendee data
de_informal: Kunden- und Teilnehmerdaten

source: Customer data (once per order)
de_informal: Kundendaten (einmal pro Bestellung)

source: Name and address
de_informal: Name und Adresse

source: See invoice settings
de_informal: Siehe Rechnungseinstellungen

source: Attendee data (once per personalized ticket)
de_informal: Teilnehmerdaten (einmal pro personalisiertem Ticket)

source: Custom fields
de_informal: Frei definierte Felder

source: Manage questions
de_informal: Fragen verwalten

source: Form settings
de_informal: Formular-Einstellungen

source: Changes to existing orders
de_informal: Änderungen an bestehenden Bestellungen

source: Texts
de_informal: Texte

source: Confirmation text
de_informal: Bestätigungs-Text

source: These texts need to be confirmed by the user before a purchase is possible. You could for example link your terms of service here. If you use the Pages feature to publish your terms of service, you don't need this setting since you can configure it there.
de_informal: Diese Texte müssen vom Benutzer bestätigt werden, bevor ein Kauf möglich ist. Du könntest hier z.B. auf deine Teilnahmebedingungen verlinken. Wenn du die "Seiten"-Funktion nutzt, um die Bedingungen zu veröffentlichen, brauchst du diese Einstellung nicht, sondern kannst ähnliches im Seiten-Modul selbst einstellen.

source: Add confirmation text
de_informal: Bestätigungs-Text hinzufügen

source: Timeline
de_informal: Ablauf

source: Display
de_informal: Anzeige

source: Product list
de_informal: Produktliste

source: Incompatible settings
de_informal: Inkompatible Einstellungen

source: Customers won't be able to add themselves to the waiting list, because "Hide all products that are sold out" is enabled.
de_informal: Kunden werden sich nicht auf die Warteliste eintragen können, da "Verstecke alle ausverkauften Produkte" eingeschaltet ist.

# subevents
source: Calendar and list views
de_informal: Kalender- und Listenansichten

source: Other settings
de_informal: Andere Einstellungen

source: Footer links
de_informal: Fußzeilen-Links

source: These links will be shown in the footer of your ticket shop. You could for example link your terms of service here. Your contact address, imprint, and privacy policy will be linked automatically (if you configured them), so you do not need to add them here.
de_informal: Diese Links werden in der Fußzeile des Ticketshops angezeigt. Du kannst hier beispielsweise auf deine AGB verlinken. Deine Kontaktadresse, Impressum und Datenschutzerklärung werden bereits automatisch verlinkt (wenn du sie eingetragen hast), sodass du sie hier nicht erneut hinzufügen musst.

source: Add link
de_informal: Link hinzufügen

source: Cart
de_informal: Warenkorb

source: The waiting list currently is not compatible with some advanced features of pretix such as hidden products, add-on products or product bundles.
de_informal: Die Warteliste ist derzeit mit einigen fortgeschrittenen Funktionen von pretix wie z.B. versteckten Produkten, Zusatzprodukten oder Produktpaketen inkompatibel.

source: The waiting list determines availability mainly based on quotas. If you use a seating plan and your number of available seats is less than the available quota, you might run into situations where people are sent an email from the waiting list but still are unable to book a seat.
de_informal: Die Warteliste berechnet Verfügbarkeit hauptsächlich auf Basis von Kontingenten. Wenn du einen Sitzplan nutzt und die Anzahl der Sitze geringer ist als das verfügbare Kontingent, kann es Situationen geben in denen Personen eine E-Mail von der Warteliste erhalten aber trotzdem keinen Platz buchen können.

source: Specifically, this means the waiting list is not safe to use together with the minimum distance feature of our seating plan module.
de_informal: Insbesondere ist es nicht empfohlen, die Warteliste zusammen mit der Mindestabstands-Funktion unseres Sitzplanmoduls zu nutzen.

source: Waiting customers
de_informal: Wartende Kunden

source: Manage waiting list
de_informal: Warteliste verwalten

source: Item metadata
de_informal: Produkt-Metadaten

source: You can here define a set of metadata properties (i.e. variables) that you can later set for your items and re-use in places like ticket layouts. This is an useful timesaver if you create lots and lots of items.
de_informal: Du kannst hier Meta-Eigenschaften (sog. Variablen) definieren, die du später für deine Produkte setzen kannst und an Orten wie in deinen Ticket-Layouts einsetzen kannst. Dies spart Zeit, wenn du sehr viele Produkte verwaltest.

source: Property
de_informal: Eigenschaft

source: Clone event
de_informal: Veranstaltung klonen

source: You can now scroll down and modify the settings in more detail, if you want, or you can create your first product to start selling tickets right away!
de_informal: Du kannst nun herunterscrollen und die Einstellungen detailliert anpassen, wenn du möchtest, oder dein erstes Produkt erstellen und mit dem Ticket-Verkauf loslegen!

source: Create a first product
de_informal: Erstes Produkt erstellen

source: Tax rules
de_informal: Steuer-Regeln

source: Tax rules define different taxation scenarios that can then be assigned to the individual products. Each tax rule contains a default tax rate and can optionally contain additional rules that depend on the customer's country and type.
de_informal: Steuer-Regeln definieren unterschiedliche Besteuerungsszenarien, die dann den verschiedenen Produkten zugewiesen werden können. Jede Steuer-Regel enthält einen Standard-Steuersatz und kann optional zusätzliche Regeln enthalten, die auf die Art und Herkunft des Kunden Bezug nehmen.

source: You haven't created any tax rules yet.
de_informal: Du hast noch keine Steuer-Regeln erstellt.

source: Create a new tax rule
de_informal: Neue Steuer-Regel erstellen

source: Usage
de_informal: Nutzung

source: Rate
de_informal: Steuersatz

source: Make default
de_informal: Zum Standard machen

source: %(count)s product
de_informal: %(count)s Produkt

source: incl. %(rate)s %%
de_informal: inkl. %(rate)s %%

source: excl. %(rate)s %%
de_informal: zzgl. %(rate)s %%

source: with custom rules
de_informal: mit eigenen Regeln

source: Tax settings
de_informal: Steuer-Einstellungen

source: Delete tax rule
de_informal: Steuer-Regel löschen

source: Are you sure you want to delete the tax rule <strong>%(taxrule)s</strong>?
de_informal: Möchtest du die Steuer-Regel <strong>%(taxrule)s</strong> wirklich löschen?

source: You cannot delete a tax rule that is in use for a product, has been in use for any existing orders, or is the default tax rule of the event.
de_informal: Du kannst keine Steuerregel löschen, die für ein Produkt oder bei bestehenden Bestellungen im Einsatz ist oder die Standardregel der Veranstaltung ist.

source: Tax rule: %(name)s
de_informal: Steuer-Regel: %(name)s

source: These settings are intended for advanced users. See the <a href="%(docs)s">documentation</a> for more information. Note that we are not responsible for the correct handling of taxes in your ticket shop. If in doubt, please contact a lawyer or tax consultant.
de_informal: Diese Einstellungen sind für fortgeschrittene Benutzer gedacht. Mehr Infos gibt es in der <a href="%(docs)s">Dokumentation</a>. Bitte beachte, dass du für die korrekte Behandlung von Steuern in deinem Ticketshop selbst verantwortlich bist. Bei Unklarheiten kontaktiere bitte einen Steuerberater oder Anwalt.

source: Custom rules
de_informal: Eigene Regeln

source: These settings are intended for professional users with very specific taxation situations. If you create any rule here, the reverse charge settings above will be ignored. The rules will be checked in order and once the first rule matches the order, it will be used and all further rules will be ignored. If no rule matches, tax will be charged.
de_informal: Diese Einstellungen sind für professionelle Nutzer mit speziellen Steuersituationen gedacht. Wenn du hier irgendwelche Regeln erstellst, werden die Einstellungen zu Reverse Charge von weiter oben ignoriert. Die Regeln werden der Reihe nach abgearbeitet und nur die erste Regel, deren Bedingungen erfüllt werden, greift. Wenn keine Regel greift, wird MwSt. berechnet.

source: All of these rules will only apply if an invoice address is set.
de_informal: Alle diese Regeln kommen nur zum Einsatz, wenn eine Rechnungsadresse angegeben wird.

source: Condition
de_informal: Bedingung

source: Calculation
de_informal: Berechnung

source: Reason
de_informal: Grund

source: Add a new rule
de_informal: Neue Regel hinzufügen

source: Change history
de_informal: Änderungshistorie

source: Download settings
de_informal: Download-Einstellungen

source: You activated ticket downloads but no output provider is enabled. Be sure to enable a plugin and activate an output provider.
de_informal: Du hast Ticket-Downloads aktiviert, aber kein Ticket-Output ist aktiv. Bitte aktiviere eine entsprechende Erweiterung und einen entsprechenden Ticket-Output auf dieser Seite.

source: Download formats
de_informal: Download-Formate

source: There are no ticket outputs available. Please go to the <a %(plugin_settings_href)s>plugin settings</a> and activate one or more ticket output plugins.
de_informal: Es sind keine Ausgabemethoden verfügbar. Bitte gehe in die <a %(plugin_settings_href)s>Erweiterungs-Einstellungen</a> und aktiviere ein oder mehrere Ticketausgabe-Erweiterungen.

source: Download time
de_informal: Download-Zeitpunkt

source: The pretix widget is a way to embed your ticket shop into your event website. This way, your visitors can buy their ticket right away without leaving your website.
de_informal: Das pretix-Widget ist ein Weg, den Ticketshop in deine Event-Website einzubetten. Auf diese Weise können Besucher deiner Website ein Ticket erwerben, ohne die Website verlassen zu müssen.

source: To embed the widget onto your website, simply copy the following code to the <code>&lt;head&gt;</code> section of your website:
de_informal: Um das Widget in deine Website einzubinden, kopiere einfach den folgenden Code in den <code>&lt;head&gt;</code>-Abschnitt deiner Website:

source: Then, copy the following code to the place of your website where you want the widget to show up:
de_informal: Dann kopiere den folgenden Code an den Ort auf deiner Website, an dem das Widget auftauchen soll:

source: JavaScript is disabled in your browser. To access our ticket shop without JavaScript, please &lt;a %(a_attr)s&gt;click here&lt;/a&gt;.
de_informal: JavaScript ist in deinem Browser deaktiviert. Um unseren Ticketshop ohne JavaScript aufzurufen, klicke bitte &lt;a %(a_attr)s&gt;hier&lt;/a&gt;.

source: Read our documentation for more information
de_informal: Mehr Informationen in unserer Dokumentation

source: Using this form, you can generate a code to copy and paste to your website source.
de_informal: Mit diesem Formular kannst du einen Code-Schnipsel zum Kopieren in den Quellcode deiner Website generieren.

source: Generate widget code
de_informal: Widget-Code generieren

source: Step %(step)s
de_informal: Schritt %(step)s

source: Every event needs to be created as part of an organizer account. Currently, you do not have access to any organizer accounts.
de_informal: Jede Veranstaltung muss zu einem Veranstalter gehören. Aktuell hast du keine Zugriffsrechte für einen Veranstalter.

source: Create a new organizer
de_informal: Neuen Veranstalter anlegen

source: General information
de_informal: Allgemeines

source: Set to random
de_informal: Zufällig setzen

source: This is the address users can buy your tickets at. Should be short, only contain lowercase letters, numbers, dots, and dashes, and must be unique among your events. We recommend some kind of abbreviation or a date with less than 10 characters that can be easily remembered, but you can also choose to use a random value.
de_informal: Dies ist die Adresse, unter der dein Ticketshop verfügbar sein wird. Sie sollte kurz sein und darf nur Kleinbuchstaben, Zahlen, Punkte und Bindestriche enthalten. Sie muss unter deinen Veranstaltungen einmalig sein. Wir empfehlen eine Abkürzung oder ein Datum mit unter 10 Zeichen, das man sich gut merken kann. Du kannst jedoch auch einen zufälligen Wert verwenden.

source: We will also use this in some places like order codes, invoice numbers or bank transfer references as an abbreviation to reference this event.
de_informal: Wir werden dies auch als Abkürzung für diese Veranstaltung verwenden, z.B. in Bestellnummern, Rechnungsnummern und Verwendungszwecken.

source: We strongly recommend against using short forms of more then 16 characters.
de_informal: Wir raten dringend davon ab, Kurzformen mit mehr als 16 Zeichen zu verwenden.

source: Display settings
de_informal: Anzeigeeinstellungen

source: Do you want to copy over your configuration from a different event? We will copy all products, categories, quotas, and questions as well as general event settings.
de_informal: Möchtest du die Konfiguration von einer anderen Veranstaltung übernehmen? Es werden alle Produkte, Kategorien, Kontingente und Fragen sowie allgemeine Einstellungen kopiert.

source: Please make sure to review all settings extensively. You will probably still need to change some settings manually, e.g. date and time settings and texts that contain the event name.
de_informal: Bitte kontrolliere alle Einstellungen ausführlich. Einige Einstellungen wie z.B. Datumsangaben oder Freitexte können nicht vollständig automatisch angepasst werden.

source: Event type
de_informal: Veranstaltungsart

source: Singular event or non-event shop
de_informal: Einzelveranstaltung oder Shop, der keine Veranstaltung ist

source: An event with individual configuration. If you create more events later, you can copy the event to save yourself some work.
de_informal: Veranstaltung mit individueller Konfiguration. Wenn du später weitere Veranstaltungen anlegst, kannst du die Veranstaltung kopieren um Arbeit zu sparen.
