Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Hello, you submitted yourself to the waiting list for {event}, for the product {product}. We now have a ticket ready for you! You can redeem it in our ticket shop within the next {hours} hours by entering the following voucher code: {code} Alternatively, you can just click on the following link: {url} Please note that this link is only valid within the next {hours} hours! We will reassign the ticket to the next person on the list if you do not redeem the voucher within that timeframe. If you do NOT need a ticket any more, we kindly ask you to click the following link to let us know. This way, we can send the ticket as quickly as possible to the next person on the waiting list: {url_remove} Best regards, Your {event} team
de_informal: Hallo, du hast dich auf die Warteliste für {event} und das Produkt {product} eingetragen. Wir haben nun ein Ticket für dich! Du kannst es in unserem Ticketshop erwerben, indem du in den nächsten {hours} Stunden den folgenden Gutscheincode eingibst: {code} Alternativ kannst du auch auf den folgenden Link klicken: {url} Bitte beachte, dass dieser Link nur in den nächsten {hours} Stunden gültig ist! Wir werden das Ticket an die nächste Person auf der Warteliste weitergeben, wenn du den Gutschein nicht in diesem Zeitraum einlöst. Wenn du das Ticket NICHT mehr möchtest, sag uns bitte durch Klicken auf folgenden Link Bescheid. So können wir das Ticket schnellstmöglich an die nächste wartende Person auf der Warteliste weitergeben: {url_remove} Viele Grüße, Dein {event} Team

source: Order canceled: {code}
de_informal: Bestellung storniert: {code}

source: Hello, your order {code} for {event} has been canceled. {comment} You can view the details of your order at {url} Best regards, Your {event} team
de_informal: Hallo, deine Bestellung {code} für {event} wurde storniert. {comment} Du kannst deine Bestellung unter folgender Adresse einsehen: {url} Viele Grüße, Das {event} Team

source: Order approved and awaiting payment: {code}
de_informal: Bestellung freigegeben und wartet auf Bezahlung: {code}

source: Hello, we approved your order for {event} and will be happy to welcome you at our event. Please continue by paying for your order before {expire_date}. You can select a payment method and perform the payment here: {url} Best regards, Your {event} team
de_informal: Hallo, wir haben deine Bestellung für {event} freigegeben und freuen uns, dich auf unserer Veranstaltung zu begrüßen. Schließe bitte bis zum {expire_date} die Bezahlung ab. Dies kannst du unter folgender Adresse tun: {url} Viele Grüße, Das {event} Team

source: Hello, we approved a ticket ordered for you for {event}. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
de_informal: Hallo, ein Ticket, das für die Veranstaltung {event} für dich bestellt wurde, wurde freigegeben. Du kannst die Details und den Status deines Tickets hier einsehen: {url} Viele Grüße, Das {event} Team

source: Order approved and confirmed: {code}
de_informal: Bestellung bestätigt: {code}

source: Hello, we approved your order for {event} and will be happy to welcome you at our event. As you only ordered free products, no payment is required. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, wir bestätigen deine Bestellung für {event} und freuen uns, dich begrüßen zu dürfen. Vielen Dank! Da keine kostenpflichtigen Artikel bestellt wurden, ist keine Zahlung erforderlich. Du kannst deine Bestellung unter folgender Adresse ändern und einsehen: {url} Viele Grüße, Das {event} Team

source: Order denied: {code}
de_informal: Bestellung abgelehnt: {code}

source: Hello, unfortunately, we denied your order request for {event}. {comment} You can view the details of your order here: {url} Best regards, Your {event} team
de_informal: Hallo, deine Bestellung für {event} wurde leider abgelehnt. {comment} Du kannst die Einzelheiten deiner Bestellung unter folgender Adresse einsehen: {url} Viele Grüße, Das {event} Team

source: Hello, You can change your order details and view the status of your order at {url} Best regards, Your {event} team
de_informal: Hallo, du kannst deine Bestellung unter folgender Adresse ändern und einsehen: {url} Viele Grüße, Das {event} Team

source: Invoice {invoice_number}
de_informal: Rechnung {invoice_number}

source: Hello, please find attached a new invoice for order {code} for {event}. This order has been placed by {order_email}. Best regards, Your {event} team
de_informal: Hallo, anbei erhältst du eine neue Rechnung für Bestellung {code} für {event}. Die Bestellung wurde von {order_email} aufgegeben. Viele Grüße, Das {event} Team

source: Your ticket is ready for download: {code}
de_informal: Dein Ticket ist zum Download verfügbar: {code}

source: Hello {attendee_name}, you are registered for {event}. If you did not do so already, you can download your ticket here: {url} Best regards, Your {event} team
de_informal: Hallo {attendee_name}, du bist für die Veranstaltung {event} angemeldet. Wenn du es noch nicht getan hast, kannst du dein Ticket hier herunterladen: {url} Viele Grüße, Das {event} Team

source: Hello, you bought a ticket for {event}. If you did not do so already, you can download your ticket here: {url} Best regards, Your {event} team
de_informal: Hallo, du hast ein Ticket für {event} gekauft. Wenn noch nicht geschehen, kannst du dein Ticket hier herunterladen: {url} Viele Grüße, Das {event} Team

source: Activate your account at {organizer}
de_informal: Aktiviere dein Kundenkonto bei {organizer}

source: Hello {name}, thank you for signing up for an account at {organizer}! To activate your account and set a password, please click here: {url} This link is valid for one day. If you did not sign up yourself, please ignore this email. Best regards, Your {organizer} team
de_informal: Hallo {name}, vielen Dank für deine Anmeldung für ein Kundenkonto bei {organizer}! Um dein Kundenkonto zu aktivieren und ein Passwort zu wählen, klicke bitte hier: {url} Dieser Link ist gültig für einen Tag. Wenn du dich nicht selbst angemeldet hast, kannst du diese E-Mail ignorieren. Viele Grüße Das {organizer}-Team

source: Confirm email address for your account at {organizer}
de_informal: E-Mail-Adresse bestätigen für dein Kundenkonto bei {organizer}

source: Hello {name}, you requested to change the email address of your account at {organizer}! To confirm the change, please click here: {url} This link is valid for one day. If you did not request this, please ignore this email. Best regards, Your {organizer} team
de_informal: Hallo {name}, vielen Dank für deine Anmeldung für ein Kundenkonto bei {organizer}! Um dein Kundenkonto zu aktivieren und ein Passwort zu wählen, klicke bitte hier: {url} Dieser Link ist gültig für einen Tag. Wenn du dich nicht selbst angemeldet hast, kannst du diese E-Mail ignorieren. Viele Grüße Das {organizer}-Team

source: Set a new password for your account at {organizer}
de_informal: Setze ein neues Passwort für dein Kundenkonto bei {organizer}

source: Hello {name}, you requested a new password for your account at {organizer}! To set a new password, please click here: {url} This link is valid for one day. If you did not request a new password, please ignore this email. Best regards, Your {organizer} team
de_informal: Hallo {name}, du hast ein neues Passwort für dein Kundenkonto bei {organizer} angefordert. Um ein neues Passwort auszuwählen, klicke bitte hier: {url} Dieser Link ist gültig für einen Tag. Wenn du kein neues Passwort angefordert hast, kannst du diese E-Mail ignorieren. Viele Grüße Das {organizer}-Team

source: Please enter the hexadecimal code of a color, e.g. #990000.
de_informal: Bitte gib einen hexadezimalen Farbwert ein, z.B. #990000.

source: Primary color
de_informal: Hauptfarbe

source: Accent color for success
de_informal: Akzentfarbe für Erfolg

source: We strongly suggest to use a shade of green.
de_informal: Wir empfehlen dringend, einen Grünton zu verwenden.

source: Accent color for errors
de_informal: Akzentfarbe für Fehler

source: We strongly suggest to use a shade of red.
de_informal: Wir empfehlen dringend, einen Rotton zu verwenden.

source: Page background color
de_informal: Hintergrundfarbe der Seite

source: Use round edges
de_informal: Runde Ecken verwenden

source: Use native spinners in the widget instead of custom ones for numeric inputs such as quantity.
de_informal: Nutze native Zahlenfelder im Widget statt eigenen für Zahleneingaben wie Mengenangaben.

source: Only respected by modern browsers.
de_informal: Nur von modernen Browsern respektiert.

source: Header image
de_informal: Header-Bild

source: If you provide a logo image, we will by default not show your event name and date in the page header. If you use a white background, we show your logo with a size of up to 1140x120 pixels. Otherwise the maximum size is 1120x120 pixels. You can increase the size with the setting below. We recommend not using small details on the picture as it will be resized on smaller screens.
de_informal: Wenn du ein Bild hochlädst, zeigen wir den Namen und das Datum der Veranstaltung nicht mehr oben auf der Seite an. Wenn du einen weißen Hintergrund verwendest, zeigen wir das Bild mit einer Größe von bis zu 1140x120 Pixeln an, ansonsten mit bis zu 1120x120 Pixeln. Du kannst diese Größe mit den Einstellungen weiter unten vergrößern. Wir raten davon ab, filigrane Details im Bild zu verwenden, da es auf kleineren Bildschirmen auch kleiner dargestellt wird.

source: Use header image in its full size
de_informal: Volle Höhe des Header-Bildes verwenden

source: We recommend to upload a picture at least 1170 pixels wide.
de_informal: Das Header-Bild sollte mindestens 1170 Pixel breit sein.

source: Show event title even if a header image is present
de_informal: Veranstaltungs-Titel auch anzeigen, obwohl ein Header-Bild hochgeladen wurde

source: The title will only be shown on the event front page. If no header image is uploaded for the event, but the header image from the organizer profile is used, this option will be ignored and the event title will always be shown.
de_informal: Der Titel wird nur auf der Startseite der Veranstaltung angezeigt. Wenn kein Header-Bild für die Veranstaltung hochgeladen ist, aber das Header-Bild aus dem Veranstalterprofil benutzt wird, wird diese Option ignoriert und der Veranstaltungstitel wird immer angezeigt.

source: If you provide a logo image, we will by default not show your organization name in the page header. If you use a white background, we show your logo with a size of up to 1140x120 pixels. Otherwise the maximum size is 1120x120 pixels. You can increase the size with the setting below. We recommend not using small details on the picture as it will be resized on smaller screens.
de_informal: Wenn du ein Bild hochlädst, zeigen wir den Namen des Veranstalters nicht mehr oben auf der Seite an. Wenn du einen weißen Hintergrund verwendest, zeigen wir das Bild mit einer Größe von bis zu 1140x120 Pixeln an, ansonsten mit bis zu 1120x120 Pixeln. Du kannst diese Größe mit den Einstellungen weiter unten vergrößern. Wir raten davon ab, filigrane Details im Bild zu verwenden, da es auf kleineren Bildschirmen auch kleiner dargestellt wird.

source: Use header image also for events without an individually uploaded logo
de_informal: Benutze das Header-Bild auch für Veranstaltungen, für die kein eigenes Header-Bild hochgeladen wurde

source: If you provide a favicon, we will show it instead of the default pretix icon. We recommend a size of at least 200x200px to accommodate most devices.
de_informal: Wenn du ein Favicon hochlädst, wird dieses statt des pretix-Logos verwendet. Wir empfehlen eine Auflösung von 200x200px um alle Endgeräte abzudecken.

source: Social media image
de_informal: Social-Media-Bild

source: This picture will be used as a preview if you post links to your ticket shop on social media. Facebook advises to use a picture size of 1200 x 630 pixels, however some platforms like WhatsApp and Reddit only show a square preview, so we recommend to make sure it still looks good if only the center square is shown. If you do not fill this, we will use the logo given above.
de_informal: Dieses Bild wird als Vorschau in sozialen Medien verwendet, wenn du den Ticketshop verlinkst. Facebook empfiehlt eine Größe von 1200 x 630 Pixeln, jedoch zeigen manche Plattformen wie WhatsApp oder Reddit nur das mittlere Quadrat an. Daher empfehlen wir, allen wichtigen Inhalt im mittleren Quadrat anzusiedeln. Wenn dieses Bild nicht angegeben ist, wird das Veranstaltungslogo von weiter oben verwendet.

source: Logo image
de_informal: Logo

source: We will show your logo with a maximal height and width of 2.5 cm.
de_informal: Wir zeigen das Logo mit einer maximalen Seitenlänge von 2.5cm an.

source: Not displayed anywhere by default, but if you want to, you can use this e.g. in ticket templates.
de_informal: Wird standardmäßig nicht angezeigt, kann aber z.B. in Ticket-Vorlagen verwendet werden.

source: Banner text (top)
de_informal: Bannertext (oben)

source: This text will be shown above every page of your shop. Please only use this for very important messages.
de_informal: Dieser Text wird über jeder Seite des Shops angezeigt. Bitte benutze dies nur für sehr wichtige Mitteilungen.

source: Banner text (bottom)
de_informal: Bannertext (unten)

source: This text will be shown below every page of your shop. Please only use this for very important messages.
de_informal: Dieser Text wird unter jeder Seite des Shops angezeigt. Bitte benutze dies nur für sehr wichtige Mitteilungen.

source: Voucher explanation
de_informal: Gutschein-Erklärung

source: This text will be shown next to the input for a voucher code. You can use it e.g. to explain how to obtain a voucher code.
de_informal: Dieser Text wird neben der Gutscheincode-Eingabe angezeigt. Du kannst ihn z.B. nutzen um zu erklären, wie man an einen Gutscheincode gelangt.

source: Attendee data explanation
de_informal: Erklärung zu Teilnehmerdatenerfassung

source: This text will be shown above the questions asked for every personalized product. You can use it e.g. to explain why you need information from them.
de_informal: Dieser Text wird oberhalb der Dateneingabe für jedes personalisierte Ticket angezeigt. Du kannst hierüber z.B. erklären, warum du die angeforderten Informationen benötigst.

source: Additional success message
de_informal: Zusätzliche Meldung nach Bestellabschluss

source: This message will be shown after an order has been created successfully. It will be shown in additional to the default text.
de_informal: Diese Nachricht wird nach Abschluss des Bestellvorgangs zusätzlich zum Standard-Text angezeigt.

source: Help text of the phone number field
de_informal: Beschreibung des Telefonnummern-Felds

source: Make sure to enter a valid email address. We will send you an order confirmation including a link that you need to access your order later.
de_informal: Gib eine gültige E-Mail-Adresse ein. Wir werden dir an diese Adresse eine Bestellbestätigung schicken. Diese enthält einen Link, den du brauchst, falls du später auf deine Bestellung zugreifen möchtest.

source: Help text of the email field
de_informal: Beschreibung des E-Mail-Felds

source: Allow creating a new team during event creation
de_informal: Erlaube das Erstellen neuer Teams während der Event-Erstellung

source: Users that do not have access to all events under this organizer, must select one of their teams to have access to the created event. This setting allows users to create an event-specified team on-the-fly, even when they do not have "Can change teams and permissions" permission.
de_informal: Benutzer ohne Zugriff auf alle Veranstaltungen müssen beim Erstellen neuer Veranstaltungen ein Team auswählen, das Zugriff erhalten soll. Diese Einstellung erlaubt es Nutzern in diesem Fall, ein neues Team zu erstellen, selbst wenn der Nutzer normalerweise keine Teams verwalten darf.

source: Event start time (descending)
de_informal: Veranstaltungsbeginn (absteigend)

source: Name (descending)
de_informal: Name (absteigend)

# subevent
source: Date ordering
de_informal: Sortierung der Termine

source: Link back to organizer overview on all event pages
de_informal: Auf die Veranstalterübersicht von allen Veranstaltungsseiten zurück verlinken

source: Homepage text
de_informal: Text auf der Startseite

source: This will be displayed on the organizer homepage.
de_informal: Dieser Text wird auf der Veranstalter-Seite angezeigt.

source: Length of gift card codes
de_informal: Code-Länge für Wertgutscheine

source: The system generates by default {}-character long gift card codes. However, if a different length is required, it can be set here.
de_informal: Das System erstellt standardmäßig {} Zeichen lange Codes für Wertgutscheine. Wenn eine andere Länge notwendig ist, kann diese hier gesetzt werden.

source: Validity of gift card codes in years
de_informal: Gültigkeit von Wertgutscheinen in Jahren

source: If you set a number here, gift cards will by default expire at the end of the year after this many years. If you keep it empty, gift cards do not have an explicit expiry date.
de_informal: Wenn du hier eine Zahl einträgst, laufen Wertgutscheine standardmäßig so viele Jahre nach dem Ende des Jahres der Ausstellung ab. Wenn du nichts einträgst, laufen Gutscheine standardmäßig nicht explizit ab.

source: Enable cookie consent management features
de_informal: Cookie-Consent-Management aktivieren

source: By clicking "Accept all cookies", you agree to the storing of cookies and use of similar technologies on your device.
de_informal: Wenn du "Alle akzeptieren" klickst, erklärst du dich mit der Speicherung von Cookies und der Nutzung vergleichbarer Technologien einverstanden.

source: We use cookies and similar technologies to gather data that allows us to improve this website and our offerings. If you do not agree, we will only use cookies if they are essential to providing the services this website offers.
de_informal: Wir nutzen Cookies und vergleichbare Technologien um Daten zu sammeln, die uns erlauben, diese Website und unsere Angebote zu verbessern. Wenn du damit nicht einverstanden bist, werden wir Cookies nur benutzen, wenn sie zwingend erforderlich sind um die Funktionen zu realisieren, die diese Seite anbietet.

source: Secondary dialog text
de_informal: Sekundärer Dialog-Text

source: Privacy settings
de_informal: Datenschutz-Einstellungen

source: Dialog title
de_informal: Dialog-Titel

source: Accept all cookies
de_informal: Alle akzeptieren

source: "Accept" button description
de_informal: Beschriftung "Akzeptieren"-Button

source: Required cookies only
de_informal: Nur erforderliche Cookies

source: "Reject" button description
de_informal: Beschriftung "Ablehnen"-Button

source: Customers can choose their own seats
de_informal: Kunden können ihre Sitzplätze selbst auswählen

source: If disabled, you will need to manually assign seats in the backend. Note that this can mean people will not know their seat after their purchase and it might not be written on their ticket.
de_informal: Wenn diese Option deaktiviert ist, musst du die Sitze im Backend manuell zuweisen. Das bedeutet, dass Ticketkäufer ihren Platz zum Kaufzeitpunkt nicht kennen und der Platz ggf. nicht auf dem Ticket abgedruckt ist.

source: Show button to copy user input from other products
de_informal: Zeige bei mehreren Tickets einen Button um Eingaben zu kopieren

source: Most common English titles
de_informal: Übliche englische Titel

source: Most common German titles
de_informal: Übliche deutsche Titel

# person_name_salutation
source: Ms
de_informal: Frau

# person_name_salutation
source: Mr
de_informal: Herr

# person_name_salutation
source: Mx
de_informal: divers

# person_name_sample
source: John
de_informal: Max

# person_name_sample
source: Doe
de_informal: Mustermann

# person_name
source: Title
de_informal: Titel

source: First name
de_informal: Vorname

source: Middle name
de_informal: Mittlerer Name

# person_name_sample
source: John Doe
de_informal: Max Mustermann

source: Calling name
de_informal: Rufname

source: Latin transcription
de_informal: Transkription

# person_name
source: Salutation
de_informal: Anrede

# person_name_sample
source: Mr
de_informal: Herr

# person_name
source: Degree (after name)
de_informal: nachgestellter Titel

# address
source: Province
de_informal: Provinz

# address
source: Prefecture
de_informal: Präfektur

source: Your default locale must also be enabled for your event (see box above).
de_informal: Die Standardsprache muss eine der aktivierten Sprachen sein (siehe weiter oben).

source: You cannot require specifying attendee names if you do not ask for them.
de_informal: Du kannst die Angabe von Teilnehmer*innennamen nur erfordern, wenn auch nach Namen gefragt wird.

source: You have to ask for attendee emails if you want to make them required.
de_informal: Du musst E-Mail-Adressen pro Ticket erfassen, wenn sie erforderlich sein sollen.

source: You have to ask for invoice addresses if you want to make them required.
de_informal: Du musst Rechnungsadressen erfassen, wenn sie erforderlich sein sollen.

source: You have to require invoice addresses to require for company names.
de_informal: Du musst Rechnungsadressen erfordern, damit Firmennamen erforderlich sein können.

source: The last payment date cannot be before the end of presale.
de_informal: Das letzte Zahlungsdatum kann nicht vor dem Ende des Vorverkaufs liegen.

source: The value "{identifier}" is not a valid sales channel.
de_informal: Der Wert "{identifier}" ist kein gültiger Verkaufskanal.

source: This needs to be disabled if other NFC-based types are active.
de_informal: Dies muss deaktiviert sein, wenn andere NFC-basierte Typen aktiviert sind.

source: Your event needs to be over to use this feature.
de_informal: Die Veranstaltung muss beendet sein, damit diese Funktion bereitsteht.

source: Your ticket shop needs to be offline to use this feature.
de_informal: Der Ticketshop muss abgeschaltet sein, damit diese Funktion bereit steht.

source: Phone numbers
de_informal: Telefonnummern

source: This will remove all phone numbers from orders.
de_informal: Dies entfernt alle Telefonnummern von Bestellungen.

source: This will remove all email addresses from orders and attendees, as well as logged email contents. This will also remove the association to customer accounts.
de_informal: Dies entfernt alle E-Mail-Adressen und gespeicherte E-Mail-Inhalte von Bestellungen und Teilnehmern. Dies entfernt auch die Verbindung zu Kundenkonten.

source: This will remove all names, email addresses, and phone numbers from the waiting list.
de_informal: Dies entfernt alle Namen, E-Mail-Adressen und Telefonnummern von der Warteliste.

source: Attendee info
de_informal: Teilnehmer-Informationen

source: This will remove all attendee names and postal addresses from order positions, as well as logged changes to them.
de_informal: Dies entfernt alle Teilnehmernamen und Postadressen von Bestellpositionen, sowie Änderungen an diesen.

source: Invoice addresses
de_informal: Rechnungsadressen

source: This will remove all invoice addresses from orders, as well as logged changes to them.
de_informal: Dies entfernt alle Rechnungsadressen von Bestellungen sowie deren Änderungshistorie.

source: Question answers
de_informal: Antworten auf Fragen

source: This will remove all answers to questions, as well as logged changes to them.
de_informal: Dies entfernt alle Antworten auf Fragen sowie die dazu gespeicherte Änderungshistorie.
