Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Create a new medium
de_informal: Neues Medium erstellen

# reusable_media
source: Identifier
de_informal: Nummer

# reusable_media
source: Media type
de_informal: Medientyp

# reusable_media
source: Connections
de_informal: Verbindungen

# reusable_media
source: Medium history
de_informal: Medien-Verlauf

# reusable_media
source: New medium
de_informal: Neues Medium

source: Delete SSO client:
de_informal: SSO-Client löschen:

source: Are you sure you want to delete this SSO client?
de_informal: Möchtest du diesen SSO-Client wirklich löschen?

source: This SSO client cannot be deleted since it has already been used.
de_informal: Der SSO-Client kann nicht gelöscht werden, da er bereits genutzt wurde.

source: Create a new SSO client
de_informal: Neuen SSO-Client erstellen

source: You can allow your customers to log into other systems using their customer account credentials by setting up your other systems as a Single-Sign-On (SSO) client based on OpenID Connect.
de_informal: Du kannst deinen Kunden erlauben, sich mit ihren bestehenden Kundenkonto-Zugangsdaten in andere Systeme einzuloggen, indem du diese anderen Systeme über Single-Sign-On (SSO) auf Basis von OpenID Connect einbindest.

source: Delete SSO provider:
de_informal: SSO-Provider löschen:

source: Are you sure you want to delete this SSO provider?
de_informal: Möchtest du diesen SSO-Provider wirklich löschen?

source: This SSO provider cannot be deleted since it has already been used.
de_informal: Dieser SSO-Provider kann nicht gelöscht werden, da er bereits genutzt wurde.

source: Create a new SSO provider
de_informal: Neuen SSO-Provider erstellen

# sso
source: Redirection URL
de_informal: Weiterleitungs-URLs

source: You can connect existing Single-Sign-On (SSO) providers to allow your customers to log in using your own account system.
de_informal: Du kannst bestehende Single-Sign-On-Dienste (SSO) anbinden, damit sich deine Kunden über dein bestehendes System in ihr Kundenkonto einloggen können.

source: Delete team:
de_informal: Team löschen:

source: You cannot delete the team because there would be no one left who could change team permissions afterwards.
de_informal: Du kannst das Team nicht löschen, da es sonst niemanden mehr gäbe, der Teams für diesen Veranstalter verwalten kann.

source: Are you sure you want to delete the team?
de_informal: Möchtest du das Team wirklich löschen?

source: Create a new team
de_informal: Neues Team erstellen

source: You will be able to add team members in the next step.
de_informal: Du kannst im nächsten Schritt Mitglieder zum Team hinzufügen.

source: Organizer permissions
de_informal: Veranstalter-Berechtigungen

source: Event permissions
de_informal: Veranstaltungs-Berechtigungen

source: Member
de_informal: Mitglieder

source: Two-factor authentication enabled
de_informal: Zwei-Faktor-Authentifizierung aktiviert

source: Two-factor authentication disabled
de_informal: Zwei-Faktor-Authentifizierung deaktiviert

source: invited, pending response
de_informal: eingeladen, Antwort ausstehend

source: resend invite
de_informal: erneut senden

source: To add a new user, you can enter their email address here. If they already have a pretix account, they will immediately be added to the event. Otherwise, they will be sent an email with an invitation.
de_informal: Um einen neuen Benutzer hinzuzufügen, kannst du hier die E-Mail-Adresse eintragen. Wenn die Person bereits ein pretix-Konto hat, erhält sie sofort Zugriff auf die Veranstaltung. Andernfalls erhält sie eine E-Mail mit einer Einladung.

source: Add
de_informal: Hinzufügen

source: Team history
de_informal: Team-Verlauf

source: The list below shows all teams that exist within this organizer.
de_informal: Die untenstehende Liste zeigt alle Teams innerhalb dieses Veranstalter-Accounts.

source: Members
de_informal: Mitglieder

source: + %(count)s invited
de_informal: + %(count)s eingeladen

source: Modify webhook
de_informal: Webhook bearbeiten

source: Create a new webhook
de_informal: Neuen Webhook erstellen

source: Logs for webhook %(url)s
de_informal: Protokolle für Webhook %(url)s

source: This page shows all calls to your webhook in the past 30 days.
de_informal: Diese Seite zeigt alle Aufrufe des Webhooks in den letzten 30 Tagen an.

source: One webhook is scheduled to be retried.
de_informal: Ein Webhook ist zur Wiederholung geplant.

source: Stop retrying
de_informal: Wiederholung abbrechen

source: Webhooks scheduled to be retried in less than %(minutes)s minutes may not be listed here and can no longer be stopped or expedited.
de_informal: Webhooks, die geplant sind in weniger als %(minutes)s Minuten wiederholt zu werden, werden ggf. nicht hier aufgelistet und können nicht mehr gestoppt oder beschleunigt werden.

source: This webhook was retried since it previously failed.
de_informal: Dieser Webhook wurde erneut gesendet, da er vorher fehlgeschlagen ist.

source: Failed
de_informal: Fehlgeschlagen

source: Request POST body
de_informal: POST-Inhalt des Requests

source: Response body
de_informal: Antwortinhalt

source: This webhook did not receive any events in the last 30 days.
de_informal: Dieser Webhook wurde in den letzten 30 Tagen nicht aufgerufen.

source: This menu allows you to create webhooks to connect pretix to other online services.
de_informal: Dieses Menü erlaubt es dir, mit Webhooks pretix mit anderen Onlinediensten zu verbinden.

source: Read documentation
de_informal: Dokumentation lesen

source: You haven't created any webhooks yet.
de_informal: Du hast noch keine Webhooks erstellt.

source: Create webhook
de_informal: Webhook erstellen

source: Go to page 1
de_informal: Zu Seite 1 springen

source: Go to page %(page)s
de_informal: Zu Seite %(page)s springen

source: Click to choose a page
de_informal: Hier klicken, um eine Seite auszuwählen

source: Page %(page)s of %(of)s (%(count)s elements)
de_informal: Seite %(page)s von %(of)s (%(count)s Einträge)

source: %(count)s elements
de_informal: %(count)s Einträge

source: Show per page:
de_informal: Anzeigen pro Seite:

source: Page %(page)s
de_informal: Seite %(page)s

source: QR code for Check-In
de_informal: QR-Code für Check-In

source: QR code for Lead Scanning
de_informal: QR-Code für Lead-Scanning

source: Other QR code
de_informal: Anderer QR-Code

source: Image
de_informal: Bild

source: You can use this to add user-uploaded pictures from questions or pictures generated by plugins. If you want to embed a logo or other images, use a custom background instead.
de_informal: Du kannst diese Funktion nutzen um dynamische Bilder z.B. aus Fragefeldern oder aus Erweiterungen einzubinden. Wenn du ein Logo oder andere statische Bilder einbinden willst, nutze stattdessen einen eigenen Hintergrund.

source: Dynamic image
de_informal: Dynamisches Bild

source: Duplicate
de_informal: Duplizieren

source: Undo
de_informal: Rückgängig

source: Redo
de_informal: Wiederholen

source: This feature is only intended for advanced users. We recommend to only use it to copy and share ticket designs, not to modify the design source code.
de_informal: Diese Funktion ist für fortgeschrittene Benutzer gedacht. Wir empfehlen, den Design-Code zu kopieren und zu teilen, ihn aber nicht selbst zu bearbeiten.

source: Apply
de_informal: Anwenden

source: Uploading new PDF background…
de_informal: Lade neuen Hintergrund hoch…

source: Welcome to the PDF ticket editor!
de_informal: Willkommen zum PDF-Ticket-Editor!

source: This editor allows you to create a design for the PDF tickets of your event. You can upload a background PDF and then use this tool to place texts and a QR code on the ticket.
de_informal: Dieser Editor erlaubt dir, ein Design für die PDF-Tickets zu deiner Veranstaltung zu erstellen. Du kannst eine PDF-Datei als Hintergrund hochladen und dann mit diesem Werkzeug Texte und einen QR-Code auf dem Hintergrund platzieren.

source: Please note that the editor can only provide a rough preview. Some details, for example in text rendering, might look slightly different in the final tickets. You can use the "Preview" button on the right for a more precise preview.
de_informal: Bitte beachte, dass der Editor nur eine grobe Vorschau bieten kann. Einige Details, z.B. die Textdarstellung, können auf den finalen Tickets leicht anders aussehen. Du kannst den "Vorschau"-Button rechts benutzen um eine präzisere Vorschau zu erhalten.

source: The editor is tested with recent versions of Google Chrome, Mozilla Firefox and Opera. Other browsers, especially Internet Explorer or Microsoft Edge, might have problems displaying your background PDF or loading the correct fonts.
de_informal: Dieser Editor wurde mit aktuellen Versionen von Google Chrome, Mozilla Firefox und Opera getestet. Andere Browser, besonders Internet Explorer oder Microsoft Edge, haben möglicherweise Probleme Ihr Hintergrund-PDF korrekt darzustellen oder die richtigen Schriftarten zu laden.

source: The editor requires JavaScript to work. Please enable JavaScript in your browser to continue.
de_informal: Der Editor funktioniert nur mit JavaScript. Bitte aktiviere JavaScript, um fortzufahren.

source: Loading…
de_informal: Lade…

source: Start editing
de_informal: Editor starten

source: Preferred language
de_informal: Bevorzugte Sprache

source: Upload PDF as background
de_informal: PDF als Hintergrund hochladen

source: You can upload a PDF to use as a custom background. The paper size will match the PDF.
de_informal: Du kannst ein PDF als eigenen Hintergrund hochladen. Die Papiergröße wird auf das PDF angepasst.

source: Download current background
de_informal: Aktuellen Hintergrund herunterladen

source: Or choose custom paper size
de_informal: oder Papiergröße selbst wählen

source: To manually change the paper size, you need to create a new, empty background.
de_informal: Um manuell die Papiergröße auszuwählen, musst du einen neuen, leeren Hintergrund erstellen.

source: Width (mm)
de_informal: Breite (mm)

source: Height (mm)
de_informal: Höhe (mm)

source: Create empty background
de_informal: Leeren Hintergrund erstellen

source: Style
de_informal: Stil

source: Dark
de_informal: Dunkel

source: Light
de_informal: Hell

source: Image content
de_informal: Bild-Inhalt

source: Content
de_informal: Inhalt

source: Event attribute:
de_informal: Event-Eigenschaft:

source: Item attribute:
de_informal: Produkt-Eigenschaft:

source: Other… (multilingual)
de_informal: Sonstiges… (mehrsprachig)

source: Other…
de_informal: Sonstiges…

source: Show available placeholders
de_informal: Zeige verfügbare Platzhalter

source: Size (mm)
de_informal: Größe (mm)

source: QR color
de_informal: QR-Farbe

source: Render without whitespace
de_informal: Ohne Weißraum darstellen

source: Required for consistent size across platforms. Supported on Android starting with pretixPRINT 2.3.3 and on Desktop with pretixSCAN 1.9.3.
de_informal: Für konsistente Anzeige auf allen Plattformen benötigt. Funktioniert auf Android ab pretixPRINT 2.3.3 und auf Desktop ab pretixSCAN 1.9.3.

source: Rotation (°)
de_informal: Drehung (°)

source: Font size (pt)
de_informal: Schriftgröße (pt)

source: Line height
de_informal: Zeilenhöhe

source: Text color
de_informal: Textfarbe

source: Flow multiple lines downward from specified position
de_informal: Mehrere Zeilen abwärts fließen lassen

source: Automatically reduce font size to fit content
de_informal: Schriftgröße automatisch reduzieren, sodass Inhalt passt

source: Allow long words to be split (preview is not accurate)
de_informal: Trennen langer Wörter erlauben (Vorschau ist nicht akkurat)

source: This layout uses new features. If you print from your device, make sure you use pretixPRINT version %(print_version)s (or newer) or pretixSCAN Desktop version %(scan_version)s (or newer).
de_informal: Dieses Layout verwendet neue Funktionen. Wenn Sie mit einem Gerät drucken, stellen Sie sicher, dass pretixPRINT-Version %(print_version)s (oder neuer) oder pretixSCAN Desktop Version %(scan_version)s (oder neuer) im Einsatz ist.

source: Available placeholders
de_informal: Verfügbare Platzhalter

source: You can use placeholders in custom texts on tickets to enrich your text with individual data. Which placeholders are available depends on your event settings, activated plugins, the selected product, as well as user input. This page lists all placeholders technically available for your event, however most of them can also be empty in some cases depending on configuration.
de_informal: Du kannst Platzhalter in Texten auf Tickets verwenden um den Text mit individualisierten Daten anzureichern. Welche Platzhalter verfügbar sind, hängt von den Veranstaltungs-Einstellungen, Erweiterungen, Produkten und den Kundeneingaben ab. Diese Seite listet alle Platzhalter auf, die für diese Veranstaltung technisch verfügbar sind. Die meisten davon können jedoch abhängig von der Konfiguration auch leer sein.

source: Placeholder
de_informal: Platzhalter

source: Formatting example
de_informal: Formatierungsbeispiel

source: We couldn't find any orders that you have access to and that match your search query.
de_informal: Wir konnten keine Bestellungen finden, zu denen du Zugriff hast, und auf die deine Suchbegriffe passen.

source: Payment search
de_informal: Zahlungssuche

source: We couldn't find any payments that you have access to and that match your search query.
de_informal: Wir konnten keine Zahlungen finden, zu denen du Zugriff hast, und auf die deine Suchbegriffe passen.

source: Please enable JavaScript in your browser.
de_informal: Bitte aktiviere JavaScript in deinem Browser.

source: Data shredder
de_informal: Datenvernichter

source: Step 1: Download data
de_informal: Schritt 1: Daten herunterladen

source: (Optional) Step 1: Download data
de_informal: (Optionaler) Schritt 1: Daten herunterladen

source: You are about to permanently delete data from the server, even though you might be required to keep some of this data on file. You can therefore download the following file and store it in a safe place:
de_informal: Du bist dabei, Daten unwiderruflich vom Server zu löschen, auch wenn du manche dieser Daten ggf. aus gesetzlichen Gründen noch aufheben musst. Wir empfehlen daher, die folgende Datei herunterzuladen und sie sicher aufzubewahren:

source: Download data
de_informal: Daten herunterladen

source: Step 2: Confirm deletion
de_informal: Schritt 2: Löschung bestätigen

source: Please re-check that you are fully certain that you want to delete the selected categories of data from the event <strong>%(event)s</strong>. To confirm you really want this, please type out the event's short name ("%(slug)s") here:
de_informal: Bitte prüfe erneut, dass du wirklich die ausgewählten Daten von der Veranstaltung <strong>%(event)s</strong> entfernen wollen. Wenn dies der Fall ist, gib bitte hier den Kurznamen der Veranstaltung ("%(slug)s") ein:

source: Event short name
de_informal: Veranstaltungs-Kürzel

source: Step 3: Confirm download
de_informal: Schritt 3: Download bestätigen

source: In the downloaded file, there is a text file named "CONFIRM_CODE.txt" with a six-character code. Please enter this code here to confirm that you successfully downloaded the file.
de_informal: In der heruntergeladenen Datei befindet sich eine Textdatei namens "CONFIRM_CODE.txt" mit einem sechsstelligen Code. Bitte gib diesen Code hier ein, um zu bestätigen, dass der Download der Datei geklappt hat.

source: Depending on the amount of data in your event, the following step may take a while to complete. We will inform you via email once it has been completed.
de_informal: Abhängig von der Datenmenge in der Veranstaltung kann der folgende Schritt eine Weile dauern. Wir informieren dich per E-Mail, sobald er abgeschlossen ist.

source: This feature allows you to remove personal data from this event. You will first select what kind of data you want to shred, then you are able to download the affected data and after you confirmed the download, the data will be removed from the server's database. The data might still exist in backups for a limited period of time.
de_informal: Diese Funktion erlaubt es dir, personenbezogene Daten von einer Veranstaltung zu entfernen. Du kannst zuerst auswählen, welche Daten du vernichten willst. Danach wird dir eine Kopie der Daten zum Download angeboten und nachdem du den Download bestätigt hast, werden die Daten aus der Datenbank des Servers gelöscht. Die Daten können für einen beschränkten Zeitraum weiterhin in Backups existieren.

source: Using this will not remove the orders for your event, it just scrubs them of data that can be linked to individual persons.
de_informal: Die Nutzung dieser Funktion löscht keine Bestellungen, sie entfernt nur solche Daten von den Bestellungen, die einzelnen Personen zugeordnet werden können.

source: It is within your own responsibility to check if you are allowed to delete the affected data in your legislation, e.g. for reasons of taxation. In many countries, you need to keep some data in the live system in case of an audit.
de_informal: Es liegt in deiner Verantwortung zu prüfen, ob du die ausgewählten Daten löschen darfst oder z.B. aus steuerrechtlichen Gründen aufbewahren musst. In vielen Ländern musst du einige dieser Daten für den Fall einer Betriebsprüfung im Produktivsystem aufbewahren.

source: For most categories of data, you will be able to partially download the data to store it offline. Some kinds of data (such as some payment information) as well as historical log data cannot be downloaded at the moment.
de_informal: Für die meisten Arten personenbezogener Daten kannst du die Daten vorher teilweise herunterladen um sie offline aufzubewahren. Für manche Daten wie z.B. Zahlungsdaten oder historische Daten steht im Moment kein Download zur Verfügung.

source: Data selection
de_informal: Datenauswahl

source: We recommend not to remove this data because you might need it in case of a tax audit.
de_informal: Wir empfehlen, diese Daten nicht zu entfernen, das du sie im Fall einer Steuerprüfung vermutlich vorzeigen musst.

# subevent
source: Create multiple dates
de_informal: Mehrere Termine erstellen

source: Repetition rule
de_informal: Regel zur Wiederholung

source: Repeat every %(interval)s %(freq)s, starting at %(start)s.
de_informal: Wiederhole alle %(interval)s %(freq)s mit Beginn am %(start)s.

# subevent
source: Preview
de_informal: Vorschau

# subevent
source: Times
de_informal: Uhrzeiten

source: Start of first slot
de_informal: Beginn des ersten Zeitfensters

source: End of time slots
de_informal: Ende der Zeitfenster

source: Length of slots
de_informal: Länge der Zeitfenster

source: Break between slots
de_informal: Pause zwischen Zeitfenstern

source: Create
de_informal: Erstellen

source: Add a single time slot
de_informal: Einzelnes Zeitfenster hinzufügen

source: Add many time slots
de_informal: Viele Zeitfenster hinzufügen

source: Add a new quota
de_informal: Neues Kontingent hinzufügen

source: Product settings
de_informal: Produkteinstellungen

source: These settings are optional, if you leave them empty, the default values from the product settings will be used.
de_informal: Diese Einstellungen sind optional. Wenn sie leer sind, werden die Standardwerte aus den Produkten verwendet.

source: You can choose to either add one or more check-in lists for every date in your series individually, or use just one check-in list for all your dates and limit admission through check-in rules. Which approach is better depends on multiple factors, such as the number of dates in your series. For a series with one or less event date per day, individual lists are usually more helpful. If you use dates to represent many time slots on the same day, or even overlapping time slots, working with just one large check-in list will be easier.
de_informal: Du kannst entweder eine oder mehrere Check-in-Listen für jeden Termin deiner Veranstaltungsreihe einzeln anlegen oder nur eine Check-in-Liste für alle Ihre Termine verwenden und den Einlass über Check-in-Regeln limitieren. Welcher Ansatz besser geeignet ist, hängt von mehreren Faktoren ab, wie z.B. der Menge an Terminen in deiner Veranstaltungsreihe. Für Reihen mit weniger als einem Termin pro Tag sind einzelne Check-in-Listen in der Regel nützlicher. Wenn du Termine nutzt, um viele Zeitfenster am selben Tag darzustellen oder sogar überlappende Termine hast, ist die Arbeit mit einer großen Liste in der Regel einfacher.

source: Add a new check-in list
de_informal: Neue Check-in-Liste erstellen

# subevent
source: Change multiple dates
de_informal: Mehrere Termine bearbeiten

source: Item prices
de_informal: Produktpreise

source: You selected a set of dates that currently have different quota setups.
de_informal: Die ausgewählten Termine enthalten unterschiedliche Kontingente.

source: Using this option will <strong>delete all current quotas</strong> from <strong>all selected dates</strong>.
de_informal: Die Nutzung dieser Option wird <strong>alle derzeitigen Kontingente</strong> von <strong>allen ausgewählten Terminen löschen</strong>.

source: You selected a set of dates that currently have different check-in list setups. You can therefore not change their check-in lists in bulk.
de_informal: Die ausgewählten Termine enthalten unterschiedliche Check-in-Listen und können daher nicht gemeinsam bearbeitet werden.

source: Delete existing quotas
de_informal: Existierende Kontingente löschen

source: This cannot be reverted. Are you sure to proceed?
de_informal: Diese Aktion kann nicht rückgängig gemacht werden. Willst du sicher fortfahren?

source: Proceed
de_informal: Fortfahren

# subevent
source: Delete date
de_informal: Termin löschen

source: Are you sure you want to delete the date <strong>%(subevent)s</strong>?
de_informal: Möchtest du den Termin <strong>%(subevent)s</strong> wirklich löschen?

# subevent
source: Delete dates
de_informal: Termine löschen

source: Are you sure you want to delete the following dates?
de_informal: Möchtest du die folgenden Termine wirklich löschen?

source: It is possible that some of the above dates can't be deleted if a plugin has data attached to them. In that case, they will be disabled instead.
de_informal: Möglicherweise können manche der oben gelisteten Termine dennoch nicht gelöscht werden, wenn eine Erweiterung Daten mit den Terminen verknüpft hat. In diesem Fall werden die Termine stattdessen deaktiviert.

source: The following dates can't be deleted as they already have orders, but will be disabled instead.
de_informal: Die folgenden Termine können nicht gelöscht werden, da bereits Bestellungen vorliegen, aber werden stattdessen deaktiviert.

# subevent
source: Create date
de_informal: Termin erstellen

# subevent
source: Date history
de_informal: Termin-Verlauf

source: You can change this option in the variation settings.
de_informal: Du kannst diese Option in den Einstellungen der Variante verändern.

source: You can change this option in the product settings.
de_informal: Du kannst diese Option in den Einstellungen des Produkts verändern.

source: You haven't created any dates for this event series yet.
de_informal: Du hast bisher keine Termine für diese Veranstaltungsreihe angelegt.

# subevent
source: Create a new date
de_informal: Neuen Termin erstellen

# subevent
source: Create many new dates
de_informal: Mehrere neue Termine erstellen

source: Begin
de_informal: Beginn

source: Show orders
de_informal: Bestellungen anzeigen

# subevent
source: Use as a template for a new date
de_informal: Als Vorlage für neuen Termin verwenden

# subevent
source: Use as a template for many new dates
de_informal: Als Vorlage für viele neue Termine verwenden

source: Delete selected
de_informal: Ausgewählte löschen

source: Activate selected
de_informal: Ausgewählte aktivieren
