Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Manual refunds will be created which will be listed in the manual refund to-do list. When combined with the automatic refund functionally, only payments with a payment method not supporting automatic refunds will be on your manual refund to-do list. Do not check if you want to refund some of the orders by offsetting with different orders or issuing gift cards.
de_informal: Manuelle Erstattungen werden erstellt und in der To-Do-Liste für manuelle Erstattungen angezeigt. Wenn diese Option mit der Option für automatische Erstattungen kombiniert wird, werden ausschließlich Zahlungen mit einer Zahlungsart, die keine automatischen Erstattungen unterstützt, automatisch als manuelle Erstattungen auf deiner Erstattungsliste als "zu erledigen" auftauchen. Wähle diese Option nicht, wenn du Bestellungen mit anderen Bestellungen verrechnen oder als Gutschein erstatten möchtest.

source: Refund order value to a gift card instead instead of the original payment method
de_informal: Geldbeträge als Wertgutschein ausgeben statt einer Rückbuchung auf die ursprüngliche Zahlungsmethode

source: Gift card validity
de_informal: Gültigkeit von Wertgutscheinen

source: Keep a fixed cancellation fee per ticket
de_informal: Feste Stornogebühr pro Ticket einbehalten

source: Free tickets and add-on products are not counted
de_informal: Kostenlose Tickets und Zusatzprodukte werden nicht mitgezählt

source: Keep fees
de_informal: Gebühren einbehalten

source: The selected types of fees will not be refunded but instead added to the cancellation fee. Fees are never refunded in when an order in an event series is only partially canceled since it consists of tickets for multiple dates.
de_informal: Die gewählten Gebührenarten werden nicht erstattet sondern als Teil der Stornogebühr einbehalten. Gebühren werden nie erstattet wenn eine Bestellung in einer Veranstaltungsreihe nur teilweise erstattet wird da sie Tickets für mehrere Termine enthält.

source: Send information via email
de_informal: Informationen per E-Mail verschicken

source: Send information to waiting list
de_informal: Informationen an die Warteliste verschicken

source: Canceled: {event}
de_informal: Abgesagt: {event}

source: Hello, with this email, we regret to inform you that {event} has been canceled. We will refund you {refund_amount} to your original payment method. You can view the current state of your order here: {url} Best regards, Your {event} team
de_informal: Hallo, mit dieser E-Mail müssen wir dich leider darüber informieren, dass {event} abgesagt wurde. Wir erstatten dir {refund_amount} auf deine ursprüngliche Zahlungsmethode zurück. Du kannst die Details und den Status deines Tickets hier einsehen: {url} Viele Grüße, Das {event} Team

source: Hello, with this email, we regret to inform you that {event} has been canceled. You will therefore not receive a ticket from the waiting list. Best regards, Your {event} team
de_informal: Hallo, mit dieser E-Mail müssen wir dich leider darüber informieren, dass {event} abgesagt wurde. Du wirst daher kein Ticket von der Warteliste erhalten. Viele Grüße, Das {event} Team

# subevent
source: Please either select a specific date or a date range, not both.
de_informal: Du musst entweder einen einzelnen Termin oder einen Datumsbereich auswählen, nicht beides.

# subevent
source: Please either select all dates or a date range, not both.
de_informal: Bitte wähle entweder alle Termine oder einen Datumsbereich, nicht beides.

# subevent
source: If you set a date range, please set both a start and an end.
de_informal: Wenn du einen Datumsbereich verwendest, lege bitte Start und Ende fest.

source: Please confirm that you want to cancel ALL dates in this event series.
de_informal: Bitte bestätige, dass du ALLE Termine dieser Veranstaltungsreihe stornieren möchtest.

source: I understand that this is not reversible and want to continue
de_informal: Ich verstehe, dass dies nicht rückgängig gemacht werden kann und möchte fortfahren

source: We have just emailed you a confirmation code to enter to confirm this action
de_informal: Wir haben dir soeben einen Bestätigungscode per E-Mail zugeschickt, mit dem du diese Aktion bestätigen kannst

source: The confirmation code is incorrect.
de_informal: Der Bestätigungscode ist nicht korrekt.

source: This slug is already in use. Please choose a different one.
de_informal: Diese Kurzform ist bereits in Verwendung, bitte wähle eine andere.

source: You cannot choose the base domain of this installation.
de_informal: Du kannst die Basisdomain dieser Installation nicht verwenden.

source: This domain is already in use for a different event or organizer.
de_informal: Diese Domain ist bereits für eine andere Veranstaltung oder ein anderes Veranstalterkonto in Verwendung, bitte wähle eine andere.

source: Do not choose an event for this mode.
de_informal: Für diesen Modus darf keine Veranstaltung ausgewählt sein.

source: Do not choose an event for this mode. You can assign events to this domain in event settings.
de_informal: Für diesen Modus darf keine Veranstaltung ausgewählt sein. Die Veranstaltungen können später in ihren jeweiligen Einstellungen der Domain zugewiesen werden.

source: You need to choose an event.
de_informal: Du musst eine Veranstaltung wählen.

source: You may set only one organizer domain.
de_informal: Du kannst nur eine Veranstalterdomain festlegen.

source: The changes could not be saved because there would be no remaining team with the permission to change teams and permissions.
de_informal: Die Änderungen konnten nicht gespeichert werden, da es sonst kein Team mehr mit der Berechtigung gäbe, Teams zu verwalten.

source: Your device will not have access to anything, please select some events.
de_informal: Dieses Gerät muss auf mindestens eine Veranstaltung Zugriff erhalten.

source: experimental
de_informal: experimentell

source: This feature is currently in an experimental stage. It only supports very limited use cases and might change at any point.
de_informal: Diese Funktion ist in einem experimentellen Stadium. Sie unterstützt derzeit nur eingeschränkte Anwendungsfälle der Software und kann sich jederzeit ändern.

source: This will be attached to every email.
de_informal: Diese wird an jede E-Mail angehängt.

# webhooks
source: Event types
de_informal: Benachrichtigungsarten

source: Gift card value
de_informal: Wert des Wertgutscheins

source: An medium with this type and identifier is already registered.
de_informal: Ein Medium mit diesem Typ und dieser Nummer ist bereits erstellt.

source: An account with this customer ID is already registered.
de_informal: Ein Konto mit dieser Kundennummer existiert bereits.

source: Phone
de_informal: Telefon

# sso_oidc
source: Base URL
de_informal: Basis-URL

# sso_oidc
source: Multiple scopes separated with spaces.
de_informal: Mehrere Scopes können mit Leerzeichen getrennt werden.

# sso_oidc
source: User ID field
de_informal: Benutzer-ID-Feld

# sso_oidc
source: We will assume that the contents of the user ID fields are unique and can never change for a user.
de_informal: Wir gehen davon aus, dass der Inhalt des Benutzer-ID-Felds eindeutig ist und sich für einen Benutzer nie ändert.

# sso_oidc
source: Email field
de_informal: E-Mail-Feld

# sso_oidc
source: We will assume that all email addresses received from the SSO provider are verified to really belong the the user. If this can't be guaranteed, security issues might arise.
de_informal: Wir nehmen an, dass alle vom SSO-Provider übermittelten E-Mail-Adressen verifiziert wurden und vom zugehörigen Benutzer sicher kontrolliert werden. Wenn dies nicht der Fall ist, kann es zu Sicherheitsproblemen kommen.

# sso_oidc
source: Phone field
de_informal: Telefonnummern-Feld

# sso_oidc
source: Query parameters
de_informal: Query-Parameter

# sso_oidc
source: Optional query parameters, that will be added to calls to the authorization endpoint. Enter as: {example}
de_informal: Optionale Query-Parameter, die zu Aufrufen des Autorisierungs-Endpunktes hinzugefügt werden. Beispiel: {example}

source: Invalidate old client secret and generate a new one
de_informal: Bestehendes Client-Secret invalidieren und neues Client-Secret erzeugen

source: Organizer short name
de_informal: Veranstalter-Kurzname

source: Allow access to reusable media
de_informal: Zugriff auf wiederverwendbare Medien

source: This is required if you want the other organizer to participate in a shared system with e.g. NFC payment chips. You should only use this option for organizers you trust, since (depending on the activated medium types) this will grant the other organizer access to cryptographic key material required to interact with the media type.
de_informal: Dies ist erforderlich wenn der andere Veranstalter an einem gemeinsamen System z.B. mit NFC-Zahlungsmitteln teilnehmen soll. Du solltest diese Option nur nutzen, wenn du dem anderen Veranstalter vertraust, da dies (abhängig von den aktivierten Medientypen) dem anderen Veranstalter Zugriff auf kryptografische Schlüssel gibt, die notwendig sind um mit den Medien zu interagieren.

source: The selected organizer does not exist or cannot be invited.
de_informal: Der ausgewählte Veranstalter existiert nicht oder kann nicht eingeladen werden.

source: The selected organizer has already been invited.
de_informal: Der ausgewählte Veranstalter wurde bereits eingeladen.

source: A sales channel with the same identifier already exists.
de_informal: Ein Verkaufskanal mit dem gleichen Identifikator existiert bereits.

source: Events with active plugin
de_informal: Veranstaltungen mit aktiver Erweiterung

# form_bulk
source: change
de_informal: ändern

source: year(s)
de_informal: Jahr(e)

source: month(s)
de_informal: Monat(e)

source: week(s)
de_informal: Woche(n)

source: day(s)
de_informal: Tag(e)

source: Interval
de_informal: Intervall

source: Number of repetitions
de_informal: Anzahl Wiederholungen

source: Last date
de_informal: Letztes Datum

# rrule
source: first
de_informal: ersten

# rrule
source: second
de_informal: zweiten

# rrule
source: third
de_informal: dritten

# rrule
source: last
de_informal: letzten

source: Day
de_informal: Tag

source: Weekend day
de_informal: Wochenendtag

source: Keep the current values
de_informal: Aktuelle Werte beibehalten

source: Selection contains various values
de_informal: Auswahl enthält verschiedene Werte

source: The end of availability should be after the start of availability.
de_informal: Das Ende der Verfügbarkeit muss nach dem Start der Verfügbarkeit liegen.

source: Available_until
de_informal: Verfügbar bis

source: Exclude these dates instead of adding them.
de_informal: Schließe diese Daten aus, statt sie hinzuzufügen.

source: Your changes could not be saved. See below for details.
de_informal: Die Änderungen konnten nicht gespeichert werden.

source: Specific seat ID
de_informal: Zugewiesene Sitzplatz-ID

source: Invalid product selected.
de_informal: Ungültiges Produkt ausgewählt.

source: The voucher only matches hidden products but you have not selected that it should show them.
de_informal: Dieser Gutschein gilt nur für versteckte Produkte, aber du hast nicht ausgewählt, dass er auch versteckte Produkte anzeigen soll.

source: Codes
de_informal: Gutscheincodes

source: Add one voucher code per line. We suggest that you copy this list and save it into a file.
de_informal: Einen Code pro Zeile. Bitte kopiere die Liste und speichere sie dir in eine Datei ab.

source: Send vouchers via email
de_informal: Gutscheine per E-Mail verschicken

source: Your voucher for {event}
de_informal: Dein Gutschein für {event}

source: Hello, with this email, we're sending you one or more vouchers for {event}: {voucher_list} You can redeem them here in our ticket shop: {url} Best regards, Your {event} team
de_informal: Hallo, mit dieser E-Mail senden wir dir einen oder mehrere Gutscheine für {event}: {voucher_list} Du kannst den Gutschein hier in unserem Ticketshop einlösen: {url} Viele Grüße, Das {event} Team

source: Recipients
de_informal: Empfänger

source: or
de_informal: oder

source: You can either supply a list of email addresses with one email address per line, or the contents of a CSV file with a title row and one or more of the columns "email", "number", "name", or "tag".
de_informal: Du kannst entweder eine Liste von E-Mail-Adressen mit einer Adresse pro Zeile angeben, oder den Inhalt einer CSV-Datei mit einer Kopfzeile und einer oder mehrerer der Spalten "email", "number", "name" und "tag".

source: Maximum usages per voucher
de_informal: Maximale Nutzungen pro Gutschein

source: Number of times times EACH of these vouchers can be redeemed.
de_informal: Wie oft JEDER der Gutscheine eingelöst werden kann.

source: Specific seat IDs
de_informal: Zugewiesene Sitzplatz-IDs

source: CSV input needs to contain a header row in the first line.
de_informal: CSV-Eingabedaten müssen eine Kopfzeile haben.

source: CSV parsing failed: {error}.
de_informal: CSV-Lesen fehlgeschlagen: {error}.

source: CSV input was not recognized to have multiple columns, maybe you have some invalid quoted field in your input.
de_informal: Im CSV-Input wurden keine unterschiedlichen Spalten erkannt, möglicherweise hast du ungültige Felder in der Eingabe.

source: CSV input needs to contain a field with the header "{header}".
de_informal: CSV-Eingabedaten müssen ein Feld mit der Bezeichnung "{header}" haben.

source: CSV input contains an unknown field with the header "{header}".
de_informal: CSV-Eingabe enthält eine Spalte "{header}", die nicht zugeordnet werden kann.

source: {value} is not a valid email address.
de_informal: {value} ist keine gültige E-Mail-Adresse.

source: Invalid value in row {number}.
de_informal: Ungültiger Wert in Zeile {number}.

source: A voucher with one of these codes already exists.
de_informal: Ein Gutschein mit einem der eingegebenen Codes existiert bereits.

source: The voucher code {code} is too short. Make sure all voucher codes are at least {min_length} characters long.
de_informal: Der Gutscheincode {code} ist zu kurz. Alle Codes sollten mindestens {min_length} Zeichen lang sein.

source: The voucher code {code} appears in your list twice.
de_informal: Der Gutscheincode {code} kommt in deiner Liste zweimal vor.

source: If vouchers should be sent by email, subject, message and recipients need to be specified.
de_informal: Wenn Gutscheine per E-Mail verschickt werden sollen, müssen Betreff, Nachricht und Empfänger angegeben werden.

source: You generated {codes} vouchers, but entered recipients for {recp} vouchers.
de_informal: Du hast {codes} Gutscheine generiert, aber nur Empfänger für {recp} angegeben.

source: You need to specify as many seats as voucher codes.
de_informal: Du musst genau so viele Sitze angeben, wie du Gutscheine erzeugst.

source: The order has been changed:
de_informal: Die Bestellung wurde geändert:

source: Position #{posid}: {old_item} ({old_price}) changed to {new_item} ({new_price}).
de_informal: Position #{posid}: {old_item} ({old_price}) geändert zu {new_item} ({new_price}).

source: Position #{posid}: Used membership changed.
de_informal: Position #{posid}: Verwendete Mitgliedschaft geändert.

source: Position #{posid}: Seat "{old_seat}" changed to "{new_seat}".
de_informal: Position #{posid}: Sitzplatz "{old_seat}" geändert zu "{new_seat}".

source: Position #{posid}: Event date "{old_event}" ({old_price}) changed to "{new_event}" ({new_price}).
de_informal: Position #{posid}: Termin "{old_event}" ({old_price}) geändert zu "{new_event}" ({new_price}).

source: Price of position #{posid} changed from {old_price} to {new_price}.
de_informal: Preis von Position #{posid} von {old_price} auf {new_price} geändert.

source: Tax rule of position #{posid} changed from {old_rule} to {new_rule}.
de_informal: Steuer-Regel von Position #{posid} von {old_rule} auf {new_rule} geändert.

source: Tax rule of fee #{fee} changed from {old_rule} to {new_rule}.
de_informal: Steuer-Regel von Gebühr #{fee} wurde von {old_rule} auf {new_rule} geändert.

source: A fee has been added
de_informal: Eine Gebühr wurde hinzugefügt

source: A fee was changed from {old_price} to {new_price}.
de_informal: Eine Gebühr wurde von {old_price} auf {new_price} geändert.

source: A fee of {old_price} was removed.
de_informal: Eine Gebühr in Höhe von {old_price} wurde gelöscht.

source: Position #{posid} ({old_item}, {old_price}) canceled.
de_informal: Position #{posid} ({old_item}, {old_price}) storniert.

source: Position #{posid} created: {item} ({price}) as an add-on to position #{addon_to}.
de_informal: Position #{posid} erstellt: {item} ({price}) als Zusatzprodukt zu Position #{addon_to}.

source: Position #{posid} created: {item} ({price}).
de_informal: Position #{posid} erstellt: {item} ({price}).

source: A new secret has been generated for position #{posid}.
de_informal: Ein neuer Ticket-Code für Position #{posid} wurde generiert.

source: The validity start date for position #{posid} has been changed to {value}.
de_informal: Der Gültigkeitsbeginn für Position #{posid} wurde zu {value} geändert.

source: The validity end date for position #{posid} has been changed to {value}.
de_informal: Das Gültigkeitsende für Position #{posid} wurde zu {value} geändert.

source: A block has been added for position #{posid}.
de_informal: Eine Sperre wurde zu Position #{posid} hinzugefügt.

source: A block has been removed for position #{posid}.
de_informal: Eine Sperre wurde von Position #{posid} entfernt.

source: Position #{posid} ({old_item}, {old_price}) split into new order: {order}
de_informal: Position #{posid} ({old_item}, {old_price}) in neue Bestellung abgespalten: {order}

source: This order has been created by splitting the order {order}
de_informal: Die Bestellung wurde durch Abspaltung aus {order} erzeugt

source: Unknown scan of code "{barcode}…" at {datetime} for list "{list}", type "{type}".
de_informal: Unbekannter Scan von Code "{barcode}…" um {datetime} für die Liste "{list}" (Typ "{type}").

source: Unknown scan of code "{barcode}…" for list "{list}", type "{type}".
de_informal: Unbekannter Scan von Code "{barcode}…" für die Liste "{list}" (Typ "{type}").

source: Scan of revoked code "{barcode}…" at {datetime} for list "{list}", type "{type}", was uploaded.
de_informal: Scan von gesperrtem Code "{barcode}…" um {datetime} für die Liste "{list}" (Typ "{type}") wurde hochgeladen.

source: Scan of revoked code "{barcode}" for list "{list}", type "{type}", was uploaded.
de_informal: Unbekannter Scan von Code "{barcode}…" für die Liste "{list}" (Typ "{type}").

source: Denied scan of position #{posid} at {datetime} for list "{list}", type "{type}", error code "{errorcode}".
de_informal: Ein Scan für Ticket #{posid} am {datetime} für die Liste "{list}" (Typ: "{type}") wurde abgelehnt. Fehlercode: "{errorcode}".

source: Denied scan of position #{posid} for list "{list}", type "{type}", error code "{errorcode}".
de_informal: Ein Scan für Ticket #{posid} für die Liste "{list}" (Typ: "{type}") wurde abgelehnt. Fehlercode: "{errorcode}".

source: Annulled scan of position #{posid} at {datetime} for list "{list}", type "{type}".
de_informal: Scan für Ticket #{posid} am {datetime} für die Liste "{list}" (Typ: "{type}") wurde annulliert.

source: Annulled scan of position #{posid} for list "{list}", type "{type}".
de_informal: Scan für Ticket #{posid} für die Liste "{list}" (Typ: "{type}") wurde annulliert.

source: Ignored annulment of position #{posid} at {datetime} for list "{list}", type "{type}".
de_informal: Die Annullierung eines Scans für Ticket #{posid} um {datetime} für die Liste "{list}" (Typ: "{type}") wurde ignoriert.

source: Ignored annulment of position #{posid} for list "{list}", type "{type}".
de_informal: Die Annullierung eines Scans für Ticket #{posid} für die Liste "{list}" (Typ: "{type}") wurde ignoriert.

source: The check-in of position #{posid} on list "{list}" has been reverted.
de_informal: Der Check-in von Position #{posid} auf Liste "{list}" wurde gelöscht.

source: (unknown)
de_informal: (unbekannt)

source: Position #{posid} has been checked out at {datetime} for list "{list}".
de_informal: Position #{posid} wurde am {datetime} auf der Liste "{list}" ausgecheckt.

source: Position #{posid} has been checked out for list "{list}".
de_informal: Position #{posid} wurde auf der Liste "{list}" ausgecheckt.

source: Position #{posid} has been checked in at {datetime} for list "{list}".
de_informal: Position #{posid} wurde am {datetime} auf der Liste "{list}" eingecheckt.

source: Position #{posid} has been checked in for list "{list}".
de_informal: Position #{posid} wurde auf der Liste "{list}" eingecheckt.

source: A scan for position #{posid} at {datetime} for list "{list}" has been uploaded even though it has been scanned already.
de_informal: Ein Scan für Ticket #{posid} am {datetime} für die Liste "{list}" wurde hochgeladen, obwohl es bereits gescannt wurde.

source: Position #{posid} has been scanned and rejected because it has already been scanned before on list "{list}".
de_informal: Ticket #{posid} wurde für die Liste "{list}" gescannt und abgelehnt, da es bereits vorher gescannt wurde.

source: The user confirmed the following message: "{}"
de_informal: Der Nutzer hat diesen Text bestätigt: "{}"

source: The order has been canceled (comment: "{comment}").
de_informal: Die Bestellung wurde storniert (Kommentar: "{comment}").

source: The order has been canceled.
de_informal: Die Bestellung wurde storniert.

source: Position #{posid} has been printed at {datetime} with type "{type}".
de_informal: Ticket #{posid} wurde am {datetime} als Typ "{type}" gedruckt.

source: Data successfully transferred to {provider_display_name}.
de_informal: Daten erfolgreich an {provider_display_name} übertragen.

source: Transferring data to {provider_display_name} failed due to invalid configuration:
de_informal: Die Übertragung von Daten an {provider_display_name} ist wegen ungültiger Konfiguration fehlgeschlagen:

source: Maximum number of retries exceeded while transferring data to {provider_display_name}:
de_informal: Maximale Anzahl an Wiederholungen bei der Übertragung von Daten an {provider_display_name} erreicht:

source: Error while transferring data to {provider_display_name}:
de_informal: Fehler bei der Übertragung von Daten an {provider_display_name}:

source: Internal error while transferring data to {provider_display_name}.
de_informal: Interner Fehler bei der Übertragung von Daten an {provider_display_name}.

source: The settings of a payment provider have been changed.
de_informal: Die Einstellungen einer Zahlungsmethode wurden geändert.

source: The settings of a ticket output provider have been changed.
de_informal: Die Einstellungen einer Ticket-Download-Methode wurden geändert.

source: Blocked manually
de_informal: Manuell blockiert

source: Blocked because of an API integration
de_informal: Gesperrt durch eine API-Integration

source: The test mode order {code} has been deleted.
de_informal: Die Test-Bestellung {code} wurde gelöscht.

source: The order details have been changed.
de_informal: Die Bestelldetails wurden geändert.

source: The order has been marked as unpaid.
de_informal: Die Bestellung wurde als nicht bezahlt markiert.

source: The order's secret has been changed.
de_informal: Die Ticket-Codes und der Link zur Bestell-Seite wurde geändert.

source: The order's expiry date has been changed.
de_informal: Die Zahlungsfrist wurde geändert.

source: The order has been set to be usable before it is paid.
de_informal: Die Bestellung wurde trotz ausstehender Zahlung als nutzbar bestätigt.

source: The order has been set to require payment before use.
de_informal: Die Bestellung erfordert nun eine Zahlung um verwendet zu werden.
