Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

# refund_source
source: External
de_informal: Extern

source: Refund reason
de_informal: Grund für die Erstattung

source: May be shown to the end user or used e.g. as part of a payment reference.
de_informal: Kann dem Nutzer angezeigt werden, z.B. als Teil eines Verwendungszwecks.

source: Service fee
de_informal: Servicegebühr

source: Payment fee
de_informal: Zahlungsgebühr

source: Shipping fee
de_informal: Versandkosten

source: Cancellation fee
de_informal: Stornogebühr

source: Insurance fee
de_informal: Versicherungsgebühr

source: Late fee
de_informal: Mahngebühr

source: Other fees
de_informal: Andere Gebühren

source: Gift card
de_informal: Wertgutschein / Geschenkgutschein

source: Value
de_informal: Wert

source: Order position
de_informal: Bestellposition

source: Cart ID (e.g. session key)
de_informal: Warenkorb-ID (z.B. Session-ID)

source: Limit for extending expiration date
de_informal: Limit für Verlängerung des Ablaufdatums

source: Cart position
de_informal: Produkt im Warenkorb

source: Cart positions
de_informal: Produkte im Warenkorb

source: Business customer
de_informal: Firmenkunde

source: This reference will be printed on your invoice for your convenience.
de_informal: Diese Referenz wird auf deine Rechnung gedruckt, damit du die Rechnung später zuordnen kannst.

source: Transmission type
de_informal: Übertragungsart

source: Certificate
de_informal: Zertifikat

source: Other
de_informal: Sonstige

source: Should be short, only contain lowercase letters, numbers, dots, and dashes. Every slug can only be used once. This is being used in URLs to refer to your organizer accounts and your events.
de_informal: Sollte kurz sein und darf nur Kleinbuchstaben, Zahlen, Bindestriche und Punkte enthalten. Jede Kurzform kann nur einmal vergeben werden. Sie wird in URLs verwendet, um auf dein Veranstalterkonto und deine Veranstaltungen zu verweisen.

source: Organizers
de_informal: Veranstalter

source: Team members
de_informal: Team-Mitglieder

source: Require all members of this team to use two-factor authentication
de_informal: Alle Mitglieder dieses Teams müssen Zwei-Faktor-Authentifizierung nutzen

source: If you turn this on, all members of the team will be required to either set up two-factor authentication or leave the team. The setting may take a few minutes to become effective for all users.
de_informal: Wenn du dies anschaltest, müssen alle Mitglieder entweder Zwei-Faktor-Authentifizierung einrichten oder das Team verlassen. Die Einstellung kann ein paar Minuten benötigen um für alle Benutzer aktiv zu werden.

source: Can create events
de_informal: Kann Veranstaltungen erstellen

source: Can change teams and permissions
de_informal: Kann Teams und Berechtigungen verändern

source: Can change organizer settings
de_informal: Kann Veranstaltereinstellungen ändern

source: Someone with this setting can get access to most data of all of your events, i.e. via privacy reports, so be careful who you add to this team!
de_informal: Mit dieser Berechtigung kann jemand z.B. über Datenschutzberichte die meisten Daten deiner Veranstaltungen einsehen, daher vergib sie bitte nur an vertrauenswürdige Kollegen!

source: Can manage customer accounts
de_informal: Kann Kundenkonten verwalten

source: Can manage reusable media
de_informal: Kann wiederverwendbare Medien verwalten

source: Can manage gift cards
de_informal: Kann Wertgutscheine verwalten

source: Can change event settings
de_informal: Kann Veranstaltungseinstellungen ändern

source: Can change product settings
de_informal: Kann Produkte ändern

source: Can view orders
de_informal: Kann Bestellungen einsehen

source: Can change orders
de_informal: Kann Bestellungen verändern

source: Can perform check-ins
de_informal: Darf Check-Ins durchführen

source: This includes searching for attendees, which can be used to obtain personal information about attendees. Users with "can change orders" can also perform check-ins.
de_informal: Dies schließt die Suche in Teilnehmerdaten mit ein, wodurch auf personenbezogene Informationen zugegriffen werden kann. Benutzer, die Bestellungen verändern können, können ebenfalls Tickets einchecken.

source: Can view vouchers
de_informal: Kann Gutscheine einsehen

source: Can change vouchers
de_informal: Kann Gutscheine verändern

source: %(name)s on %(object)s
de_informal: %(name)s für %(object)s

source: Invite to team '{team}' for '{email}'
de_informal: Einladung zu Team "{team}" für "{email}"

source: Identifier
de_informal: Identifikator

source: Type
de_informal: Typ

source: Your layout file is not a valid JSON file.
de_informal: Der Sitzplan ist keine gültige JSON-Datei.

source: Your layout file is not a valid seating plan. Error message: {}
de_informal: Die Datei ist kein gültiger Sitzplan. Fehlermeldung: {}

source: Seat with zone {zone}, row {row}, and number {number} has no seat ID.
de_informal: Sitz mit Zone {zone}, Reihe {row} und Nummer {number} hat keine ID.

source: Multiple seats have the same ID: {id}
de_informal: Mehrere Sitzplätze haben die selbe ID: {id}

source: Row {number}
de_informal: Reihe {number}

source: Seat {number}
de_informal: Platz {number}

source: Standard rates
de_informal: Standardsätze

# tax_code
source: Standard rate
de_informal: Standardsatz

# tax_code
source: Reduced rate
de_informal: Reduzierter Satz

# tax_code
source: Averaged rate (other revenue in a agricultural and silvicultural business)
de_informal: Durchschnittssatz (andere Umsätze in land- und forstwirtschaftlichen Betrieben)

# tax_code
source: Reverse charge
de_informal: Steuerschuld des Leistungsempfängers (Reverse Charge)

source: Tax free
de_informal: Steuerfrei

# tax_code
source: Services outside of scope of tax
de_informal: Nicht steuerbar

# tax_code
source: Exempt from tax (no reason given)
de_informal: Steuerfrei (ohne Angabe eines Grundes)

# tax_code
source: Zero-rated goods
de_informal: Produkt mit Steuersatz 0%

# tax_code
source: Free export item, VAT not charged
de_informal: Freier Export, keine USt

# tax_code
source: VAT exempt for EEA intra-community supply of goods and services
de_informal: Steuerfreie innergemeinschaftliche Lieferung von Produkten und Dienstleistungen

source: Special cases
de_informal: Sonderfälle

# tax_code
source: Canary Islands general indirect tax
de_informal: Kanarische Inseln: Allgemeine indirekte Steuer

# tax_code
source: Tax for production, services and importation in Ceuta and Melilla
de_informal: Steuer für Produktion, Dienstleistungen und Import in Ceuta und Melilla

# tax_code
source: Transferred (VAT), only in Italy
de_informal: Übertragen (USt), nur in Italien

source: Exempt with specific reason
de_informal: Steuerfrei mit bestimmtem Grund

# tax_code
source: Exempt based on article 79, point c of Council Directive 2006/112/EC
de_informal: Steuerfrei nach Artikel 79 lit. c der Richtlinie 2006/112/EG

# tax_code
source: Exempt based on article {article}, section {section} ({letter}) of Council Directive 2006/112/EC
de_informal: Steuerfrei nach Artikel {article}, Nr. {section} ({letter}) der Richtlinie 2006/112/EG

# tax_code
source: Exempt based on article {article}, section ({letter}) of Council Directive 2006/112/EC
de_informal: Steuerfrei nach Artikel {article}, lit. ({letter}) der Richtlinie 2006/112/EG

# tax_code
source: Exempt based on article 309 of Council Directive 2006/112/EC
de_informal: Steuerfrei nach Artikel 309 der Richtlinie 2006/112/EG

# tax_code
source: Intra-Community acquisition from second hand means of transport
de_informal: Innergemeinschaftlicher Erwerb gebrauchter Transportmittel

# tax_code
source: Intra-Community acquisition of second hand goods
de_informal: Innergemeinschaftlicher Erwerb von Gebrauchtgegenständen

# tax_code
source: Intra-Community acquisition of works of art
de_informal: Innergemeinschaftlicher Erwerb von Kunstgegenständen

# tax_code
source: Intra-Community acquisition of collectors items and antiques
de_informal: Innergemeinschaftlicher Erwerb von Sammlungsstücken und Antiquitäten

# tax_code
source: France domestic VAT franchise in base
de_informal: Frankreich: Inländische Steuerbefreiung

# tax_code
source: France domestic Credit Notes without VAT, due to supplier forfeit of VAT for discount
de_informal: Frankreich: Inländische Gutschriften ohne USt. durch Verzicht des Leistungserbringers auf USt. für Rabatt

source: Your set of rules is not valid. Error message: {}
de_informal: Die Regelsätze sind nicht gültig. Fehlermeldung: {}

source: Official name
de_informal: Offizieller Name

source: Should be short, e.g. "VAT"
de_informal: Sollte kurz sein, z.B. "MwSt."

source: Tax code
de_informal: Steuerkodierung

source: If you help us understand what this tax rules legally is, we can use this information for eInvoices, exporting to accounting system, etc.
de_informal: Diese Information hilft dem System zu verstehen, welche rechtliche Begründung dieser Steuerregel zu Grund liegt. Diese Information kann dann für E-Rechnungen oder Buchhaltungs-Exporte verwendet werden.

source: The configured product prices include the tax amount
de_informal: Der konfigurierte Produktpreis enthält den Steuerbetrag

source: Keep gross amount constant if the tax rate changes based on the invoice address
de_informal: Behalte Bruttobetrag statt Nettobetrag konstant bei, wenn sich der Steuersatz aufgrund der Rechnungsadresse ändert

source: Use EU reverse charge taxation rules
de_informal: Nutze EU-Regeln zur Steuerpflicht des Leistungsempfängers (reverse charge)

source: This feature will be removed in the future as it does not handle VAT for non-business customers in other EU countries in a way that works for all organizers. Use custom rules instead.
de_informal: Diese Funktion wird in Zukunft entfernt, da sie die Mehrwertsteuer für Privatkunden in anderen EU-Ländern auf eine Weise behandelt, die nicht für alle Veranstalter passt. Bitte nutze stattdessen eigene Regeln.

source: DEPRECATED
de_informal: ABGEKÜNDIGT

source: Not recommended. Most events will NOT be qualified for reverse charge since the place of taxation is the location of the event. This option disables charging VAT for all customers outside the EU and for business customers in different EU countries who entered a valid EU VAT ID. Only enable this option after consulting a tax counsel. No warranty given for correct tax calculation. USE AT YOUR OWN RISK.
de_informal: Nicht empfohlen. Auf die meisten Veranstaltungen wird Reverse Charge nicht zutreffen, da die Besteuerung am Leistungsort, also dem Veranstaltungsort stattfindet. Die Option sorgt dafür, dass keine Steuer für Kunden außerhalb der EU und Geschäftskunden im EU-Ausland erhoben wird, wenn eine valide USt-ID-Nr. eingegeben wird. Diese Option sollte nur nach Rücksprache mit einem Steuerberater aktiviert werden. Wir übernehmen keine Haftung für die korrekte Berechnung der Steuern. Benutzung auf eigene Gefahr.

source: Merchant country
de_informal: Land des Händlers

source: Your country of residence. This is the country the EU reverse charge rule will not apply in, if configured above.
de_informal: Das Land, dessen Umsatzsteuer du unterliegst. Dies ist das Land, in dem kein Reverse Charge durchgeführt wird, wenn diese Funktion aktiviert ist.

source: You need to set your home country to use the reverse charge feature.
de_informal: Du musst ein Sitz-Land eingeben, um Reverse Charge zu nutzen.

source: A combination of this tax code with a non-zero tax rate does not make sense.
de_informal: Eine Kombination dieser Steuerkodierung mit einem Steuersatz, der nicht 0 ist, ist nicht sinnvoll.

source: A combination of this tax code with a zero tax rate does not make sense.
de_informal: Eine Kombination dieser Steuerkodierung mit einem Steuersatz, der 0 ist, ist nicht sinnvoll.

source: incl. {rate}% {name}
de_informal: inkl. {rate}% {name}

source: plus {rate}% {name}
de_informal: zzgl. {rate}% {name}

source: reverse charge enabled
de_informal: Reverse Charge aktiv

# invoice
source: Reverse Charge: According to Article 194, 196 of Council Directive 2006/112/EEC, VAT liability rests with the service recipient.
de_informal: Die Steuerschuldnerschaft liegt beim Leistungsempfänger.

# invoice
source: VAT liability rests with the service recipient.
de_informal: Die Steuerschuldnerschaft liegt beim Leistungsempfänger.

source: No effect
de_informal: Keine Änderung

source: Set product price to
de_informal: Produktpreis verändern auf

source: Subtract from product price
de_informal: Betrag vom Produktpreis abziehen

source: Reduce product price by (%)
de_informal: Produktpreis reduzieren um (%)

source: Number of times this voucher can be redeemed.
de_informal: Wie oft dieser Gutschein eingelöst werden kann.

source: Redeemed
de_informal: Eingelöst

source: If set to more than one, the voucher must be redeemed for this many products when it is used for the first time. On later usages, it can also be used for lower numbers of products. Note that this means that the total number of usages in some cases can be lower than this limit, e.g. in case of cancellations.
de_informal: Wenn dies auf einen Wert von mehr als 1 gesetzt wird, muss der Gutschein bei der ersten Einlösung für mindestens so viele Produkte eingelöst werden. Bei späteren Einlösungen kann auch eine geringere Anzahl an Produkten ausgewählt werden. In manchen Fällen kann es trotzdem dazu kommen, dass der Gutschein weniger oft als diese Anzahl eingelöst wurde, z.B. im Fall von späteren Stornierungen.

source: This is the maximum monetary amount that will be discounted using this voucher across all usages. If this is sum reached, the voucher can no longer be used.
de_informal: Dies ist der maximale Geldbetrag, der über alle Nutzungen dieses Gutscheins hinweg als Rabatt gegeben wird. Wenn diese Summe erreicht ist, kann der Gutschein nicht weiter genutzt werden.

source: If activated, this voucher will be substracted from the affected product's quotas, such that it is guaranteed that anyone with this voucher code does receive a ticket.
de_informal: Wenn diese Option aktiviert ist, wird dieser Gutschein von den Kontingenten des betroffenen Produktes abgezogen, sodass garantiert ist, dass der Benutzer dieses Gutscheins noch ein Ticket erhält.

source: If activated, a holder of this voucher code can buy tickets, even if there are none left.
de_informal: Wenn diese Option aktiviert ist, kann der Gutschein zum Kauf benutzt werden, selbst wenn das Produkt eigentlich ausverkauft ist.

source: This product is added to the user's cart if the voucher is redeemed. Instead of a specific product, you can also select a quota. In this case, all products assigned to this quota can be selected.
de_informal: Dieses Produkt wird zum Warenkorb des Benutzers hinzugefügt, wenn der Gutschein eingelöst wird. Statt eines spezifischen Produktes, kann auch ein Kontingent gewählt werden. In diesem Fall können alle Produkte, die diesem Kontingent zugewiesen sind, ausgewählt werden.

source: This variation of the product select above is being used.
de_informal: Diese Variante des oben ausgewählten Produktes wird verwendet.

source: If enabled, the voucher is valid for any product affected by this quota.
de_informal: Wenn dieser Haken gesetzt ist, ist der Gutschein für alle Produkte gültig, für die dieses Kontingent gilt.

source: Specific seat
de_informal: Zugewiesener Sitzplatz

source: You can use this field to group multiple vouchers together. If you enter the same value for multiple vouchers, you can get statistics on how many of them have been redeemed etc.
de_informal: Du kannst dieses Feld benutzen, um mehrere Gutscheine zusammenzufassen. Wenn du bei verschiedenen Gutscheinen denselben Wert eingibst, kannst du z.B. Statistiken erhalten, wie viele dieser Gutscheine bereits eingelöst wurden.

source: Vouchers
de_informal: Gutscheine

source: You cannot select a quota that belongs to a different event.
de_informal: Du kannst kein Kontingent auswählen, das zu einer anderen Veranstaltung gehört.

source: You cannot select a quota and a specific product at the same time.
de_informal: Du kannst nicht gleichzeitig ein Kontingent und ein Produkt auswählen.

source: You cannot select a product that is only available as an add-on product or as part of a bundle, since vouchers cannot be applied to add-on products or bundled products.
de_informal: Du kannst kein Produkt auswählen, das nur als Zusatzprodukt oder nur als enthaltenes Produkt verfügbar ist, da Gutscheine nicht auf Zusatzprodukte oder enthaltene Produkte angewendet werden können.

source: You cannot select a product that belongs to a different event.
de_informal: Du kannst kein Produkt auswählen, das zu einer anderen Veranstaltung gehört.

source: You cannot select a variation without having selected a product that provides variations.
de_informal: Du kannst keine Variante auswählen, wenn du ein Produkt ohne Varianten ausgewählt hast.

source: This variation does not belong to this product.
de_informal: Diese Variante gehört nicht zu diesem Produkt.

source: It is currently not possible to create vouchers for add-on products.
de_informal: Es ist aktuell nicht möglich, Gutscheine für Zusatzprodukte zu erstellen.

source: You need to select a specific product or quota if this voucher should reserve tickets.
de_informal: Du musst ein Produkt oder Kontingent auswählen, wenn dieser Gutschein Tickets reservieren soll.

source: This voucher has already been redeemed %(redeemed)s times. You cannot reduce the maximum number of usages below this number.
de_informal: Dieser Gutschein wurde bereits %(redeemed)s mal eingelöst. Du kannst die maximale Anzahl Nutzungen nicht niedriger als diese Anzahl einstellen.

source: The maximum number of usages may not be lower than the minimum number of usages.
de_informal: Die minimale Anzahl an Verwendungen muss unter der maximalen Anzahl liegen.

source: If you want this voucher to block quota, you need to select a specific date.
de_informal: Wenn du mit diesem Gutschein Kontingent reservieren willst, musst du einen Termin auswählen.

source: You can not select a subevent if your event is not an event series.
de_informal: Du kannst keinen Termin auswählen, da dies keine Veranstaltungsreihe ist.

source: You cannot create a voucher that blocks quota as the selected product or quota is currently sold out or completely reserved.
de_informal: Du kannst keinen Gutschein erstellen, der Kontingent fest reserviert, da das Produkt oder das Kontingent derzeit ausverkauft oder komplett reserviert ist.

source: The specified seat ID "{id}" does not exist for this event.
de_informal: Die Sitzplatz-ID "{id}" existiert in dieser Veranstaltung nicht.

source: The seat "{id}" is currently unavailable (blocked, already sold or a different voucher).
de_informal: Der Sitzplatz "{id}" ist aktuell nicht verfügbar (blockiert, bereits verkauft, oder einem anderen Gutschein zugewiesen).

source: On waiting list since
de_informal: Auf der Liste seit

source: Assigned voucher
de_informal: Zugewiesener Gutschein

source: The product the user waits for.
de_informal: Das Produkt auf das der Benutzer wartet.

source: The variation of the product selected above.
de_informal: Die zugehörige Produktvariante.

source: Waiting list entry
de_informal: Wartelisten-Eintrag

source: Waiting list entries
de_informal: Wartelisten-Einträge

source: This product is currently not available.
de_informal: Das ausgewählte Produkt ist im Moment nicht verfügbar.

source: No seat with this product is currently available.
de_informal: Es ist aktuell kein Sitzplatz mit diesem Produkt verfügbar.

source: This entry is anonymized and can no longer be used.
de_informal: Dieser Eintrag wurde anonymisiert und kann nicht mehr verwendet werden.

source: A voucher has already been sent to this person.
de_informal: An diese Person wurde bereits ein Gutschein gesendet.

source: Automatically created from waiting list entry for {email}
de_informal: Automatisch erstellt aus der Warteliste für {email}

source: The selected item does not belong to this event.
de_informal: Dieser Termin gehört nicht zu dieser Veranstaltungsreihe.

source: Please select a specific variation of this product.
de_informal: Du musst eine Produktvariante auswählen.

source: You are already on this waiting list! We will notify you as soon as we have a ticket available for you.
de_informal: Du bist bereits auf der Warteliste! Wir benachrichtigen dich, sobald wir ein verfügbares Ticket für dich haben.

# subevent
source: Dates
de_informal: Termine

source: Net total
de_informal: Gesamt (netto)

source: Pending amount
de_informal: Offener Betrag

source: Purchased products
de_informal: Bestellte Produkte

source: View order details
de_informal: Bestelldetails anzeigen

source: A new order has been placed: {order.code}
de_informal: Eine neue Bestellung ist eingegangen: {order.code}

source: A new order has been placed that requires approval: {order.code}
de_informal: Eine neue Bestellung wartet auf Freigabe: {order.code}

source: Order {order.code} has been marked as paid.
de_informal: Bestellung {order.code} wurde als bezahlt markiert.

source: Order {order.code} has been canceled.
de_informal: Bestellung {order.code} wurde storniert.

source: Order {order.code} has been reactivated.
de_informal: Die Bestellung {order.code} wurde reaktiviert.

source: Order {order.code} has been marked as expired.
de_informal: Bestellung {order.code} wurde als abgelaufen markiert.

source: The ticket information of order {order.code} has been changed.
de_informal: Die Ticket-Informationen der Bestellung {order.code} wurden geändert.

source: The contact address of order {order.code} has been changed.
de_informal: Die E-Mail-Adresse der Bestellung {order.code} wurde geändert.

source: Order {order.code} has been changed.
de_informal: Die Bestellung {order.code} wurde geändert.

source: Order has been overpaid
de_informal: Bestellung wurde überzahlt

source: Order {order.code} has been overpaid.
de_informal: Bestellung {order.code} wurde überzahlt.

source: An external refund for {order.code} has occurred.
de_informal: Eine Zahlung für Bestellung {order.code} wurde in einem externen System erstattet.

source: Refund requested
de_informal: Erstattung angefordert

source: You have been requested to issue a refund for {order.code}.
de_informal: Eine Erstattung für die Bestellung {order.code} wurde angefordert.

source: You cannot pay with gift cards when buying a gift card.
de_informal: Wertgutscheine können nicht benutzt werden um Wertgutscheine zu erwerben.

source: This gift card does not support this currency.
de_informal: Dieser Wertgutschein unterstützt diese Währung nicht.

source: This gift card can only be used in test mode.
de_informal: Dieser Wertgutschein kann nur im Testmodus verwendet werden.

source: Only test gift cards can be used in test mode.
de_informal: Im Testmodus können nur Testgutscheine verwendet werden.

source: This gift card is no longer valid.
de_informal: Dieser Wertgutschein ist nicht mehr gültig.

source: All credit on this gift card has been used.
de_informal: Auf diesem Wertgutschein ist kein Guthaben mehr vorhanden.

source: This gift card is already used for your payment.
de_informal: Dieser Wertgutschein ist für diese Zahlung bereits in Verwendung.

source: You entered a voucher instead of a gift card. Vouchers can only be entered on the first page of the shop below the product selection.
de_informal: Du hast einen Rabatt- oder Zugangsgutschein statt eines Wertgutscheins eingegeben. Solche Gutscheine können auf der ersten Shop-Seite unterhalb der Produktauswahl eingegeben werden.

source: This gift card is not known.
de_informal: Dieser Wertgutschein ist nicht bekannt.
