Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Deactivate selected
de_informal: Ausgewählte deaktivieren

source: Add a two-factor authentication device
de_informal: Gerät hinzufügen

source: To set up this device, please follow the following steps:
de_informal: Um dieses Gerät einzurichten folge bitte den folgenden Schritten:

source: Download the Google Authenticator application to your phone:
de_informal: Laden die Google Authenticator-App auf dein Telefon herunter:

source: Blackberry (Link via Google)
de_informal: Blackberry (Link über Google)

source: Add a new account to the app by scanning the following barcode:
de_informal: Fügen in der App ein neues Konto hinzu, indem du den folgenden QR-Code scannst:

source: Can't scan the barcode?
de_informal: Du kannst den Barcode nicht scannen?

source: Use the "provide a key" option of your authenticator app.
de_informal: Nutze die Option "Schlüssel eingeben" der Authenticator-App.

source: In "Account name", type your login name for pretix.
de_informal: Unter "Kontonamen" kannst du deine pretix-Benutzerkennung eingeben.

source: In "Secret"/"Account Key", enter the following code:
de_informal: Unter "Schlüssel", gib den folgenden Code ein:

source: copy
de_informal: kopieren

source: If present, make sure "Time-based"/"TOTP" and 6 digit codes are selected.
de_informal: Wenn du danach gefragt wirst, wähle "Zeitbasiert" oder "TOTP" mit 6-stelligen Codes aus.

source: Enter the displayed code here:
de_informal: Gib den angezeigten Code hier ein:

source: Require second factor for future logins
de_informal: Zweiten Faktor für zukünftige Anmeldungen erfordern

source: Please connect your WebAuthn device. If it has a button, touch it now. You might have to unplug the device and plug it back in again.
de_informal: Bitte schließe dein WebAuthn-Token an. Wenn dieses einen Knopf hat, drücke diesen jetzt. Möglicherweise musst du es abstecken und erneut anschließen.

source: Device registration failed.
de_informal: Geräteeinrichtung fehlgeschlagen.

source: Delete a two-factor authentication device
de_informal: Gerät löschen

source: Are you sure you want to delete the authentication device "%(device)s"?
de_informal: Möchtest du das Gerät "%(device)s" wirklich löschen?

source: You will no longer be able to use this device to log in to pretix.
de_informal: Du kannst dieses Gerät nicht länger verwenden, um sich in pretix anzumelden.

source: If this is the only device connected to your account, we will disable two-factor authentication.
de_informal: Wenn keine weiteren Geräte verbunden sind, wird die Zwei-Faktor-Authentifizierung deaktiviert.

source: Disable two-factor authentication
de_informal: Zwei-Faktor-Authentifizierung deaktivieren

source: Do you really want to disable two-factor authentication?
de_informal: Willst du Zwei-Faktor-Authentifizierung wirklich deaktivieren?

source: You will no longer require a second device to log in to your account.
de_informal: Du wirst in Zukunft keinen zweiten Faktor mehr zur Anmeldung benötigen.

source: Enable two-factor authentication
de_informal: Zwei-Faktor-Authentifizierung aktivieren

source: Do you really want to enable two-factor authentication?
de_informal: Willst du Zwei-Faktor-Authentifizierung wirklich aktivieren?

source: You will no longer be able to log in to pretix without one of your configured devices.
de_informal: Du wirst dich ohne eines der konfigurierten Geräte nicht mehr bei pretix anmelden können.

source: Please make sure to print out or copy the emergency tokens and store them in a safe place.
de_informal: Bitte speichere oder drucke die Notfall-Tokens und bewahre diese sicher auf.

source: Two-factor authentication
de_informal: Zwei-Faktor-Authentifizierung

source: Leave teams that require two-factor authentication
de_informal: Teams mit verpflichtender Zwei-Faktor-Authentifizierung verlassen

source: Do you really want to leave the following teams?
de_informal: Möchtest du die folgenden Teams wirklich verlassen?

source: Team "%(team)s" of organizer "%(organizer)s"
de_informal: Team "%(team)s" von Veranstalter "%(organizer)s"

source: Leave
de_informal: Verlassen

source: Two-factor authentication is a way to add additional security to your account. If you enable it, you will not only need your password to log in, but also an additional token that is generated e.g. by an app on your smartphone or a hardware token generator and that changes on a regular basis.
de_informal: Zwei-Faktor-Authentifizierung ist ein Weg, deinen Account zusätzlich abzusichern. Wenn du es aktivierst, benötigst du neben einem Passwort bei jeder Anmeldung auch einen zusätzlichen Token, der z.B. von einer App auf deinem Smartphone oder einem Hardware-Tokengenerator erzeugt wird und sich regelmäßig ändert.

source: Obligatory usage of two-factor authentication
de_informal: Pflicht zur Zwei-Faktor-Authentifizierung

source: This system enforces the usage of two-factor authentication!
de_informal: Dieses System erfordert, dass du Zwei-Faktor-Authentifizierung verwendest.

source: As an administrator, you need to use two-factor authentication.
de_informal: Als Administrator musst du Zwei-Faktor-Authentifizierung verwenden.

source: You are part of one or more organizer teams that require you to use two-factor authentication.
de_informal: Du bist Teil von einem oder mehreren Teams in denen es verpflichtend ist, Zwei-Faktor-Authentifizierung zu verwenden.

source: Please set up at least one device below.
de_informal: Bitte richte weiter unten mindestens ein Gerät ein.

source: Please activate two-factor authentication using the button below.
de_informal: Bitte aktiviere Zwei-Faktor-Authentifizierung mit den Button weiter unten.

source: Leave team instead
de_informal: Stattdessen Team verlassen

source: Two-factor status
de_informal: Zwei-Faktor-Status

source: Two-factor authentication is currently enabled.
de_informal: Zwei-Faktor-Authentifizierung ist aktuell aktiviert.

source: Two-factor authentication is currently disabled.
de_informal: Zwei-Faktor-Authentifizierung ist aktuell deaktiviert.

source: To enable it, you need to configure at least one device below.
de_informal: Zum Aktivieren musst du zunächst unten mindestens ein Gerät konfigurieren.

source: Registered devices
de_informal: Registrierte Geräte

source: Add a new device
de_informal: Gerät hinzufügen

source: Emergency tokens
de_informal: Notfall-Tokens

source: If you lose access to your devices, you can use one of the following keys to log in. We recommend to store them in a safe place, e.g. printed out or in a password manager. Every token can be used at most once.
de_informal: Wenn du Zugriff auf deine Geräte verlierst, kannst du dich mit einem der folgenden Token einloggen. Wir empfehlen, diese an einem sicheren Ort aufzubewahren, z.B. ausgedruckt oder in einem Passwort-Manager. Jeder Token kann nur einmal verwendet werden.

source: Unused tokens:
de_informal: Unbenutzte Tokens:

source: Generate new emergency tokens
de_informal: Neue Notfall-Tokens erzeugen

source: Regenerate emergency codes
de_informal: Neue Notfall-Tokens erzeugen

source: Do you really want to regenerate your emergency codes?
de_informal: Möchtest du wirklich neue Notfall-Tokens generieren?

source: The old codes will no longer work.
de_informal: Die alten Tokens werden nicht mehr funktionieren.

source: Change login email address
de_informal: Login-E-Mail-Adresse ändern

source: This changes the email address used to login to your account, as well as where we send email notifications.
de_informal: Dies ändert die E-Mail-Adresse, mit der du sich in dein Konto einloggst, sowie die Adresse, an die wir Benachrichtigungen senden.

source: We will send a confirmation code to your new email address, which you need to enter in the next step to confirm the email address is correct.
de_informal: Wir senden einen Bestätigungscode an deine neue E-Mail-Adresse, den du im nächsten Schritt eingeben musst, um die E-Mail-Adresse zu bestätigen.

source: Change password
de_informal: Passwort ändern

source: Enter confirmation code
de_informal: Bestätigungs-Code eingeben

source: Notification settings
de_informal: Benachrichtigungs-Einstellungen

source: Notifications are turned on according to the settings below.
de_informal: Benachrichtigungen sind entsprechend der untenstehenden Einstellungen aktiv.

source: All notifications are turned off globally.
de_informal: Alle Benachrichtigungen sind abgeschaltet.

source: Choose event
de_informal: Veranstaltung wählen

source: All my events
de_informal: Alle meine Veranstaltungen

source: Save your modifications before switching events.
de_informal: Bitte speichere deine Änderungen, bevor du die Veranstaltung wechselst.

source: Choose notifications to get
de_informal: Arten der Benachrichtigungen

source: Notification type
de_informal: Benachrichtigungsart

source: Email notification
de_informal: E-Mail-Benachrichtigung

source: On
de_informal: An

source: Off
de_informal: Aus

source: You have no permission to receive this notification
de_informal: Du hast keine Berechtigung diese Benachrichtigung zu erhalten.

source: Disable notifications
de_informal: Benachrichtigungen deaktivieren

source: We just want to make sure it's really you. Please re-authenticate with '%(login_provider)s'.
de_informal: Wir wollen nur sichergehen, dass du wirklich du bist. Bitte identifiziere dich mit "%(login_provider)s" neu.

source: We just want to make sure it's really you. Please re-enter your password to continue.
de_informal: Wir wollen nur sichergehen, dass es wirklich du bist. Bitte gib dein Passwort ein, um fortzufahren.

source: Alternatively, you can use your WebAuthn device.
de_informal: Alternativ kannst du dein WebAuthn-Gerät verwenden.

source: Log in as someone else
de_informal: Als jemand anders anmelden

source: Account settings
de_informal: Kontoeinstellungen

source: Your email address is not confirmed yet. To secure your account, please confirm your email address using a confirmation code we will send to your email address.
de_informal: Deine E-Mail-Adresse ist noch nicht bestätigt. Um dein Konto abzusichern, bestätige bitte die E-Mail-Adresse mittels eines Bestätigungs-Codes, den wir dir per E-Mail senden.

source: Send confirmation email
de_informal: Bestätigungs-E-Mail verschicken

source: Login settings
de_informal: Login-Einstellungen

source: Change two-factor settings
de_informal: Zwei-Faktor-Einstellungen ändern

source: Show applications
de_informal: Apps anzeigen

source: Show account history
de_informal: Account-Protokoll anzeigen

source: Staff session
de_informal: Admin-Sitzung

source: Session notes
de_informal: Sitzungsnotizen

source: Audit log
de_informal: Protokoll

source: Method
de_informal: Methode

source: On behalf of
de_informal: Im Namen von

source: To perform this action, you need to start an administrative session. Everything you do in that session will be logged and you will later be asked to fill in a comment on what you did in your session for later reference.
de_informal: Um diese Aktion durchzuführen, musst du eine Admin-Sitzung starten. In dieser Sitzung wird jede Aktivität aufgezeichnet und du wirst später gebeten, einen Kommentar zu deiner Arbeit zu hinterlassen.

source: Start session
de_informal: Sitzung starten

source: Anonymize user
de_informal: Nutzer anonymisieren

source: Disable and anonymize user
de_informal: Anonymisieren und deaktivieren

source: Create user
de_informal: Benutzer erstellen

source: Base settings
de_informal: Grundeinstellungen

source: Log-in settings
de_informal: Login-Einstellungen

source: Send password reset email
de_informal: Passwort-Reset-Link per E-Mail verschicken

source: Generate 2FA emergency token
de_informal: Zwei-Faktor-Notfall-Token erzeugen

source: Impersonate user
de_informal: Als Benutzer ausgeben

source: Authentication backend
de_informal: Authentifizierungsmechanismus

source: Team memberships
de_informal: Team-Mitgliedschaften

source: User history
de_informal: Benutzerverlauf

source: User created.
de_informal: Benutzer angelegt.

source: Create a new user
de_informal: Neuen Benutzer erstellen

source: Create multiple vouchers
de_informal: Mehrere Gutscheine erstellen

source: Voucher codes
de_informal: Gutscheincodes

source: Prefix (optional)
de_informal: Präfix (optional)

# number_of_things
source: Number
de_informal: Anzahl

source: Generate random codes
de_informal: Zufällige Codes erzeugen

source: Copy codes
de_informal: Kopieren

source: Voucher details
de_informal: Gutscheindetails

source: Price effect
de_informal: Preisart

source: If you choose "any product" for a specific quota and choose to reserve quota for this voucher above, the product can still be unavailable to the voucher holder if another quota associated with the product is sold out!
de_informal: Wenn du "Beliebiges Produkt" für ein spezielles Kontingent auswählst und dann Kontingent für diesen Gutschein reservierst, kann ein einzelnes Produkt immer noch für den Gutscheineinlöser nicht verfügbar sein, wenn es aufgrund eines anderen Kontingentes ausverkauft ist!

source: Delete voucher
de_informal: Gutschein löschen

source: Are you sure you want to delete the voucher <strong>%(voucher)s</strong>?
de_informal: Möchtest du den Gutschein <strong>%(voucher)s</strong> wirklich löschen?

source: Delete vouchers
de_informal: Gutscheine löschen

source: Are you sure you want to delete the following vouchers?
de_informal: Möchtest du die folgenden Gutscheine wirklich löschen?

source: The following vouchers can't be deleted as they already have been redeemed, but they will be set to fully redeemed instead.
de_informal: Die folgenden Gutscheine können nicht gelöscht werden, da sie bereits eingelöst wurden. Die Gutscheine werden stattdessen als vollständig eingelöst gekennzeichnet.

source: Delete carts
de_informal: Warenkörbe löschen

source: Are you sure you want to delete any cart positions with voucher <strong>%(voucher)s</strong>?
de_informal: Möchtest du den alle Warenkorbpositionen mit Gutschein <strong>%(voucher)s</strong> wirklich löschen?

source: This will silently remove products from the cart of a user currently making a purchase. This can be really confusing. Only use this if you know that the session is no longer in use.
de_informal: Dies entfernt still alle Produkte aus derzeit offenen Warenkörben, die diesen Gutschein benutzen. Dies kann für die Käufer sehr verwirrend sein, benutze diese Funktion daher nur, wenn du weißt, dass die offenen Warenkörbe nicht mehr benutzt werden.

source: This voucher already has been used. It is not recommended to modify it.
de_informal: Dieser Gutscheincode wurde bereits eingelöst. Es wird davon abgeraten, ihn noch zu verändern.

source: Order %(code)s
de_informal: Bestellung %(code)s

source: This voucher is currently used in %(number)s cart sessions and might not be free to use until the cart sessions expire.
de_informal: Dieser Gutschein wird derzeit von %(number)s Warenkorb-Sitzungen genutzt und kann daher ggf. nicht weiter genutzt werden, bis diese ablaufen.

source: Remove cart positions
de_informal: Warenkorb-Positionen löschen

source: Voucher link
de_informal: Gutschein-Link

source: Voucher history
de_informal: Gutschein-Verlauf

source: Import vouchers
de_informal: Gutscheine importieren

source: Vouchers allow you to assign tickets to specific persons for a lower price. They also enable you to reserve some quota for your very special guests.
de_informal: Gutscheine erlauben es dir, bestimmten Personen günstigere Tickets zuzuteilen oder Platz im Kontingent für wichtige Gäste zu reservieren.

source: Your search did not match any vouchers.
de_informal: Deine Filter treffen auf keine Gutscheine zu.

source: You haven't created any vouchers yet.
de_informal: Du hast noch keine Gutscheine erstellt.

source: Create a new voucher
de_informal: Neuen Gutschein erstellen

source: Create multiple new vouchers
de_informal: Mehrere Gutscheine erstellen

source: Download list
de_informal: Liste herunterladen

source: Redemptions
de_informal: Einlösungen

source: Expiry
de_informal: Ablaufdatum

source: Any product in quota "%(quota)s"
de_informal: Beliebiges Produkt des Kontingents "%(quota)s"

source: Use as a template for new vouchers
de_informal: Als Vorlage für neue Gutscheine verwenden

source: Voucher tags
de_informal: Gutschein-Tags

source: If you add a "tag" to a voucher, you can here see statistics on their usage.
de_informal: Wenn du einen "Tag" zu Gutscheinen hinzufügst, kannst du hier Statistiken über deren Verwendung abrufen.

source: You haven't added any tags to vouchers yet.
de_informal: Du hast noch keine Tags zu Gutscheinen hinzugefügt.

source: Redeemed vouchers
de_informal: Eingelöste Gutscheine

source: Empty tag
de_informal: Leerer Tag

source: Delete entry
de_informal: Eintrag löschen

source: Are you sure you want to delete the following waiting list entry <strong>%(entry)s</strong>?
de_informal: Möchtest du den Eintrag <strong>%(entry)s</strong> wirklich löschen?

source: Delete entries
de_informal: Einträge löschen

source: Are you sure you want to delete the following entries?
de_informal: Möchtest du die folgenden Einträge wirklich löschen?

source: The following entries can't be deleted as they already have a voucher attached.
de_informal: Die folgenden Einträge können nicht gelöscht werden, da für sie bereits ein Gutschein verschickt wurde.

source: The waiting list is disabled, so if the event is sold out, people cannot add themselves to this list. If you want to enable it, go to the event settings.
de_informal: Die Warteliste ist deaktiviert, d.h. wenn ein Produkt ausverkauft ist, können sich Besucher des Shops nicht selbst zur Liste hinzufügen. Bitte gehe zu den Veranstaltungs-Einstellungen, um sie zu aktivieren.

source: The waiting list is no longer active for this event. The waiting list no longer affects quotas and no longer notifies waiting users.
de_informal: Die Warteliste ist für diese Veranstaltung nicht mehr aktiv. Die Warteliste beeinflusst keine Kontingente mehr und benachrichtigt keine Benutzer mehr.

source: According to your event settings, sold out products are hidden from customers. This way, customers will not be able to discover the waiting list.
de_informal: Entsprechend deiner Veranstaltungseinstellungen werden ausverkaufte Produkte nicht angezeigt. Dies führt dazu, dass Kund*innen die Warteliste nicht finden können.

source: Send vouchers
de_informal: Gutscheine verschicken

source: You have configured that vouchers will automatically be sent to the persons on this list who waited the longest as soon as capacity becomes available. It might take up to half an hour for the vouchers to be sent after the capacity is available, so don't worry if entries do not disappear here immediately. If you want, you can also send them out manually right now.
de_informal: Du hast eingestellt, dass automatisch Gutscheine an die Personen auf dieser Liste verschickt werden, die bereits am längsten warten, sobald Kapazität frei wird. Wenn gerade Kapazität frei geworden ist kann es bis zu einer halben Stunde dauern, dass die Gutscheine verschickt werden, bitte wundere dich daher nicht, wenn die Einträge hier nicht sofort verschicken. Wenn du möchtest, kannst du sie hier aber auch sofort manuell verschicken.

source: Currently, no vouchers will be sent since your event is not live or is not selling tickets.
de_informal: Derzeit werden keine Gutscheine verschickt, da die Veranstaltung deaktiviert ist oder keine Tickets verkauft.

source: You have configured that vouchers will <strong>not</strong> be sent automatically. You can either send them one-by-one in an order of your choice by clicking the buttons next to a line in this table (if sufficient quota is available) or you can press the big button below this text to send out as many vouchers as currently possible to the persons who waited longest.
de_informal: Du hast eingestellt, dass Gutscheine <strong>nicht</strong> automatisch an die Personen auf dieser Liste verschickt werden. Du kannst die Gutscheine entweder einzeln in der Reihenfolge deiner Wahl verschicken, indem du unten in der Tabelle die Buttons rechts in den Zeilen verwenden (wenn ausreichend Kontingent vorhanden ist) oder du kannst mit dem großen Button unter diesem Text so viele Gutscheine wie möglich an die Personen auf der Liste verschicken, die bereits am längsten warten.

source: Send as many vouchers as possible
de_informal: So viele Gutscheine wie möglich versenden.

source: Sales estimate
de_informal: Umsatz-Schätzung

source: If you can make enough room at your event to fit all the persons on the waiting list in, you could sell tickets worth an additional <strong>%(amount)s</strong>.
de_informal: Wenn du deine Veranstaltung so vergrößern kannst, dass du allen Personen auf dieser Liste Tickets verkaufen könntest, würdest du zusätzliche <strong>%(amount)s</strong> einnehmen.

source: Successfully redeemed
de_informal: Erfolgreich eingelöst

source: On the list since
de_informal: Auf der Liste seit

source: This entry has a modified priority. The higher this number is, the earlier this person will be assigned a voucher.
de_informal: Dieser Eintrag hat eine modifizierte Wichtigkeit. Je höher die Zahl, desto früher erhält diese Person einen Gutschein.

source: For safety reasons, the waiting list does not run if the quota is set to unlimited.
de_informal: Aus Sicherheitsgründen wird die Warteliste nicht ausgeführt, wenn das Kontingent unbegrenzt groß ist.

source: Quota unlimited
de_informal: Kontingent unbegrenzt

source: Waiting, product %(num)sx available
de_informal: Wartet, Produkt %(num)sx verfügbar

source: Waiting, product unavailable
de_informal: Wartet, Produkt nicht verfügbar

source: Send a voucher
de_informal: Gutschein verschicken

source: Move to the top of the list
de_informal: Ganz nach oben schieben

source: Move to the end of the list
de_informal: Ganz ans Ende schieben

# subevent
source: Transfer to other date
de_informal: Zu anderem Termin verschieben

source: Transfer entry
de_informal: Eintrag verschieben

# subevent
source: Please select the date to which the following waiting list entry should be transferred: <strong>%(entry)s</strong>?
de_informal: Bitte wähle den Termin aus, zu dem der Eintrag <strong>%(entry)s</strong> verschoben werden soll.

source: Transfer
de_informal: Verrechne

source: Currently set on organizer level
de_informal: Derzeit auf Veranstalter-Ebene konfiguriert

source: Currently set on global level
de_informal: Derzeit auf globaler Ebene konfiguriert

source: These settings are currently set on organizer level. This way, you can easily change them for all of your events at the same time. You can either go to the organizer settings to change them for all your events or you can unlock them to change them for this event individually.
de_informal: Diese Einstellungen werden derzeit auf Veranstalter-Ebene verwaltet. Auf diese Weise kannst du sie einfach für alle deine Veranstaltungen gleichzeitig ändern. Du kannst sie entweder für alle Veranstaltungen gleichzeitig ändern oder entsperren und für diese Veranstaltung einzeln ändern.

source: These settings are currently set on global level. This way, you can easily change them for all organizers at the same time. You can either go to the global settings to change them for all your organizers or you can unlock them to change them for this event individually.
de_informal: Diese Einstellungen werden derzeit auf globaler Ebene verwaltet. Auf diese Weise kannst du sie einfach für alle deine Veranstalter gleichzeitig ändern. Du kannst sie entweder für alle Veranstalter gleichzeitig ändern oder entsperren und für diesen Veranstalter einzeln ändern.

source: Unlock
de_informal: Entsperren

source: Go to organizer settings
de_informal: Zu den Veranstalter-Einstellungen
