Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: This will remove all invoice PDFs, as well as any of their text content that might contain personal data from the database. Invoice numbers and totals will be conserved.
de_informal: Dies entfernt alle PDF-Dateien zu Rechnungen sowie die Texte von den Rechnungen die persönliche Daten enthalten könnten. Rechnungsnummern und Beträge bleiben erhalten.

source: Cached ticket files
de_informal: Zwischengespeicherte Tickets

source: This will remove all cached ticket files. No download will be offered.
de_informal: Dies löscht alle generierten Ticket-Dateien. Es wird kein Download angeboten.

source: This will remove payment-related information. Depending on the payment method, all data will be removed or personal data only. No download will be offered.
de_informal: Dies löscht alle Zahlungsdaten. Abhängig von der Zahlungsart bleiben manche Daten erhalten und nur die personenbezogenen Daten werden gelöscht. Es wird kein Download angeboten.

source: We were unable to parse your request.
de_informal: Wir konnten die Eingabe nicht verarbeiten.

source: Take a step back
de_informal: Einen Schritt zurück

source: Try again
de_informal: Erneut versuchen

source: Unknown host
de_informal: Unbekannter Hostname

source: Your browser told us that you want to access "%(header_host)s". Unfortunately, we don't have any content for this domain.
de_informal: Dein Browser hat uns mitgeteilt, dass du "%(header_host)s" aufrufen möchtest. Leider liegen uns für diese Domain keine Inhalte vor.

source: It looks like this is a fresh installation of pretix. This error message is probably caused due to the fact that either your configuration includes the wrong site URL or your reverse proxy is sending the wrong header.
de_informal: Es sieht so aus, als wäre dies eine frische Installation von pretix. Diese Fehlermeldung wird vermutlich dadurch verursacht, dass entweder die Konfigurationsdatei die falsche URL enthält oder der Reverse-Proxy den falschen Header schickt.

source: Expected host according to configuration
de_informal: Erwarteter Hostname laut Konfiguration

source: Received headers
de_informal: Erhaltener Header

source: ignored
de_informal: ignoriert

source: Derived host from headers
de_informal: Aus Headern abgeleiteter Hostname

source: If you just configured this as a domain for your ticket shop, you now need to set this up as a "custom domain" in your organizer account.
de_informal: Wenn du gerade diese Domain für deinen Ticketshop eingerichtet hast, musst du diese nun in deinem Veranstalterkonto als "eigene Domain" eintragen.

source: Permission denied
de_informal: Keine Berechtigung

source: You do not have access to this page.
de_informal: Du hast keine Berechtigung, diese Inhalte aufzurufen.

source: Admin mode
de_informal: Admin-Modus

source: Not found
de_informal: Nicht gefunden

source: I'm afraid we could not find the the resource you requested.
de_informal: Wir konnten die angeforderte Seite leider nicht finden.

source: Internal Server Error
de_informal: Interner Serverfehler

source: We had trouble processing your request.
de_informal: Wir hatten Schwierigkeiten, die Anfrage zu verarbeiten.

source: If this problem persists, please contact us.
de_informal: Kontaktiere uns bitte, wenn das Problem fortbesteht.

source: If you contact us, please send us the following code:
de_informal: Wenn du uns kontaktierst, nenne bitte den folgenden Code:

source: Verification failed
de_informal: Verifikation fehlgeschlagen

source: We could not verify that this request really was sent from you. For security reasons, we therefore cannot process it.
de_informal: Wir konnten nicht überprüfen, ob diese Anfrage wirklich von dir kam und haben sie daher aus Sicherheitsgründen nicht verarbeitet.

source: Please go back to the last page, refresh this page and then try again. If the problem persists, please get in touch with us.
de_informal: Bitte gehe zurück zur letzten Seite, lade die Seite neu und probiere es dann erneut. Wenn das Problem fortbesteht, wende dich bitte an uns.

source: We are preparing your file for download …
de_informal: Wir bereiten deine Datei zum Download vor …

source: If this takes longer than a few minutes, please refresh this page or contact us.
de_informal: Wenn dies länger als ein paar Minuten dauert, lade bitte die Seite neu oder kontaktiere uns.

source: You have requested us to cancel an event which includes a larger bulk-refund:
de_informal: Du hast angefordert, dass eine Veranstaltung abgesagt wird, wodurch eine größere Erstattung vorgenommen wird:

source: Estimated refund amount
de_informal: Voraussichtlicher Erstattungsbetrag

source: Please confirm that you want to proceed by coping the following confirmation code into the cancellation form:
de_informal: Bitte bestätige, dass du fortfahren willst, indem du den folgenden Bestätigungscode in das Absageformular kopierst:

source: Your export failed.
de_informal: Der Export ist fehlgeschlagen.

source: Reason:
de_informal: Grund:

source: If your export fails five times in a row, it will no longer be sent.
de_informal: Wenn der Export fünf mal in Folge fehlschlägt, wird er nicht mehr verschickt.

source: Configuration link:
de_informal: Konfiguration:

source: You receive these emails based on your notification settings.
de_informal: Du erhältst diese E-Mail aufgrund deiner Benachrichtigungseinstellungen.

source: Click here to view and change your notification settings
de_informal: Klicke hier um diese Einstellungen zu ändern

source: Click here disable all notifications immediately.
de_informal: Klicke hier um sofort alle Benachrichtigungen abzustellen.

source: Click here to view and change your notification settings:
de_informal: Klicke hier um diese Einstellungen zu ändern:

source: Click here disable all notifications immediately:
de_informal: Klicke hier um sofort alle Benachrichtigungen abzustellen:

source: You are receiving this email because someone signed you up for the following event:
de_informal: Du erhältst diese E-Mail, weil jemand dich für die folgende Veranstaltung angemeldet hat:

source: Event:
de_informal: Veranstaltung:

source: Order code:
de_informal: Bestellnummer:

source: created by
de_informal: erstellt von

source: Contact:
de_informal: Kontakt:

source: You are receiving this email because you placed an order for <strong>%(event)s</strong>.
de_informal: Du erhältst diese E-Mail, weil du eine Bestellung für <strong>%(event)s</strong> getätigt hast.

source: Contact
de_informal: Kontakt

source: Hello, we hereby confirm that the following data shredding job has been completed: Organizer: %(organizer)s Event: %(event)s Data selection: %(shredders)s Start time: %(start_time)s (new data added after this time might not have been deleted) Best regards, Your pretix team
de_informal: Hallo, wir bestätigen hiermit, dass der folgende Lösch-Auftrag abgeschlossen wurde: Veranstalter: %(organizer)s Veranstaltung: %(event)s Datenauswahl: %(shredders)s Startzeit: %(start_time)s (Daten, die nach diesem Zeitpunkt entstanden sind, sind ggf. nicht gelöscht) Freundliche Grüße Das pretix-Team

source: This sales channel cannot be used properly since the respective plugin is not active for this event.
de_informal: Dieser Verkaufskanal kann nicht vollständig benutzt werden, da die zugehörige Erweiterung für diese Veranstaltung nicht aktiv ist.

source: Upload photo
de_informal: Foto hochladen

source: %(number)s days %(relation)s %(relation_to)s
de_informal: %(number)s Tage %(relation)s %(relation_to)s

source: %(number)s minutes %(relation)s %(relation_to)s
de_informal: %(number)s Minuten %(relation)s %(relation_to)s

source: %(number)s days %(relation)s %(relation_to)s at %(time_of_day)s
de_informal: %(number)s Tage %(relation)s %(relation_to)s um %(time_of_day)s

source: Redirect
de_informal: Weiterleitung

source: The link you clicked on wants to redirect you to a destination on the website %(host)s.
de_informal: Der Link, den du angeklickt hast, möchte dich zu einem Ziel auf der Website %(host)s weiterleiten.

source: Please only proceed if you trust this website to be safe.
de_informal: Bitte fahre nur fort, wenn du diese Website für vertrauenswürdig hältst.

source: Proceed to %(host)s
de_informal: Weiter zu %(host)s

source: Source code
de_informal: Quellcode

source: This site is powered by free software. If you want to read the license terms or obtain the source code, follow these links or instructions:
de_informal: Diese Website wird mit freier Software betrieben. Wenn du die Lizenzbedingungen lesen oder den Quellcode erhalten möchtest, folge folgenden Links oder Anweisungen:

source: Enable ticket format
de_informal: Downloadformat aktivieren

source: Download ticket
de_informal: Ticket herunterladen

# reporting_timeframe
source: Today
de_informal: Heute

# reporting_timeframe
source: by day
de_informal: nach Tag

# reporting_timeframe
source: Yesterday
de_informal: Gestern

# reporting_timeframe
source: Last 7 days
de_informal: Letzte 7 Tage

# reporting_timeframe
source: Last 14 days
de_informal: Letzte 14 Tage

# reporting_timeframe
source: Tomorrow
de_informal: Morgen

# reporting_timeframe
source: Next 7 days
de_informal: Nächste 7 Tage

# reporting_timeframe
source: Next 14 days
de_informal: Nächste 14 Tage

# reporting_timeframe
source: Current week
de_informal: Diese Woche

# reporting_timeframe
source: by week
de_informal: nach Woche

# reporting_timeframe
source: Current week to date
de_informal: Diese Woche bis heute

# reporting_timeframe
source: Previous week
de_informal: Letzte Woche

# reporting_timeframe
source: Next week
de_informal: Nächste Woche

# reporting_timeframe
source: Current month
de_informal: Dieser Monat

# reporting_timeframe
source: by month
de_informal: nach Monaten

# reporting_timeframe
source: Current month to date
de_informal: Dieser Monat bis heute

# reporting_timeframe
source: Previous month
de_informal: Letzter Monat

# reporting_timeframe
source: Next month
de_informal: Nächster Monat

# reporting_timeframe
source: Current quarter
de_informal: Dieses Quartal

# reporting_timeframe
source: by quarter
de_informal: nach Quartal

# reporting_timeframe
source: Current quarter to date
de_informal: Dieses Quartal bis heute

# reporting_timeframe
source: Previous quarter
de_informal: Letztes Quartal

# reporting_timeframe
source: Next quarter
de_informal: Nächstes Quartal

# reporting_timeframe
source: Current year
de_informal: Dieses Jahr

# reporting_timeframe
source: by year
de_informal: nach Jahr

# reporting_timeframe
source: Current year to date
de_informal: Dieses Jahr bis heute

# reporting_timeframe
source: Previous year
de_informal: Letztes Jahr

# reporting_timeframe
source: Next year
de_informal: Nächstes Jahr

# reporting_timeframe
source: All future (excluding today)
de_informal: Zukunft (ab morgen)

# reporting_timeframe
source: Other
de_informal: Sonstige

# reporting_timeframe
source: All past (including today)
de_informal: Vergangenheit (inkl. heute)

# timeframe
source: Start
de_informal: Beginn

# timeframe
source: End
de_informal: Ende

source: The end date must be after the start date.
de_informal: Das Enddatum muss nach dem Startdatum liegen.

source: Custom timeframe
de_informal: Eigener Zeitraum

# reporting_timeframe
source: All time
de_informal: Gesamter Zeitraum

# timeline
source: Your event starts
de_informal: Deine Veranstaltung beginnt

# timeline
source: Your event ends
de_informal: Deine Veranstaltung endet

# timeline
source: Admissions for your event start
de_informal: Einlass für die Veranstaltung beginnt

# timeline
source: Start of ticket sales
de_informal: Beginn des Vorverkaufs

# timeline
source: End of ticket sales
de_informal: Ende des Vorverkaufs

# timeline
source: automatically because the event is over and no end of presale has been configured
de_informal: automatisch, weil die Veranstaltung vorbei ist und kein Verkaufsende konfiguriert wurde

# timeline
source: Customers can no longer modify their order information
de_informal: Kunden können ihre Bestellinformationen nicht mehr bearbeiten

# timeline
source: No more payments can be completed
de_informal: Keine Zahlungen werden mehr angenommen

# timeline
source: Tickets can be downloaded
de_informal: Tickets können heruntergeladen werden

# timeline
source: Customers can no longer cancel free or unpaid orders
de_informal: Kunden können unbezahlte oder kostenlose Bestellungen nicht mehr stornieren

# timeline
source: Customers can no longer cancel paid orders
de_informal: Kunden können bezahlte Bestellungen nicht mehr stornieren

# timeline
source: Customers can no longer make changes to their orders
de_informal: Kunden können ihre Bestellungen nicht mehr bearbeiten

# timeline
source: Waiting list is disabled
de_informal: Warteliste ist deaktiviert

# timeline
source: Download reminders are being sent out
de_informal: Ticket-Download-Erinnerungen werden verschickt

# timeline
source: Product "{name}" becomes available
de_informal: Produkt „{name}“ ist verfügbar

# timeline
source: Product "{name}" becomes unavailable
de_informal: Produkt „{name}“ ist nicht mehr verfügbar

# timeline
source: Discount "{name}" becomes active
de_informal: Rabatt „{name}“ ist verfügbar

# timeline
source: Discount "{name}" becomes inactive
de_informal: Rabatt „{name}“ ist nicht mehr verfügbar

# timeline
source: Product variation "{product} – {variation}" becomes available
de_informal: Produktvariante „{product} – {variation}“ ist verfügbar

# timeline
source: Product variation "{product} – {variation}" becomes unavailable
de_informal: Produktvariante „{product} – {variation}“ ist nicht mehr verfügbar

# timeline
source: Payment provider "{name}" becomes active
de_informal: Zahlungsanbieter „{name}“ wird aktiv

# timeline
source: Payment provider "{name}" can no longer be selected
de_informal: Zahlungsanbieter „{name}“ kann nicht mehr ausgewählt werden

source: This field has an invalid value: %(value)s.
de_informal: Dieses Feld hat einen ungültigen Wert: %(value)s.

source: You are seeing this message because this HTTPS site requires a 'Referer header' to be sent by your Web browser, but none was sent. This header is required for security reasons, to ensure that your browser is not being hijacked by third parties.
de_informal: Du siehst diese Nachricht, da diese HTTPS-Website einen "Referer"-Header von deinem Browser erwartet, der aber nicht gesendet wurde. Dieser Header ist notwendig, um sicherzustellen, dass dein Browser nicht gehackt wurde.

source: If you have configured your browser to disable 'Referer' headers, please re-enable them, at least for this site, or for HTTPS connections, or for 'same-origin' requests.
de_informal: Wenn du deinen Browser konfiguriert hast, keine "Referer"-Header zu senden, schalte diese bitte wieder an, zumindest für diese Seite (oder alle HTTPS-Verbindungen, oder alle "same-origin"-Requests).

source: You are seeing this message because this site requires a CSRF cookie when submitting forms. This cookie is required for security reasons, to ensure that your browser is not being hijacked by third parties.
de_informal: Du siehst diese Nachricht, da wir ein Cookie benötigen, um zu verifizieren, dass deine Anfrage wirklich von dir gesendet wurde.

source: If you have configured your browser to disable cookies, please re-enable them, at least for this site, or for 'same-origin' requests.
de_informal: Wenn du Cookies in deinem Browser deaktiviert hast, aktiviere diese bitte zumindest für diese Website.

# tax_id_italy
source: VAT ID / P.IVA
de_informal: USt-ID-Nr. / P.IVA

# tax_id_greece
source: VAT ID / TIN
de_informal: USt-ID-Nr. / TIN

# tax_id_spain
source: VAT ID / NIF
de_informal: USt-ID-Nr. / NIF

# tax_id_portugal
source: VAT ID / NIF
de_informal: USt-ID-Nr. / NIF

source: An unexpected error has occurred, please try again later.
de_informal: Ein interner Fehler ist aufgetreten, bitte später erneut versuchen.

source: The task has been completed.
de_informal: Die Aufgabe wurde fertiggestellt.

source: Please do not upload files larger than {size}!
de_informal: Bitte keine Dateien mit mehr als {size} hochladen!

source: Filetype not allowed!
de_informal: Dateityp nicht erlaubt!

source: Community translations
de_informal: Community-Übersetzungen

source: These translations are not maintained by the pretix team. We cannot vouch for their correctness and new or recently changed features might not be translated and will show in English instead. You can <a href="{translate_url}" target="_blank">help translating</a>.
de_informal: Diese Übersetzungen werden nicht vom pretix-Team gepflegt. Wir können für ihre Korrektheit nicht garantieren und neue oder kürzlich geänderte Funktionen können stattdessen auf Englisch erscheinen. Du kannst <a href="{translate_url}" target="_blank">bei der Übersetzung helfen</a>.

source: Development only
de_informal: In Entwicklung

source: These translations are still in progress. These languages can currently only be selected on development installations of pretix, not in production.
de_informal: Die Übersetzung für diese Sprachen sind noch in Arbeit. Die Sprachen können derzeit nur in Entwicklungsumgebungen von pretix ausgewählt werden, nicht in Produktivinstallationen.

source: If you allow checking in add-on tickets by scanning the main ticket, you must select a specific set of products for this check-in list, only including the possible add-on products.
de_informal: Wenn du erlaubst, Zusatzprodukte mit dem Ticket-Code des Hauptproduktes zu scannen, musst du eine Auswahl bestimmter Produkte treffen, die nur die Zusatzprodukte enthält.

source: Check-in time
de_informal: Check-in-Zeitpunkt

source: Check-in type
de_informal: Check-in-Typ

source: Allow check-in of unpaid order (if check-in list permits it)
de_informal: Erlaube Check-in einer unbezahlten Bestellung (wenn die Check-in-Liste es erlaubt)

source: Support for check-in questions
de_informal: Unterstützung für Fragen beim Check-in

source: All gates
de_informal: Alle Stationen

source: I am sure that the check-in state of the entire event should be reset.
de_informal: Ich bin sicher, dass der Check-in-Zustand der gesamten Veranstaltung zurückgesetzt werden soll.

source: Use languages
de_informal: Verfügbare Sprachen

source: Choose all languages that your event should be available in.
de_informal: Wähle alle Sprachen aus, in denen der Veranstaltungsshop verfügbar sein soll.

source: This is an event series
de_informal: Dies ist eine Veranstaltungsreihe

source: You already used this slug for a different event. Please choose a new one.
de_informal: Du hast diese Kurzform bereits für eine andere Veranstaltung benutzt. Bitte wähle eine neue.

source: Event timezone
de_informal: Veranstaltungs-Zeitzone

source: I don't want to specify taxes now
de_informal: Ich möchte keine Steuern festlegen

source: You can always configure tax rates later.
de_informal: Steuern können jederzeit später konfiguriert werden.

source: Sales tax rate
de_informal: Umsatzsteuersatz

source: Do you need to pay sales tax on your tickets? In this case, please enter the applicable tax rate here in percent. If you have a more complicated tax situation, you can add more tax rates and detailed configuration later.
de_informal: Musst du Umsatzsteuer auf deine Tickets zahlen? In diesem Fall trage bitte den gültigen Steuersatz hier in Prozent ein. Wenn du eine kompliziertere Steuerlage hast, kannst du später andere Steuersätze hinzufügen und Detaileinstellungen treffen.

source: Grant access to team
de_informal: Team-Zugriff gewähren

source: You are allowed to create events under this organizer, however you do not have permission to edit all events under this organizer. Please select one of your existing teams that will be granted access to this event.
de_informal: Du darfst neue Veranstaltungen für diesen Veranstalter anlegen, hast aber keine vollen Zugriffsrechte für alle Veranstaltungen. Bitte wähle eines der Teams aus, in denen du Mitglied bist, das Zugriff auf diese neue Veranstaltung haben soll.

source: Create a new team for this event with me as the only member
de_informal: Erstelle ein neues Team mit mir als einzigem Mitglied

source: Sample Conference Center Heidelberg, Germany
de_informal: Beispiel-Konferenzzentrum Heidelberg, Deutschland

source: Your default locale must be specified.
de_informal: Es muss eine Standardsprache eingestellt werden.

source: You have not specified a tax rate. If you do not want us to compute sales taxes, please check "{field}" above.
de_informal: Du hast keinen Steuersatz eingegeben. Wenn du nicht möchtest, dass wir Mehrwertsteuern berechnen, klicke "{field}" an.

source: Copy configuration from
de_informal: Konfiguration übernehmen

source: Do not copy
de_informal: Nicht übernehmen

source: Default ({value})
de_informal: Standard ({value})

source: The currency cannot be changed because orders already exist.
de_informal: Die Währung kann nicht geändert werden, da bereits Bestellungen existieren.

source: You can configure this in your organizer settings.
de_informal: Du kannst dies in den Veranstaltereinstellungen konfigurieren.

source: You can add more domains in your organizer account.
de_informal: Du kannst mehrere Domains zu deinem Veranstalterkonto hinzufügen.

source: Same as organizer account
de_informal: Wie das Veranstalterkonto

source: A validation error has occurred on a setting that is not part of this form: {error}
de_informal: Die Validierung einer Einstellung, die nicht Teil dieses Formulars ist, ist fehlgeschlagen: {error}

source: Name format
de_informal: Namensformat

source: This defines how pretix will ask for human names. Changing this after you already received orders might lead to unexpected behavior when sorting or changing names.
de_informal: Dies legt fest, wie pretix Menschen nach ihren Namen fragt. Eine Änderung dieser Option, wenn bereits Bestellungen existieren, kann beim Sortieren nach Namen oder Ändern von Namen zu unerwartetem Verhalten führen.

source: Allowed titles
de_informal: Zur Auswahl stehende Titel

source: If the naming scheme you defined above allows users to input a title, you can use this to restrict the set of selectable titles.
de_informal: Wenn das ausgewählte Namensformat eine Titel-Eingabe erlaubt, kann die Auswahl der Titel mit dieser Option eingeschränkt werden.

source: Ask for {fields}, display like {example}
de_informal: Frage nach {fields}, Anzeige wie {example}

source: Free text input
de_informal: Freie Texteingabe

source: Do not ask
de_informal: Nicht fragen

source: Ask, but do not require input
de_informal: Fragen, aber Eingabe ist optional

source: Ask and require input
de_informal: Fragen, Eingabe ist verpflichtend

source: You have configured gift cards to be valid {} years plus the year the gift card is issued in.
de_informal: Du hast eingestellt, dass Wertgutscheine {} Jahre nach Ende des Jahres der Ausstellung ablaufen.

source: Prices including tax
de_informal: Preis inklusive Steuern

source: Recommended if you sell tickets at least partly to consumers.
de_informal: Empfohlen, wenn mindestens teilweise an Verbraucher verkauft wird.

source: Prices excluding tax
de_informal: Preise exklusive Steuern

source: Recommended only if you sell tickets primarily to business customers.
de_informal: Empfohlen, wenn primär an Geschäftskunden verkauft wird.

source: Prices shown to customer
de_informal: Preisanzeige für Kunden
