Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: A two-factor emergency code has been generated by a system administrator. This will usually happen if you lost access to your two-factor credentials and requested a reset of the credentials.
de_informal: Ein Zwei-Faktor-Notfall-Token wurde von einem Systemadministrator generiert. Dies passiert üblicherweise, wenn du den Zugriff auf Ihren zweiten Faktor verloren und ein Zurücksetzen der Zugangsdaten angefordert hast.

source: The emergency token for this user is "{token}". It can only be used once. Please make sure to transmit this code only over an authenticated channel (other than email, if possible). Any previous emergency tokens for this user remain active.
de_informal: Der Notfall-Token für diesen Benutzer ist "{token}". Der Token kann nur einmal verwendet werden und sollte nur über einen authentifizierten Kanal (idealerweise nicht E-Mail) übertragen werden. Vorher bereits generierte Token bleiben aktiv.

source: The new user has been created.
de_informal: Der neue Benutzer wurde erstellt.

source: Reserve quota
de_informal: Im Kontingent reservieren

source: Bypass quota
de_informal: Verfügbarkeit ignorieren

source: Any product
de_informal: Alle Produkte

source: The requested voucher does not exist.
de_informal: Der ausgewählte Gutschein existiert nicht.

source: The selected cart positions have been removed.
de_informal: Der ausgewählten Warenkorb-Positionen wurden gelöscht.

source: A voucher can not be deleted if it already has been redeemed.
de_informal: Der Gutschein kann nicht gelöscht werden, da er bereits eingelöst wurde.

source: The selected voucher has been deleted.
de_informal: Der ausgewählte Gutschein wurde gelöscht.

source: The new voucher has been created: {code}
de_informal: Der neue Gutschein wurde erstellt: {code}

source: There is no voucher with the given voucher code.
de_informal: Es existiert kein Gutschein mit dem eingegebenen Gutscheincode.

source: The new vouchers have been created.
de_informal: Die neuen Gutscheine wurden erstellt.

source: The selected vouchers have been deleted or disabled.
de_informal: Die ausgewählten Gutscheine wurden gelöscht oder deaktiviert.

source: {num} vouchers have been created and sent out via email.
de_informal: {num} Gutscheine wurden erstellt und per E-Mail verschickt.

source: The selected entries have been deleted.
de_informal: Die ausgewählten Einträge wurden gelöscht.

source: An email containing a voucher code has been sent to the specified address.
de_informal: Eine E-Mail mit einem Gutschein wurde an die angegebene Adresse verschickt.

source: Waiting list entry not found.
de_informal: Wartelisten-Eintrag nicht gefunden.

source: The waiting list entry has been moved to the top.
de_informal: Der Eintrag wurde auf der Liste nach oben geschoben.

source: The waiting list entry has been moved to the end of the list.
de_informal: Der Eintrag wurde ans Ende der Liste geschoben.

source: On list since
de_informal: Auf der Liste seit

source: Waiting
de_informal: Wartet

source: The requested entry does not exist.
de_informal: Der ausgewählte Eintrag existiert nicht.

source: The selected entry has been deleted.
de_informal: Der ausgewählte Eintrag wurde gelöscht.

source: This is not an event series.
de_informal: Dies ist keine Veranstaltungsreihe.

source: The waitinglist entry has been transferred.
de_informal: Der Eintrag wurde auf einen anderen Termin übertragen.

source: French Guiana
de_informal: Französisch-Guayana

source: North Macedonia
de_informal: Nordmazedonien

source: Macao
de_informal: Macau

# timerange
source: until
de_informal: bis

source: The file you uploaded has a very large number of pixels, please upload a picture with smaller dimensions.
de_informal: Die hochgeladene Bilddatei hat sehr viele Pixel, bitte lade ein Bild mit kleineren Abmessungen hoch.

source: Open BezahlCode in your banking app to start the payment process.
de_informal: BezahlCode in Banking-App öffnen um den Zahlungsvorgang zu starten.

source: Login from new source detected
de_informal: Login aus neuer Quelle erkannt

source: Unknown country
de_informal: Unbekanntes Land

source: Organizer domain
de_informal: Veranstalterdomain

source: Alternative organizer domain for a set of events
de_informal: Alternative Veranstalterdomain für einzelne Veranstaltungen

source: Event domain
de_informal: Veranstaltungs-Domain

source: Mode
de_informal: Modus

source: Known domain
de_informal: Bekannte Domain

source: Known domains
de_informal: Bekannte Domains

source: Automated check-in
de_informal: Automatischer Check-In

source: the pretix team
de_informal: Das pretix-Team

source: Automatically check-in specific tickets after they have been sold.
de_informal: Bestimmte Tickets automatisch einchecken, nachdem sie verkauft wurden.

source: Check-in
de_informal: Check-ins

source: Only including usage of payment providers
de_informal: Nur bei Verwendung dieser Zahlungsmethoden

source: All variations
de_informal: Alle Varianten

source: When restricting by payment method, the rule should run after the payment was received.
de_informal: Wenn die Regel auf bestimmte Zahlungsmethoden eingeschränkt ist, sollte sie erst nach erfolgter Zahlung ausgeführt werden.

source: After order was placed
de_informal: Nach Eingang der Bestellung

source: After order was paid
de_informal: Nach vollständiger Bezahlung der Bestellung

source: If you keep this empty, all lists that match the purchased product will be used.
de_informal: Wenn du dieses Feld leer lässt, werden alle Listen, die auf das gekaufte Produkt passen, verwendet.

source: All sales channels
de_informal: Verkaufskanal hinzufügen

source: All products and variations
de_informal: Alle Produkte und Varianten

source: All payment methods
de_informal: Alle Zahlungsmethoden

source: An auto check-in rule was created
de_informal: Eine automatische Check-in-Regel wurde erstellt

source: An auto check-in rule was updated
de_informal: Eine automatische Check-in-Regel wurde geändert

source: An auto check-in rule was deleted
de_informal: Eine automatische Check-in-Regel wurde gelöscht

source: Create auto check-in rule
de_informal: Auto-Check-in-Regel erstellen

source: Conditions
de_informal: Bedingungen

source: Delete auto check-in rule
de_informal: Auto-Check-in-Regel löschen

source: Are you sure you want to delete the auto check-in rule?
de_informal: Möchtest du die Auto-Check-in-Regel wirklich löschen?

source: Auto check-in rule
de_informal: Auto-Check-In-Regel

source: Auto check-in rules
de_informal: Auto-Check-in-Regeln

source: You haven't created any rules yet.
de_informal: Du hast bisher keine Regeln erstellt.

source: Create a new check-in rule
de_informal: Neue Auto-Check-in-Regel erstellen

source: Payment methods
de_informal: Zahlungsmethoden

source: Your rule has been created.
de_informal: Deine Regel wurde erstellt.

source: The selected rule has been deleted.
de_informal: Die ausgewählte Regel wurde gelöscht.

source: Automatically generate badges or name tags for your attendees. You can download the badges in the backend or automatically print them with our check-in apps.
de_informal: Automatisch Badges oder Namensschilder für deine Teilnehmer generieren. Du kannst die Badges im Backend herunterladen oder automatisch mit unseren Check-in-Apps am Einlass ausdrucken.

source: One badge per page
de_informal: Ein Badge pro Seite

source: 4 landscape A6 pages on one A4 page
de_informal: 4 A6-Seiten im Querformat auf einer A4-Seite

source: 4 portrait A6 pages on one A4 page
de_informal: 4 A6-Seiten im Hochformat auf einer A4-Seite

source: 8 landscape A7 pages on one A4 page
de_informal: 8 A7-Seiten im Querformat auf einer A4-Seite

source: 8 portrait A7 pages on one A4 page
de_informal: 8 A7-Seiten im Hochformat auf einer A4-Seite

source: None of the selected products is configured to print badges.
de_informal: Keines der gewählten Produkte ist zum Badge-Druck konfiguriert.

source: Attendee badges
de_informal: Teilnehmer-Badges

# export_category
source: PDF collections
de_informal: PDF-Sammlungen

source: Download all attendee badges as one large PDF for printing.
de_informal: Alle Teilnehmer*innen-Badges in einer großen PDF-Datei für den Druck.

source: Include pending orders
de_informal: Bestellungen mit ausstehender Zahlung mit einschließen

source: Include add-on or bundled positions
de_informal: Zusatzprodukte und enthaltene Produkte mit einschließen

source: Rendering option
de_informal: Ausgabemodus

source: This option allows you to align multiple badges on one page, for example if you want to print to a sheet of stickers with a regular office printer. Please note that your individual badge layouts must already be in the correct size.
de_informal: Die Option erlaubt, mehrere Badges auf einer Seite auszugeben, zum Beispiel, wenn du mit einem normalen Bürodrucker einen Sticker-Bogen bedrucken möchtest. Bitte beachte, dass die einzelnen Badge-Layouts bereits die korrekte Größe haben müssen.

source: Start event date
de_informal: Frühester Termin

source: Only include tickets for dates on or after this date.
de_informal: Nur Tickets für Termine an oder nach diesem Datum.

source: End event date
de_informal: Letzter Termin

source: Only include tickets ordered on or before this date.
de_informal: Nur Tickets bestellt an oder bevor diesem Datum.

source: Start order date
de_informal: Bestelldatum Beginn

source: Only include tickets ordered on or after this date.
de_informal: Nur Tickets bestellt an oder nach diesem Datum.

source: End order date
de_informal: Bestelldatum Ende

source: Only include tickets for dates on or before this date.
de_informal: Nur Tickets an oder bevor diesem Datum.

source: Sort by
de_informal: Sortieren nach

source: Your data could not be converted as requested. This could be caused by invalid values in your databases, such as answers to number questions which are not a number.
de_informal: Die Daten konnten nicht wie gewünscht konvertiert werden. Dies kann an ungültigen Werten in der Datenbank liegen, z.B. wenn es Antworten auf eine Frage vom Typ Zahl gibt, die keine gültige Zahl sind.

source: Template
de_informal: Vorlage

source: You can modify the layout or change to a different page size in the next step.
de_informal: Du kannst das Layout oder die Seitengröße im nächsten Schritt anpassen.

source: (Do not print badges)
de_informal: (Keine Badges drucken)

source: Badge layout created.
de_informal: Das Badge-Layout wurde erstellt.

source: Badge layout deleted.
de_informal: Das Badge-Layout wurde gelöscht.

source: Badge layout changed.
de_informal: Das Badge-Layout wurde geändert.

source: A6 landscape
de_informal: A6 Querformat

source: A6 portrait
de_informal: A6 Hochformat

source: A7 landscape
de_informal: A7 Querformat

source: A7 portrait
de_informal: A7 Hochformat

source: {width} x {height} mm butterfly badge
de_informal: {width} x {height} Butterfly-Badge

source: {width} x {height} mm label
de_informal: {width} x {height} Etikett

source: Print badges
de_informal: Badges drucken

source: Are you sure you want to delete the badge layout <strong>%(layout)s</strong>?
de_informal: Möchtest du das Badge-Layout <strong>%(layout)s</strong> wirklich löschen?

source: Save & continue
de_informal: Speichern & weiter

source: You haven't created any badge layouts yet.
de_informal: Du hast noch keine Badge-Layouts erstellt.

source: Create a new badge layout
de_informal: Neues Badge-Layout erstellen

source: The new badge layout has been created.
de_informal: Das neue Badge-Layout wurde erstellt.

source: The requested badge layout does not exist.
de_informal: Das ausgewählte Badge-Layout existiert nicht.

source: The selected badge layout been deleted.
de_informal: Das ausgewählte Badge-Layout wurde gelöscht.

source: Bank transfer
de_informal: Banküberweisung

source: Accept payments from your customers using classical wire transfer methods with your own bank account.
de_informal: Nimm Zahlungen von Kunden per herkömmlicher Banküberweisung über dein eigenes Bankkonto entgegen.

source: Import bank data
de_informal: Bankdaten importieren

source: Export refunds
de_informal: Erstattungen exportieren

source: Install the python package 'chardet' for better CSV import capabilities.
de_informal: Installiere das Python-Paket 'chardet' für verbesserten CSV-Import.

source: Empty file or unknown format.
de_informal: Leere Datei oder unbekanntes Format.

source: I have understood that people will pay the ticket price directly to my bank account and pretix cannot automatically know what payments arrived. Therefore, I will either mark payments as complete manually, or regularly import a digital bank statement in order to give pretix the required information.
de_informal: Ich habe verstanden, dass die Teilnehmer ihre Zahlung direkt auf mein Bankkonto überweisen werden und pretix nicht automatisch wissen kann, welche Zahlungen angekommen sind. Daher werde ich die Zahlungen entweder manuell als erfolgreich markieren, oder regelmäßig einen digitalen Kontoauszug importieren, damit pretix die Tickets ausliefern kann.

source: Bank account type
de_informal: Art der Bankverbindung

source: SEPA bank account
de_informal: SEPA-Bankkonto

source: Other bank account
de_informal: Anderes Bankkonto

source: Name of account holder
de_informal: Kontoinhaber*in

source: Please note: special characters other than letters, numbers, and some punctuation can cause problems with some banks.
de_informal: Bitte beachte: Andere Zeichen als Buchstaben, Zahlen und rudimentäre Zeichensetzung können bei einigen Banken Probleme verursachen.

source: Name of bank
de_informal: Name der Bank

source: Bank account details
de_informal: Bankverbindung

source: Include everything else that your customers might need to send you a bank transfer payment. If you have lots of international customers, they might need your full address and your bank's full address.
de_informal: Du solltest alle Angaben hier einfügen, die deine Kunden brauchen, um dir eine Banküberweisung zu schicken. Wenn du viele internationale Kunden hast, könnte deine volle Adresse und die volle Adresse deiner Bank hilfreich sein.

source: For SEPA accounts, you can leave this empty. Otherwise, please add everything that your customers need to transfer the money, e.g. account numbers, routing numbers, addresses, etc.
de_informal: Für SEPA-Konten kannst du dies leer lassen. Ansonsten füge bitte alles ein, das deine Kunden zur Überweisung brauchen, z.B. Kontonummern, Banknummern, Adressen, etc.

source: Do not include hyphens in the payment reference.
de_informal: Keine Bindestriche im Verwendungszweck verwenden.

source: This is required in some countries.
de_informal: Dies ist in manchen Ländern erforderlich.

source: Include invoice number in the payment reference.
de_informal: Rechnungsnummer im Verwendungszweck angeben.

source: Prefix for the payment reference
de_informal: Präfix für den Verwendungszweck

source: Additional text to show on pending orders
de_informal: Zusätzlicher Text zur Anzeige bei ausstehenden Bestellungen

source: This text will be shown on the order confirmation page for pending orders in addition to the standard text.
de_informal: Dieser Text wird auf der Bestellbestätigungsseite für ausstehende Bestellungen zusätzlich zum Standardtext angezeigt.

source: IBAN blocklist for refunds
de_informal: IBAN-Blockliste für Erstattungen

source: Put one IBAN or IBAN prefix per line. The system will not attempt to send refunds to any of these IBANs. Useful e.g. if you receive a lot of "forwarded payments" by a third-party payment provider. You can also list country codes such as "GB" if you never want to send refunds to IBANs from a specific country. The check digits will be ignored for comparison, so you can e.g. ban DE0012345 to ban all German IBANs with the bank identifier starting with 12345.
de_informal: Eine IBAN oder ein IBAN-Präfix pro Zeile. Das System versucht keine automatischen Rückerstattungen an diese IBANs zu senden. Dies ist z.B. nützlich wenn du viele "weitergeleitete Zahlungen" von einem Zahlungsdienstleister erhältst. Du kannst auch Ländercodes wie "GB" auflisten, wenn du nie Erstattungen an britische IBANs anstoßen willst. Die Prüfziffern der IBAN werden beim Vergleich ignoriert, sodass du z.B. DE0012345 sperren kannst, um alle deutschen IBANs mit einer BLZ, die mit 12345 startet, zu sperren.

source: Restrict to business customers
de_informal: Auf Firmenkunden einschränken

source: Only allow choosing this payment provider for customers who enter an invoice address and select "Business or institutional customer".
de_informal: Biete diese Zahlungsart nur Kunden an, die eine Rechnungsadresse eingegeben haben und bei dieser "Firmenkunde oder Institution" ausgewählt haben.

source: Please fill out your bank account details.
de_informal: Bitte fülle deine Bankdaten aus.

source: Please enter your bank account details.
de_informal: Bitte gib deine Bankdaten ein.

source: Please transfer the full amount to the following bank account:
de_informal: Bitte überweise den vollen Betrag auf das folgende Bankkonto:

source: Account holder
de_informal: Kontoinhaber*in

source: Invalid IBAN/BIC
de_informal: Ungültige IBAN/BIC

source: Bank account {iban}
de_informal: Bankkonto {iban}

source: Can only create a bank transfer refund from an existing payment.
de_informal: Eine Rückerstattung per Banküberweisung kann nur von einer existierenden Zahlung gestartet werden.

source: Your input was invalid, please see below for details.
de_informal: Die Eingabe war nicht korrekt, die Fehler findest du im Detail weiter unten.

source: Payer
de_informal: Zahlender

source: Refund
de_informal: Erstattung

source: The invoice was sent to the designated email address.
de_informal: Die Rechnung wurde an die angegebene E-Mail-Adresse verschickt.

source: Automatic split to multiple orders not possible.
de_informal: Automatische Aufteilung auf mehrere Bestellungen nicht möglich.

source: The order has already been canceled.
de_informal: Die Rechnung wurde bereits storniert.

source: Currencies do not match.
de_informal: Währungen passen nicht zusammen.

source: After completing your purchase, we will ask you to transfer the money to the following bank account, using a personal reference code:
de_informal: Wir bitten dich, das Geld nach Abschluss der Bestellung unter Verwendung eines persönlichen Verwendungszwecks auf das folgende Bankkonto zu überweisen:

source: Please do not yet start a payment. We'll assign you a personal reference code after you completed the order.
de_informal: Bitte bezahle noch nicht. Wir werden dir nach Absenden der Bestellung einen persönlichen Verwendungszweck zuweisen.

source: Reference code (important):
de_informal: Verwendungszweck (wichtig):

source: We will assign you a personal reference code in the next step.
de_informal: Wir werden dir im nächsten Schritt einen persönlichen Verwendungszweck zuweisen.

source: We will assign you a personal reference code to use after you completed the order.
de_informal: Wir werden dir nach Absenden der Bestellung einen persönlichen Verwendungszweck zuweisen.

source: After completing your purchase, we will ask you to transfer the money to our bank account, using a personal reference code.
de_informal: Nach Abschluss der Bestellung bitten wir dich, das Geld unter Verwendung des persönlichen Verwendungszwecks auf unser Bankkonto zu überweisen.

source: Send invoice to
de_informal: Rechnung senden an

source: Account
de_informal: Konto

source: Transfer amount
de_informal: Überweisungsbetrag

source: Reference code
de_informal: Verwendungszweck

source: We've been unable to automatically determine how the columns in your file are aligned. Please help us by selecting which column contain what kind of data.
de_informal: Wir waren nicht in der Lage, die Spalten in deiner Datei automatisch zuzuordnen. Bitte wähle unten aus, welche Spalten welche Art von Daten enthalten.

source: More data was uploaded but is not shown here. It will still be processed
de_informal: Mehr Daten wurden hochgeladen, werden hier aber nicht angezeigt. Im nächsten Schritt werden trotzdem alle hochgeladenen Daten verarbeitet.

source: Import currently running…
de_informal: Import läuft gerade…

source: Last import: %(date)s
de_informal: Letzter Import: %(date)s

source: In the payment settings of your event, you set the %(date)s as the last date of any payments. Therefore, you won't be able to mark any order as paid here.
de_informal: In den Zahlungseinstellungen dieser Veranstaltung ist der %(date)s als letztes Zahlungsdatum eingestellt. Auf dieser Seite können daher keine Bestellungen mehr als bezahlt markiert werden.

source: This page allows you to upload bank statement files to process incoming payments.
de_informal: Hier kannst du Kontoauszugs-Dateien hochladen, um eingehende Zahlungen zu verarbeiten.

source: Currently, this feature supports <code>.csv</code> files and files in the MT940 format.
de_informal: Aktuell werden <code>.csv</code>-Dateien und Dateien im MT940-Format unterstützt.

source: An import is currently being processed, please try again in a few minutes.
de_informal: Ein Import wird im Moment bereits verarbeitet, bitte versuche es in einigen Minuten erneut.

source: Start upload
de_informal: Hochladen

source: Unresolved transactions
de_informal: Unzugeordnete Überweisungen

source: On this page, you can import banking data on a per-event level. You also only see unmatched transactions imported directly for this event.
de_informal: Auf dieser Seite kannst du Bankdaten pro Veranstaltung importieren. Du siehst außerdem nur unzugeordnete Transaktionen, die für diese Veranstaltung direkt importiert wurden.

source: Go to organizer-level import
de_informal: Zum Import auf Veranstalter-Ebene

source: Amount from
de_informal: Betrag von

source: up to
de_informal: bis

source: Clear
de_informal: Leeren

source: Discard all
de_informal: Alle verwerfen

source: Your search matched no transactions.
de_informal: Dein Suchbegriff trifft auf keine Transaktionen zu.

source: Import result
de_informal: Import-Ergebnis

source: The result of your import is in progress. Please be patient while we process the data …
de_informal: Der Import wird verarbeitet, bitte einen Moment Geduld …

source: An internal error occurred during processing your data.
de_informal: Beim Verarbeiten der Daten ist ein interner Fehler aufgetreten.

source: Some transactions might be missing, please try to re-import the file.
de_informal: Einige Transaktionen fehlen möglicherweise, bitte probiere, die Datei erneut zu importieren.

source: Your import did not contain any transactions that you did not import before.
de_informal: Dein Import enthielt keine neuen Überweisungen.

source: Orders marked as paid
de_informal: Bestellung als bezahlt markiert

source: Invalid payments
de_informal: Ungültige Zahlungen

source: Ignored payments
de_informal: Ignorierte Zahlungen

source: Review invalid and ignored payments
de_informal: Ungültige und ignorierte Überweisungen anschauen

source: Amount:
de_informal: Betrag:

source: There is no further action required on this website.
de_informal: Du musst auf dieser Seite nichts weiter tun.

source: We will send you an email as soon as we received your payment.
de_informal: Wir informieren dich per E-Mail, sobald wir deine Zahlung erhalten haben.

source: Export bank transfer refunds
de_informal: Überweisungs-Erstattungen exportieren

source: <strong>%(num_new)s</strong> Bank transfer refunds have been placed and are not yet part of an export.
de_informal: <strong>%(num_new)s</strong> Überweisungs-Erstattungen wurden erstellt aber bisher nicht exportiert.
