Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Examples: Conferences, workshops, trade fairs, one-off concerts, sale of digital content, multi-day events with combination tickets.
de_informal: Beispiele: Konferenzen, Workshops, Messen, einmal stattfindende Konzerte, Verkauf digitaler Produkte, mehrtägige Veranstaltungen mit Kombitickets.

source: Event series or time slot booking
de_informal: Veranstaltungsreihe oder Zeitslotbuchung

source: A series of events that share the same configuration. They can still be different in their dates, locations, prices, and capacities.
de_informal: Eine Reihe von Veranstaltungen mit gemeinsamer Konfiguration. Die Termine können sich nach Datum, Uhrzeit, Ort, Preisen und Kontingenten unterscheiden.

source: Examples: Multiple presentations of the same show, same concert in multiple locations, museums, libraries, or swimming pools, events that need to be booked together in one cart.
de_informal: Beispiele: Mehrere Vorführungen des selben Programms, Konzerttour, Einlassbuchung für Museen, Bibliotheken oder Schwimmbäder, verschiedene Veranstaltungen, die gemeinsam buchbar sein müssen.

source: Please note that you will only be able to delete your event until the first order has been created.
de_informal: Bitte beachte, dass du die Veranstaltung nicht mehr löschen kannst, sobald die ersten Bestellungen eingegangen sind.

source: The list below shows all events you have administrative access to. Click on the event name to access event details.
de_informal: Die untenstehende Liste zeigt alle Veranstaltungen, auf die du administrativen Zugriff hast. Klicke auf einen Veranstaltungstitel, um Details aufzurufen.

source: You currently do not have access to any events.
de_informal: Du hast zur Zeit auf keine Veranstaltungen Zugriff.

source: Paid tickets per quota
de_informal: Bezahlte Tickets pro Kontingent

# subevent
source: No dates
de_informal: Keine Termine

source: More quotas
de_informal: Mehr Kontingente

source: Shop disabled
de_informal: Shop deaktiviert

source: On sale
de_informal: Aktiv

source: Open event dashboard
de_informal: Veranstaltungsübersicht öffnen

# typography
source: The quick brown fox jumps over the lazy dog.
de_informal: Franz jagt im komplett verwahrlosten Taxi quer durch Bayern.

source: Quota:
de_informal: Kontingent:

source: Numbers as of %(date)s
de_informal: Zahlen vom %(date)s

source: Currently available: %(num)s
de_informal: Aktuell verfügbar: %(num)s

source: This page is intended to help you use pretix in compliance with its license.
de_informal: Diese Seite hilft dir, pretix in Einklang mit den Lizenzbedingungen von pretix zu verwenden.

source: The text and output of this page is not legally binding and filling out this page does not guarantee you are within the license. Only the original license text is legally binding.
de_informal: Der Text und die Ergebnisse dieser Seite sind nicht rechtsverbindlich und das Ausfüllen dieses Formulars garantiert nicht, dass du die Lizenzbedingungen erfüllst. Nur der originale Text der Lizenz ist rechtsverbindlich.

source: You should have received a copy of pretix' license together with your copy of pretix. You can also view the current version of the license file here:
de_informal: Du hast eine Kopie der Lizenzbedingungen von pretix zusammen mit deiner Kopie von pretix erhalten. Du kannst die aktuelle Version der Lizenzbedingungen außerdem hier einsehen:

source: Answers to common questions about the license can be found here:
de_informal: Antworten auf häufige Fragen zur Lizenz können hier gefunden werden:

source: For more information or to obtain a paid pretix Enterprise license, contact support@pretix.eu.
de_informal: Für weitere Informationen oder um eine pretix Enterprise-Lizenz zu erhalten, kontaktiere bitte support@pretix.eu.

source: License settings and check
de_informal: Lizenz-Einstellungen und Prüfung

source: Installation details
de_informal: Details zur Installation

source: Installed plugins
de_informal: Installierte Erweiterungen

source: Public information
de_informal: Öffentliche Informationen

source: Save and check
de_informal: Speichern und Prüfen

source: Check results
de_informal: Prüf-Ergebnisse

source: The automated license check did not identify any issues.
de_informal: Der automatische Lizenzcheck hat keine Probleme identifiziert.

source: System message
de_informal: Systemnachricht

source: If you have a pretix Enterprise license, this report must be submitted to pretix support when your license renews. It may also be requested by pretix support to aid debugging of problems.
de_informal: Wenn du eine pretix-Enterprise-Lizenz hast, muss dieser Report eingeschickt werden, wenn die Lizenz verlängert wird. Er kann außerdem vom pretix-Support angefordert werden um die Problemanalyse zu unterstützen.

source: It serves two purposes: Collecting useful information that might help with debugging problems in your pretix installation, and verifying that your usage of pretix is in compliance with the Enterprise license you purchased.
de_informal: Der Bericht dient zwei Zwecken: Dem Sammeln nützlicher Informationen um Probleme mit deiner pretix-Installation zu analysieren und um zu überprüfen, dass deine Nutzung von pretix von der erworbenen pretix-Enterprise-Lizenz abgedeckt ist.

source: First month of license term:
de_informal: Erster Monat des Lizenzzeitraums:

source: January
de_informal: Januar

source: February
de_informal: Februar

source: March
de_informal: März

source: May
de_informal: Mai

source: June
de_informal: Juni

source: July
de_informal: Juli

source: October
de_informal: Oktober

source: December
de_informal: Dezember

source: Generate report
de_informal: Bericht generieren

source: Update check results
de_informal: Prüf-Ergebnisse

source: Update checks are disabled.
de_informal: Update-Prüfung ist deaktiviert.

source: No update check has been performed yet since the last update of this installation. Update checks are performed on a daily basis if your cronjob is set up properly.
de_informal: Keine Update-Prüfung wurde durchgeführt, seit pretix zuletzt aktualisiert wurde. Update-Prüfungen werden täglich durchgeführt, wenn dein Cronjob korrekt konfiguriert ist.

source: Check for updates now
de_informal: Jetzt auf Updates prüfen

source: The last update check was not successful.
de_informal: Die letzte Update-Prüfung war nicht erfolgreich.

source: The pretix.eu server returned an error code.
de_informal: Der pretix.eu-Server hat eine Fehlermeldung zurückgegeben.

source: The pretix.eu server could not be reached.
de_informal: Der pretix.eu-Server war nicht erreichbar.

source: This installation appears to be a development installation.
de_informal: Diese Installation scheint eine Entwickler-Installation zu sein.

source: Last updated: %(date)s
de_informal: Zuletzt aktualisiert: %(date)s

source: Component
de_informal: Komponente

source: Installed version
de_informal: Installierte Version

source: Latest version
de_informal: Neuste Version

source: Update check settings
de_informal: Update-Check-Einstellungen

source: View full log
de_informal: Alles anzeigen

source: Modify product:
de_informal: Produkt bearbeiten:

source: Create product
de_informal: Produkt hinzufügen

source: You will be able to adjust further settings in the next step.
de_informal: Du kannst im nächsten Schritt weitere Einstellungen festlegen.

source: Please note that your product will <strong>not</strong> be available for sale until you have added your item to an existing or newly created quota.
de_informal: Bitte beachte, dass das Produkt <strong>nicht</strong> verkauft wird, bevor du es zu einem Kontingent hinzugefügt hast.

source: Manage quotas
de_informal: Kontingente verwalten

source: Create a new quota
de_informal: Kontingent erstellen

source: This product is currently not being sold since you configured below that it should only be available in a certain timeframe.
de_informal: Dieses Produkt wird im Moment nicht verkauft, da unten konfiguriert wurde, dass es nur in einem bestimmten Zeitraum erhältlich ist.

source: This product is currently not being shown since you configured below that it should only be visible if a certain other quota is already sold out.
de_informal: Dieses Produkt wird im Moment nicht verkauft, da unten konfiguriert wurde, dass es nur angezeigt werden soll, wenn ein bestimmtes anderes Kontingent bereits ausverkauft ist.

source: This product is currently not being shown since you configured below that it should only be visible if a certain other product is already sold out.
de_informal: Dieses Produkt wird im Moment nicht angezeigt, da unten konfiguriert wurde, dass es nur angezeigt werden soll, wenn ein bestimmtes anderes Produkt bereits ausverkauft ist.

source: Product type
de_informal: Produkttyp

source: Admission product
de_informal: Zutrittsprodukt

source: Every purchase of this product represents one person who is allowed to enter your event. By default, we will only offer ticket downloads for these products.
de_informal: Jeder Kauf dieses Produktes repräsentiert eine Person, die die Veranstaltung betreten darf. Standardmäßig bieten wir nur für diese Produkte Ticket-Downloads an.

source: Only purchases of such products will be considered "attendees" for most statistical purposes or within some plugins.
de_informal: Nur Käufe eines solchen Produkts werden als "Teilnehmer*innen" gewertet, z.B. in Statistiken oder in Funktionen von Erweiterungen.

source: This option should be set for most things that you would call a "ticket". For product add-ons or bundles, this should be set on the main ticket, except if the add-on products or bundled products represent additional people (e.g. group bundles).
de_informal: Diese Option sollte für die meisten Produkte gewählt werden, die man üblicherweise als "Ticket" bezeichnen würde. Für Zusatzprodukte oder enthaltene Produkte sollte diese Option nur für das Haupt-Ticket gewählt werden, außer wenn es sich bei den Zusatzprodukten oder enthaltenen Produkten um weitere Personen handelt (z.B. Gruppenpaket).

source: Non-admission product
de_informal: Kein Zutrittsprodukt

source: A product that does not represent a person. By default, we will not offer ticket downloads (but you can still enable ticket downloads in event settings or product settings).
de_informal: Ein Produkt, das keine Person repräsentiert. Wir bieten standardmäßig keine Ticketdownloads an (dies kann jedoch in den Veranstaltungs- oder Produkt-Einstellungen überschrieben werden).

source: Examples: Merchandise, donations, gift cards, add-ons to a main ticket.
de_informal: Beispiele: Merchandise, Spenden, Geschenkgutscheine, Zusatzprodukte zum Haupt-Ticket.

source: Personalization
de_informal: Personalisierung

source: When this ticket is purchased, the system will ask for a name or other details according to your event settings.
de_informal: Wenn dieses Ticket gekauft wird, fragt das System nach Namen und anderen Details entsprechend der Veranstaltungs-Einstellungen.

source: This will currently have no effect since all data fields are turned off in event settings.
de_informal: Dies hat derzeit keinen Effekt, da alle Dateneingabefelder in den Veranstaltungseinstellungen abgeschaltet sind.

source: Change settings
de_informal: Einstellungen bearbeiten

source: Non-personalized ticket
de_informal: Nicht-personalisiertes Ticket

source: The system will not ask for a name or other attendee details. This only affects system-provided fields, you can still add your own questions.
de_informal: Das System wird nicht nach einem Namen oder anderen Teilnehmer*innen-Daten fragen. Dies betrifft nur vom System bereitgestellte Felder, eigene Fragen können trotzdem hinzugefügt werden.

source: Product without variations
de_informal: Produkt ohne Varianten

source: Product with multiple variations
de_informal: Produkt mit mehreren Varianten

source: This product exists in multiple variations which are different in either their name, price, quota, or description. All other settings need to be the same.
de_informal: Dieses Produkt existiert in mehreren Varianten, die sich in Name, Preis, Kontingent oder Beschreibung unterscheiden. Alle anderen Eigenschaften sind gleich.

source: Examples: Ticket category with variations for "full price" and "reduced", merchandise with variations for different sizes, workshop add-on with variations for simultaneous workshops.
de_informal: Beispiele: Ticketkategorie mit Varianten für "Regulär" und "Ermäßigt", Merchandise mit Varianten für verschiedene Größen, Workshop-Zusatzprodukte mit Varianten für simultane Workshops.

source: Quota settings
de_informal: Kontingent-Einstellungen

source: Price settings
de_informal: Preis

source: Save and continue with more settings
de_informal: Speichern und mit mehr Einstellungen fortfahren

source: Delete product
de_informal: Produkt löschen

source: You cannot delete the product <strong>%(item)s</strong> because it already has been ordered.
de_informal: Das Produkt <strong>%(item)s</strong> kann nicht gelöscht werden, da es bereits bestellt wurde.

source: Are you sure you want to delete the product <strong>%(item)s</strong>?
de_informal: Möchtest du das Produkt <strong>%(item)s</strong> wirklich löschen?

source: That will cause %(count)s voucher to be unusable.
de_informal: Dies wird %(count)s Gutschein unbrauchbar machen.

source: Show affected vouchers
de_informal: Betroffene Gutscheine anzeigen

source: You cannot delete the product <strong>%(item)s</strong> because it already has been ordered, but you can deactivate it.
de_informal: Das Produkt <strong>%(item)s</strong> kann nicht gelöscht werden, da es bereits bestellt wurde, aber du kannst es deaktivieren.

source: Deactivate
de_informal: Deaktivieren

source: With add-ons, you can specify products that can be bought as an addition to this product. For example, if you host a conference with a base conference ticket and a number of workshops, you could define the workshops as add-ons to the conference ticket. With this configuration, the workshops cannot be bought on their own but only in combination with a conference ticket. You can here specify categories of products that can be used as add-ons to this product. You can also specify the minimum and maximum number of add-ons of the given category that can or need to be chosen.
de_informal: Mit Zusatzprodukten kannst du Produkte angeben, die in Kombination mit diesem Produkt gekauft werden können. Wenn du beispielsweise eine Konferenz mit einem Basis-Konferenzticket und einer Reihe von zubuchbaren Workshops veranstaltest, kannst du die Workshops als Zusatzprodukte zum Konferenzticket definieren. Mit dieser Einstellung können die Workshops nicht einzeln, sondern nur in Kombination mit einem Konferenzticket gekauft werden. Du kannst hier einstellen, welche Produkte als Zusatzprodukte zu diesem Produkt gekauft werden können. Du kannst ebenfalls eine maximale und minimale Anzahl von Produkten auswählen, die aus den entsprechenden Kategorien gewählt werden können.

source: Add-On
de_informal: Zusatz-Produkt

source: Add a new add-on
de_informal: Weitere Kategorie hinzufügen

source: With bundles, you can specify products that are always automatically added as add-ons in the cart for this product.
de_informal: Mit enthaltenen Produkten kannst du Produkte spezifizieren, die immer als Teil dieses Produktes im Warenkorb landen.

source: Add a new bundled product
de_informal: Neues enthaltenes Produkt hinzufügen

source: With program times, you can set specific dates and times for this product. This is useful if this product represents access to parts of your event that happen at different times than your event in general. This will not affect access control, but will affect calendar invites and ticket output.
de_informal: Mit Programmzeiten kannst du spezifische Daten und Uhrzeiten für dieses Produkt hinterlegen. Das ist nützlich, wenn das Produkt einen Teil deiner Veranstaltung repräsentiert, der zu anderen Zeiten stattfindet als deine Veranstaltung insgesamt. Dies beeinflusst nicht die Zugangsberechtigungen, aber die verschickten Kalendereinladungen und ausgegebenen Tickets.

source: Program time
de_informal: Programmzeit

source: Add a program time
de_informal: Programmzeit hinzufügen

source: Only available in a limited timeframe
de_informal: Nur in einem bestimmten Zeitraum verfügbar

source: Only visible with a voucher
de_informal: Nur mit Gutschein benutzbar

source: Please note that your variation will <strong>not</strong> be available for sale until you have added it to an existing or newly created quota.
de_informal: Bitte beachte, dass die Variante <strong>nicht</strong> verkauft wird, bevor du sie zu einem Kontingent hinzugefügt hast.

source: New variation
de_informal: Neue Variante

source: Add a new variation
de_informal: Neue Variante hinzufügen

source: Availability
de_informal: Verfügbarkeit

source: Check-in & Validity
de_informal: Check-in & Gültigkeit

source: Duration
de_informal: Dauer

source: minutes
de_informal: Minuten

source: hours
de_informal: Stunden

source: days
de_informal: Tage

source: months
de_informal: Monate

source: years
de_informal: Jahre

source: If you select a duration given in days, months or years, the validity will always end at the end of a full day (midnight), plus the number of minutes and hours selected above. The start date is included in the calculation, so if you enter "1 day", the ticket will be valid until the end of the day it starts on.
de_informal: Wenn du eine Gültigkeit in Tagen, Monaten oder Jahren angibst, endet die Gültigkeit immer am Ende eines vollen Tages (Mitternacht), plus der ausgewählten Anzahl an Minuten und Stunden. Der Starttermin wird in die Berechnung eingeschlossen, d.h. wenn Sie "1 Tag" auswählen ist das Ticket gültig bis zum Ende des Tages, an dem die Gültigkeit beginnt.

source: Additional settings
de_informal: Zusätzliche Einstellungen

source: Membership duration after purchase
de_informal: Mitgliedschaftsdauer nach Kauf

source: Product history
de_informal: Produkt-Verlauf

source: You can use categories to group multiple products together in an organized way.
de_informal: Du kannst Kategorien benutzen, um mehrere Produkte logisch zu gruppieren.

source: You haven't created any categories yet.
de_informal: Du hast bisher keine Kategorien angelegt.

source: Create a new category
de_informal: Kategorie erstellen

source: Category type
de_informal: Art der Kategorie

source: Move up
de_informal: Nach oben

source: Move down
de_informal: Nach unten

source: Click and drag this button to reorder. Double click to show buttons for reordering.
de_informal: Klicke und ziehe diesen Button zum umsortieren. Doppelklicken um Buttons zum Umsortieren anzuzeigen.

source: Please note that cross-selling categories are intended as a marketing feature and are not suitable for strictly ensuring that products are only available in certain combinations.
de_informal: Bitte beachte, dass die Cross-Selling-Kategorien als Funktion zur Bewerbung der Produkte gedacht sind keine strikte Limitierung darstellen, dass man Produkte nur in bestimmten Kombinationen kaufen kann.

source: Category history
de_informal: Kategorie-Verlauf

source: Delete product category
de_informal: Kategorie löschen

source: Are you sure you want to delete the category <strong>%(name)s</strong>?
de_informal: Möchtest du die Kategorie <strong>%(name)s</strong> wirklich löschen?

source: Automatic discount
de_informal: Automatischer Rabatt

# discount
source: Condition
de_informal: Bedingung

source: Minimum cart content
de_informal: Minimaler Warenkorbinhalt

source: OR
de_informal: ODER

# discount
source: Benefit
de_informal: Vergünstigung

source: Discount history
de_informal: Rabatt-Verlauf

source: Delete discount
de_informal: Rabatt löschen

source: You cannot delete the discount <strong>%(discount)s</strong> because it already has been used as part of an order.
de_informal: Der Rabatt <strong>%(discount)s</strong> kann nicht gelöscht werden, da er bereits für bestehende Bestellungen verwendet wurde.

source: Are you sure you want to delete the discount <strong>%(name)s</strong>?
de_informal: Möchtest du den Rabatt <strong>%(name)s</strong> wirklich löschen?

source: You cannot delete the discount <strong>%(name)s</strong> because it already has been used as part of an order, but you can deactivate it.
de_informal: Der Rabatt <strong>%(name)s</strong> kann nicht gelöscht werden, da er bereits für bestehende Bestellungen verwendet wurde, aber du kannst ihn deaktivieren.

source: Automatic discounts
de_informal: Automatische Rabatte

source: With automatic discounts, you can automatically apply a discount to purchases from your customers based on certain conditions. For example, you can create group discounts like "get 20%% off if you buy 3 or more tickets" or "buy 2 tickets, get 1 free".
de_informal: Mit automatischen Rabatten kannst du automatisch Rabatte auf Käufe von Kunden basierend auf bestimmten Bedingungen gewähren. Beispielsweise kannst du Gruppenrabatte wie "erhalte 20%% Rabatt ab 3 oder mehr Tickets" oder "kaufe 2 Tickets und erhalte ein weiteres kostenlos" erstellen.

source: Automatic discounts are available to all customers as long as they are active. If you want to offer special prices only to specific customers, you can use vouchers instead. If you want to offer discounts across multiple purchases ("buy a package of 10 you can turn into individual tickets later"), you can use customer accounts and memberships instead.
de_informal: Automatische Rabatte sind, solange sie aktiv sind, für alle Kunden verfügbar. Wenn du Rabatte nur bestimmten Kunden anbieten möchtest, nutze stattdessen Gutscheine. Wenn du Rabatte über mehrere Bestellungen hinweg anbieten möchtest ("kaufe ein Zehner-Paket, das du später in individuelle Tickets umtauschst") kannst du stattdessen Kundenkonten und Mitgliedschaften nutzen.

source: Discounts are only automatically applied during an initial purchase. They are not applied if an existing order is changed through any of the available options.
de_informal: Rabatte werden nur beim ursprünglichen Kaufvorgang automatisch berücksichtigt. Sie werden nicht berücksichtigt, wenn existierende Bestellungen später verändert werden.

source: Every product in the cart can only be affected by one discount. If you have overlapping discounts, the first one in the order of the list below will apply.
de_informal: Jedes Produkt im Warenkorb kann nur von einem Rabatt berücksichtigt werden. Wenn sich deine automatischen Rabatte in der Abdeckung überlappen, wird der erste in der Reihenfolge der untenstehenden Liste gewählt.

source: You haven't created any discounts yet.
de_informal: Du hast noch keine Rabatte erstellt.

source: Create a new discount
de_informal: Neuen Rabatt erstellen

source: Currently unavailable since a limited timeframe for this product has been set
de_informal: Derzeit nicht verfügbar, da ein beschränkter Zeitraum festgelegt wurde

source: Condition:
de_informal: Bedingung:

source: Applies to:
de_informal: Anwendbar auf:

source: Closed
de_informal: geschlossen

source: Sold out (pending orders)
de_informal: Ausverkauft (ausstehende Zahlungen)

source: %(num)s available
de_informal: %(num)s verfügbar

source: Fully reserved
de_informal: Alle reserviert

source: Sold out
de_informal: Ausverkauft

source: taxes
de_informal: Steuern
