Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Your most recent events
de_informal: Deine letzten Veranstaltungen

source: View all recent events
de_informal: Alle vergangenen Veranstaltungen zeigen

source: Your event series
de_informal: Deine Veranstaltungsreihen

source: View all event series
de_informal: Alle Veranstaltungsreihen zeigen

source: Other features
de_informal: Andere Funktionen

source: Data transfer to external systems
de_informal: Datentransfer an externe Systeme

source: Retry now
de_informal: Jetzt wiederholen

source: Sync now
de_informal: Jetzt synchronisieren

source: Error
de_informal: Fehler

source: Error. Retry %(num)s of %(max)s.
de_informal: Fehler. Versuch %(num)s von %(max)s.

source: Waiting until %(datetime)s
de_informal: Warten bis %(datetime)s

source: triggered at %(datetime)s
de_informal: ausgelöst am %(datetime)s

source: identified by
de_informal: identifiziert durch

source: No data transmitted.
de_informal: Keine Daten übermittelt.

source: Sync problems
de_informal: Synchronisationsprobleme

source: On this page, we provide a list of orders where data synchronization to an external system has failed. You can start another attempt to sync them manually.
de_informal: Auf dieser Seite findest du Bestellungen, bei denen die Synchronisation zu einem externen System fehlgeschlagen ist. Du kannst einen erneuten Versuch manuell starten.

source: Sync provider
de_informal: Synchronisationsdienst

source: Failure mode
de_informal: Fehlermodus

source: Temporary error, will retry after %(datetime)s
de_informal: Temporärer Fehler, wird nach %(datetime)s erneut versucht

source: No problems.
de_informal: Keine Probleme.

source: Retry selected
de_informal: Ausgewählte erneut versuchen

source: Cancel selected
de_informal: Ausgewählte stornieren

source: Edit value mapping
de_informal: Werte-Zuordnung ändern

source: Add property
de_informal: Eigenschaft hinzufügen

source: Hello, %(reason)s %(code)s Please do never give this code to another person. Our support team will never ask for this code. If this code was not requested by you, please contact us immediately. Best regards, Your pretix team
de_informal: Hallo, %(reason)s %(code)s Bitte gib diesen Code nie an eine andere Person weiter. Unser Support-Team wird nie nach diesem Code fragen. Wenn du diesen Code nicht angefragt hast, kontaktiere uns bitte sofort. Viele Grüße, Dein pretix-Team

source: Hello, someone requested to use %(address)s as a sender address on %(instance)s. This will allow them to send emails that are shown to originate from this email address. If that was you, please enter the following confirmation code: %(code)s If this was not requested by you, you can safely ignore this email. Best regards, Your %(instance)s team
de_informal: Hallo, jemand hat angefragt, die Adresse %(address)s als Absenderadresse auf %(instance)s zu nutzen. Hierdurch könnten dann E-Mails verschickt werden, die diese Adresse als Absender tragen. Wenn du das warst, gib bitte folgenden Bestätigungscode ein: %(code)s Wenn du das nicht warst, kannst du diese E-Mail gefahrlos ignorieren. Viele Grüße, Dein Team von %(instance)s

source: Hello, you requested a new password. Please go to the following page to reset your password: %(url)s Best regards, Your pretix team
de_informal: Hallo, du hast ein neues Passwort angefordert. Bitte besuche die folgende Seite, um das Passwort zurückzusetzen: %(url)s Viele Grüße, Dein pretix Team

source: Hello, you have been invited to a team on pretix, a platform to perform event ticket sales. Organizer: %(organizer)s Team: %(team)s If you want to join that team, just click on the following link: %(url)s If you do not want to join, you can safely ignore or delete this email. Best regards, Your pretix team
de_informal: Hallo, du wurdest in das Team eines Veranstalters auf pretix eingeladen, einer Plattform zum Verkaufen von Veranstaltungstickets. Veranstalter: %(organizer)s Team: %(team)s Wenn du dem Team beitreten möchtest, klicke einfach auf den folgenden Link: %(url)s Wenn du dies nicht möchtest, kannst du diese Mail problemlos ignorieren oder löschen. Viele Grüße Das pretix-Team

source: Hello, a login to your %(instance)s account from an unusual or new location was detected. The login was performed using %(agent)s on %(os)s from %(country)s. If this was you, you can safely ignore this email. If this was not you, we recommend that you change your password in your account settings: %(url)s Best regards, Your %(instance)s team
de_informal: Hallo, wir haben einen Login in deinen %(instance)s-Account von einer neuen oder ungewöhnlichen Quelle festgestellt. Der Login wurde mit %(agent)s auf %(os)s in %(country)s durchgeführt. Wenn du das warst, kannst du diese E-Mail ignorieren. Wenn du das nicht warst, empfehlen wir, dass du dein Passwort in den Kontoeinstellungen änderst: %(url)s Viele Grüße Das %(instance)s-Team

source: Hello, this is to inform you that the account information of your pretix account has been changed. In particular, the following changes have been performed: %(messages)s If this change was not performed by you, please contact us immediately. You can review and change your account settings here: %(url)s Best regards, Your pretix team
de_informal: Hallo, die Einstellungen deines pretix-Kontos wurden verändert. Es wurden die folgenden Änderungen vorgenommen: %(messages)s Wenn diese Änderung nicht von dir vorgenommen wurden, kontaktiere uns bitte unverzüglich. Du kannst deine Kontoeinstellungen hier einsehen und verändern: %(url)s Viele Grüße Dein pretix-Team

source: Email sending
de_informal: E-Mail-Versand

source: Use system default
de_informal: System-Standard benutzen

source: Emails will be sent through the system's default server. They will show the following sender information:
de_informal: E-Mails werden über den Standardserver dieses Systems verschickt. Folgende Absenderinformation wird angezeigt:

# mail_header
source: From
de_informal: Von

# mail_header
source: Reply-To
de_informal: Antwort an

source: Use system email server with a custom sender address
de_informal: Eigene Absenderadresse mit System-Mailserver benutzen

source: Emails will be sent through the system's default server but with your own sender address. This will make your emails look more personalized and coming directly from you, but it also might require some extra steps to ensure good deliverability.
de_informal: E-Mails werden durch den Standard-Mailserver des Systems verschickt, jedoch mit deiner Absenderadresse. Dadurch sehen die E-Mails personalisierter aus und kommen direkt von dir, jedoch sind ggf. zusätzliche Schritte notwendig, um Probleme bei der Zustellung zu vermeiden.

source: Use a custom SMTP server
de_informal: Eigenen SMTP-Server verwenden

source: For full customization, you can configure your own SMTP server that will be used for email sending.
de_informal: Du kannst deinen eigenen SMTP-Server hinterlegen, um den E-Mail-Versand komplett über von dir kontrollierte Infrastruktur abzuwickeln.

source: Reset to organizer settings
de_informal: Auf Veranstalter-Einstellungen zurücksetzen

source: This is the SPF record we found on your domain:
de_informal: Diesen SPF-Eintrag haben wir für deine Domain gefunden:

source: To fix this, include the following part before the last word:
de_informal: Um dies zu beheben, füge vor dem letzten Wort folgenden Teil ein:

source: Your new SPF record could look like this:
de_informal: Dein neuer SPF-Eintrag könnte z.B. so aussehen:

source: Please keep in mind that updates to DNS might require multiple hours to take effect.
de_informal: Bitte denke daran, dass DNS-Änderungen teilweise mehrere Stunden benötigen, bis sie wirksam werden.

source: We found an SPF record on your domain that includes this system. Great!
de_informal: Wir haben einen SPF-Eintrag gefunden, der dieses System enthält. Klasse!

source: Verification
de_informal: Verifikation

source: We've sent an email to %(recp)s with a confirmation code to verify that this email address is owned by you. Please enter the verification code below:
de_informal: Wir haben eine E-Mail an %(recp)s mit einem Bestätigungscode geschickt um zu verifizieren, dass diese E-Mail-Adresse wirklich dir gehört. Bitte gib den Bestätigungscode hier ein:

source: Verification code
de_informal: Bestätigungscode

source: A test connection to your SMTP server was successful. You can now save your new settings to put them in use.
de_informal: Eine Test-Verbindung zu deinem SMTP-Server war erfolgreich. Du kannst deine Einstellungen nun speichern, damit diese verwendet werden.

source: Cancellation settings
de_informal: Storno-Einstellungen

source: Unpaid or free orders
de_informal: Ausstehende oder kostenlose Bestellungen

source: If a user requests cancels a paid order and the money can not be refunded automatically, e.g. due to the selected payment method, you will need to take manual action. However, you have currently turned off notifications for this event.
de_informal: Wenn ein Nutzer eine bezahlte Bestellung storniert und das Geld nicht automatisch zurückerstattet werden kann, musst du aktiv werden. Die entsprechenden Benachrichtigungen hast du allerdings derzeit deaktiviert.

source: Change notification settings
de_informal: Benachrichtigungs-Einstellungen ändern

source: Order changes
de_informal: Umbuchungen

source: Allowing customers to change their own orders is a complex process due to the many different options pretix provides. Therefore, this feature currently has the following limitations:
de_informal: Das selbstständige Bearbeiten von Bestellungen durch Kunden ist aufgrund der von pretix angebotenen Vielfalt ein komplexer Prozess. Diese Funktion hat daher derzeit folgende Einschränkungen:

source: It is possible to switch to a different variation of the same product, but not to an entirely different product (except for add-on products).
de_informal: Es ist möglich, zu einer anderen Variante des gleichen Produkts zu wechseln, aber nicht zu einem komplett anderen Produkt (außer für Zusatzprodukte).

source: Changing the seat or the event date in an event series will become available in the future, but is not possible now.
de_informal: Das Ändern des Sitzplatzes oder des Termins in einer Veranstaltungsreihe wird in Zukunft möglich sein, ist derzeit aber noch nicht möglich.

source: If a change leads to a price change, there will not be a change to fees such as payment, service, or shipping fees, even though an additional payment might be required.
de_informal: Wenn eine Änderung zu einer Preisänderung führt, werden Gebühren wie z.B. Zahlungs-, Service- oder Versandgebühren nicht angepasst, auch wenn eine zusätzliche Zahlung notwendig sein könnte.

source: If an add-on product is newly added, the system currently does not validate if there are required questions or fields that need to be filled out.
de_informal: Wenn ein Zusatzprodukt neu hinzugefügt wird, prüft das System derzeit nicht, ob es zusätzliche Pflichtfelder gibt, die der Kunde ausfüllen müsste.

source: Customers currently cannot switch to a product variation or add an add-on product that requires them to use a voucher or membership.
de_informal: Kunden können derzeit nicht zu einer Produktvariante wechseln oder ein Zusatzprodukt auswählen, wenn dieses einen Gutschein oder eine Mitgliedschaft erfordert.

source: Additional constraints and validation steps added by plugins are not enforced.
de_informal: Zusätzliche Bedingungen und Prüfungen aus Erweiterungen werden nicht angewendet.

source: If the change leads to a price reduction and automatic refunds are enabled for self-service cancellations, the system will try to refund the money automatically.
de_informal: Wenn eine Änderung zu einer Preisreduzierung führt und automatische Erstattungen für Stornos aktiviert sind, versucht das System, das Geld automatisch zurückzuerstatten.

source: Refunds can be issued as a gift card if the respective option is set, but there is no customer choice between gift card and direct refund.
de_informal: Rückerstattungen können als Wertgutschein ausgezahlt werden, wenn die entsprechende Option gesetzt ist, aber es eine Wahl zwischen Wertgutschein und Erstattung durch den Kunden wird nicht unterstützt.

source: Cancel or delete event
de_informal: Veranstaltung absagen oder löschen

source: Go offline
de_informal: Shop ausschalten

source: You can take your event offline. Nobody except your team will be able to see or access it any more.
de_informal: Du kannst diese Veranstaltung offline nehmen. Außer deinem Team kann sie dann niemand mehr sehen oder darauf zugreifen.

source: Cancel event
de_informal: Veranstaltung absagen

source: If you need to call off your event you want to cancel and refund all tickets, you can do so through this option.
de_informal: Wenn du diese Veranstaltung absagen und alle Tickets zurückerstatten musst, kannst du das mit dieser Option tun.

source: Delete personal data
de_informal: Personenbezogene Daten löschen

source: You can remove personal data such as names and email addresses from your event and only retain the financial information such as the number and type of tickets sold.
de_informal: Du kannst personenbezogene Daten wie Namen und E-Mail-Adressen aus deiner Veranstaltung entfernen und nur finanzielle Infos wie die Anzahl und Art der verkauften Tickets aufbewahren.

source: Delete event
de_informal: Veranstaltung löschen

source: You can delete your event completely only as long as it does not contain any undeletable data, such as orders not performed in test mode.
de_informal: Du kannst die Veranstaltung nur komplett löschen, solange sie keine unlöschbaren Daten enthält, wie z.B. Bestellungen, die nicht im Testmodus getätigt wurden.

source: This operation will destroy your event including all configuration, products, quotas, questions, vouchers, lists, etc.
de_informal: Dies wird deine Veranstaltung inklusive aller Konfiguration, Produkte, Kontingente, Fragen, Gutscheine, Listen, etc. entfernen.

source: This operation is irreversible and there is no way to bring your data back.
de_informal: Dies ist nicht reversibel und die Daten können nicht wiederhergestellt werden.

source: To confirm you really want this, please type out the event's short name ("%(slug)s") here:
de_informal: Um zu bestätigen, dass du das wirklich möchtest, tippe bitte den Kurznamen der Veranstaltung ("%(slug)s") hier ein:

source: Your event can not be deleted as it already contains orders.
de_informal: Diese Veranstaltung kann nicht gelöscht werden, da sie bereits Bestellungen enthält.

source: pretix does not allow deleting orders once they have been placed in order to be audit-proof and trustable by financial authorities.
de_informal: pretix erlaubt es nicht, Bestellungen zu löschen nachdem diese einmal angelegt wurden, um Revisionssicherheit zu gewährleisten und rechtlichen Rahmenbedingungen zu genügen.

source: You can instead take your shop offline. This will hide it from everyone except from the organizer teams you configured to have access to the event.
de_informal: Du kannst stattdessen den Ticketshop abschalten. Dies wird die Veranstaltung vor allen außer den zugewiesenen Veranstalter-Teams verstecken.

source: However, since your shop is offline, it is only visible to the organizing team according to the permissions you configured.
de_informal: Da dein Shop bereits offline ist, ist die Veranstaltung allerdings nur für die zugewiesenen Veranstalter-Teams sichtbar.

source: Geo coordinates
de_informal: Geo-Koordinaten

source: Geocoding data © OpenStreetMap
de_informal: Geocoding-Daten © OpenStreetMap

source: Failed to retrieve geo coordinates
de_informal: Konnte Geo-Koordinaten nicht abrufen

source: Retrieving geo coordinates …
de_informal: Rufe Geo-Koordinaten ab…

source: Geo coordinates updated
de_informal: Geo-Koordinaten geändert

source: Update map?
de_informal: Übernehmen?

source: by <em>%(a)s</em>
de_informal: von <em>%(a)s</em>

source: This plugin needs to be enabled by a system administrator for your account.
de_informal: Dieses Plugin muss von einem Systemadministrator für deinen Account aktiviert werden.

source: This plugin cannot be enabled for the following reasons:
de_informal: Dieses Plugin kann aus folgenden Gründen nicht aktiviert werden:

source: This plugin reports the following problems:
de_informal: Dieses Plugin hat folgende Probleme gemeldet:

source: Download QR code as %(filetype)s image
de_informal: QR-Code als %(filetype)s-Bild herunterladen

source: Your timeline
de_informal: Dein Ablauf

source: Shop URL:
de_informal: Shop-Adresse:

source: Create QR code
de_informal: QR-Code erstellen

source: This event contains <strong>overpaid orders</strong>, for example due to duplicate payment attempts. You should review the cases and consider refunding the overpaid amount to the user.
de_informal: Diese Veranstaltung enthält <strong>überzahlte Bestellungen</strong>, z.B. durch doppelte Zahlungsversuche. Du solltest dir diese Fälle genau anschauen und ggf. den zu viel bezahlten Betrag an den Kunden zurückerstatten.

source: Show overpaid orders
de_informal: Überzahlte Bestellungen anzeigen

source: This event contains <strong>pending refunds</strong> that you should take care of.
de_informal: Diese Veranstaltung enthält <strong>ausstehende Erstattungen</strong>, um die du dich kümmern solltest.

source: Show pending refunds
de_informal: Ausstehende Erstattungen anzeigen

source: This event contains <strong>requested cancellations</strong> that you should take care of.
de_informal: Diese Veranstaltung enthält <strong>angefragte Stornierungen</strong>, um die du dich kümmern solltest.

source: Show orders requesting cancellation
de_informal: Zeige Bestellungen mit angefragter Stornierung

source: This event contains <strong>pending approvals</strong> that you should take care of.
de_informal: Diese Veranstaltung enthält <strong>Bestellungen, die auf Freigabe warten</strong>.

source: Show orders pending approval
de_informal: Alle Bestellungen ohne Freigabe

source: This event contains <strong>fully paid orders</strong> that are not marked as paid, probably because no quota was left at the time their payment arrived. You should review the cases and consider either refunding the customer or creating more space.
de_informal: Diese Veranstaltung enthält <strong>voll bezahlte Bestellungen</strong>, die trotzdem nicht als bezahlt markiert sind. Vermutlich ging die Zahlung verspätet ein und bei Zahlungseingang war kein Kontingent mehr frei. Du solltest dir diese Fälle genau anschauen und entweder die Bestellung bestätigen oder den bezahlten Betrag an den Kunden zurückerstatten.

source: Show affected orders
de_informal: Betroffene Bestellungen anzeigen

source: Orders in this event could not be <strong>synced to an external system</strong> as configured.
de_informal: Bestellungen in dieser Veranstaltung konnten nicht wie konfiguriert <strong>mit einem externen System synchronisiert werden</strong>.

source: Show sync problems
de_informal: Synchronisations-Probleme anzeigen

source: Update comment
de_informal: Kommentar speichern

source: Event logs
de_informal: Veranstaltungs-Protokoll

source: Show more logs
de_informal: Mehr Protokolle anzeigen

source: Invoice settings
de_informal: Rechnungseinstellungen

source: Invoice generation
de_informal: Rechnungserstellung

source: You configured that your shop is not an event and the event date should not be shown. Therefore, we recommend that you set the date of service to a different option.
de_informal: Du hast eingestellt, dass dein Ticketshop keine Veranstaltung ist und das Veranstaltungsdatum nicht angezeigt werden soll. Daher empfehlen wir die Auswahl einer anderen Option für das Leistungsdatum.

source: Address form
de_informal: Adresseingabe

source: Issuer details
de_informal: Rechnungsaussteller

source: Invoice customization
de_informal: Anpassung der Rechnungen

source: Invoice transmission
de_informal: Rechnungsübertragung

source: pretix can transmit invoices using different transmission methods. Different transmission methods might be required depending on country and industry. By default, sending invoices as PDF files via email is always available. Other types of transmission can be added by plugins.
de_informal: pretix kann Rechnungen auf verschiedene Arten übertragen. Verschiedene Übertragungsmethoden können je nach Land oder Branche notwendig sein. Standardmäßig ist der Versand von Rechnungen als PDF-Datei per E-Mail immer verfügbar. Andere Übertragungsmethoden können von Erweiterungen hinzugefügt werden.

source: Whether a transmission method listed here is actually selectable for customers may depend on the country of the customer or whether the customer is entering a business address.
de_informal: Ob eine hier gelistete Übertragungsmethode für Kunden tatsächlich auswählbar ist, kann vom Land des Kunden abhängig sein oder davon, ob eine Firmenadresse eingegeben wird.

source: Transmission method
de_informal: Übertragungsmethode

source: Available
de_informal: Verfügbar

source: Unavailable
de_informal: Nicht verfügbar

source: Not configured
de_informal: Nicht konfiguriert

source: Enable additional invoice transmission plugins
de_informal: Erweiterungen für zusätzliche Übertragungswege aktivieren

source: Save and show preview
de_informal: Speichern und Vorschau zeigen

source: Shop visibility
de_informal: Shop-Sichtbarkeit

source: Your shop is currently live. If you take it down, it will only be visible to you and your team.
de_informal: Dein Shop ist aktuell öffentlich verfügbar. Wenn du ihn ausschaltest, ist er nur für dich und dein Team sichtbar.

source: Your shop is already live, however the following issues would normally prevent your shop to go live:
de_informal: Dein Shop ist bereits aktiv, aber die folgenden Probleme würden eine erneute Aktivierung verhindern:

source: Your ticket shop is currently not live. It is thus only visible to you and your team, not to any visitors.
de_informal: Dein Ticketshop ist zur Zeit offline und daher nur für dich und dein Team verfügbar und nicht für Besucher.

source: To publish your ticket shop, you first need to resolve the following issues:
de_informal: Um deinen Ticketshop zu veröffentlichen, musst du zuerst die folgenden Probleme beheben:

source: Go live
de_informal: Shop veröffentlichen

source: If you want to, you can publish your ticket shop now.
de_informal: Du kannst deinen Ticketshop jederzeit veröffentlichen.

source: Your shop is currently in test mode. All orders are not persistent and can be deleted at any point.
de_informal: Dein Shop ist momentan im Testmodus. Alle Bestellungen werden nicht dauerhaft getätigt sondern können jederzeit gelöscht werden.

source: Permanently delete all orders created in test mode
de_informal: Alle im Testmodus erstellten Bestellungen unwiderruflich löschen

source: Disable test mode
de_informal: Testmodus deaktivieren

source: Your shop is currently in production mode.
de_informal: Dein Shop ist im Produktivmodus.

source: If you want to do some test orders, you can enable test mode for your shop. As long as the shop is in test mode, all orders that are created are marked as test orders and can be deleted again.
de_informal: Wenn du zum Test Bestellungen tätigen willst, kannst du den Testmodus für deinen Shop aktivieren. Solange der Shop im Testmodus ist, werden alle Bestellungen als Testbestellungen markiert und können wieder gelöscht werden.
