Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: Denied scan: %(date)s
de_informal: Abgelehnter Scan: %(date)s

source: Exit scan: %(date)s
de_informal: Ausgangsscan: %(date)s

source: Entry scan: %(date)s
de_informal: Eingangsscan: %(date)s

source: Voucher code used:
de_informal: Verwendeter Gutscheincode:

source: Used %(amount)s discount from budget
de_informal: Verwendete %(amount)s Rabatt vom Budget

source: The price of this product was reduced because of an automatic discount or this product was part of the discount calculation for a different product in this order.
de_informal: Der Preis dieses Produktes wurde durch einen automatischen Rabatt reduziert oder dieses Produkt war Teil der Rabattberechnung für ein anderes Produkt dieser Bestellung.

source: Valid %(datetime_range)s
de_informal: Gültig %(datetime_range)s

source: Ticket page
de_informal: Ticket-Seite

source: not answered
de_informal: nicht beantwortet

source: This question will be asked during check-in.
de_informal: Diese Frage wird beim Check-In gestellt.

source: This file has been uploaded by a user and could contain viruses or other malicious content.
de_informal: Diese Datei wurde von einem Nutzer hochgeladen und kann Viren oder anderen schädlichen Inhalt enthalten.

source: UNSAFE
de_informal: UNSICHER

source: Total
de_informal: Gesamt

source: Successful payments
de_informal: Erfolgreiche Zahlungen

source: Pending total
de_informal: Offener Betrag

source: Confirmation date
de_informal: Bestätigungsdatum

source: This payment was created with an older version of pretix, therefore accurate data might not be available.
de_informal: Diese Zahlung wurde mit einer älteren pretix-Version erzeugt, daher sind vollständige und korrekte Daten gegebenenfalls nicht verfügbar.

source: MIGRATED
de_informal: MIGRIERT

source: Cancel payment
de_informal: Zahlung abbrechen

source: Confirm as paid
de_informal: Als bezahlt bestätigen

source: Create a refund
de_informal: Betrag erstatten

source: Source
de_informal: Quelle

source: Cancel transfer
de_informal: Abbrechen

source: Confirm as done
de_informal: Als erledigt bestätigen

source: Ignore
de_informal: Ignorieren

source: Process refund
de_informal: Erstattung verarbeiten

source: Change
de_informal: Ändern

source: ZIP code and city
de_informal: PLZ und Ort

source: Valid EU VAT ID
de_informal: Gültige EU-USt-ID-Nr.

source: Check
de_informal: Prüfen

source: Order history
de_informal: Bestellhistorie

source: Email history
de_informal: E-Mail-Verlauf

source: This email has been sent with an older version of pretix. We are therefore not able to display it here accurately.
de_informal: Diese E-Mail wurde mit einer älteren pretix-Version versendet und kann daher hier nicht vollständig dargestellt werden.

source: Subject:
de_informal: Betreff:

source: Calendar invite
de_informal: Kalendereinladung

source: Mark order as paid
de_informal: Als bezahlt markieren

source: Do you really want to create a manual payment for this order?
de_informal: Möchtest du wirklich eine manuelle Zahlung für diese Bestellung verbuchen?

source: Create payment
de_informal: Zahlung erstellen

source: Do you really want to cancel this payment? You cannot revert this action.
de_informal: Möchtest du diese Zahlung wirklich abbrechen? Dies kann nicht rückgängig gemacht werden.

source: Yes, cancel payment
de_informal: Ja, Zahlung abbrechen

source: Mark payment as complete
de_informal: Zahlung als abgeschlossen bestätigen

source: Do you really want to mark this payment as complete?
de_informal: Möchtest du diese Zahlung wirklich als abgeschlossen bestätigen?

source: By reactivating the order, you reverse its cancellation and transform this back into a pending or paid order. This is only possible as long as all products in the order are still available. If the order is pending payment, the expiry date will be reset.
de_informal: Durch die Reaktivierung der Bestellung wird deren Stornierung rückgängig gemacht. Dies ist nur möglich, solange alle Produkte in der Bestellung noch verfügbar sind. Wenn die Bestellung noch nicht bezahlt wurde, wird das Zahlungsziel neu berechnet.

source: Reactivate
de_informal: Reaktivieren

source: Cancel refund
de_informal: Erstattung abbrechen

source: Do you really want to cancel this refund? You cannot revert this action.
de_informal: Möchtest du diese Erstattung wirklich abbrechen? Du kannst diese Aktion nicht rückgängig machen.

source: If the money is already on the way back, this will not stop the money, it will just mark this transfer as aborted in pretix. This will also not reactivate the order, it will just allow you to choose a new refund method.
de_informal: Wenn das Geld bereits auf dem Rückweg ist, wird dies die Erstattung nicht aufhalten, es markiert diesen Prozess nur in pretix als abgebrochen. Die Bestellung wird dadurch auch nicht wieder aktiviert, du kannst nur eine neue Erstattungsmethode auswählen.

source: Yes, cancel refund
de_informal: Ja, Erstattung abbrechen

source: Refund order
de_informal: Bestellung erstatten

source: How should the refund be sent?
de_informal: Wie soll die Erstattung durchgeführt werden?

source: Any payments that you selected for automatical refunds will be immediately communicate the refund request to the respective payment provider. Manual refunds will be created as pending refunds, you can then later mark them as done once you actually transferred the money back to the customer.
de_informal: Alle Zahlungen, die du für eine automatische Erstattung auswählst, werden sofort mit dem jeweiligen Zahlungsanbieter rückabgewickelt. Manuelle Erstattungen werden als offene Erstattungen erstellt, die du dann später als erledigt markieren kannst, wenn du das Geld tatsächlich zurückerstattet hast.

source: Refund to original payment method
de_informal: Auf das ursprüngliche Zahlungsmittel erstatten

source: Amount not refunded
de_informal: Nicht erstatteter Betrag

source: Refund amount
de_informal: Erstattungsbetrag

source: Full amount
de_informal: Voller Betrag

source: This payment method does not support automatic refunds.
de_informal: Diese Zahlungsmethode unterstützt keine automatische Erstattung.

source: Refund to a different payment method
de_informal: Erstattung auf anderes Zahlungsmittel

source: Recipient / options
de_informal: Empfänger / Optionen

source: Transfer to other order
de_informal: Mit anderer Bestellung verrechnen

source: Create a new gift card
de_informal: Neuen Wertgutschein erstellen

source: The gift card can be used to buy tickets for all events of this organizer.
de_informal: Der Wertgutschein kann für alle Veranstaltungen dieses Veranstalters eingelöst werden.

source: Manual refund
de_informal: Manuelle Erstattung

source: Keep transfer as to do
de_informal: Erstattung als unerledigt markieren

source: Mark refund as done
de_informal: Erstattung als erledigt markieren

source: Perform refund
de_informal: Erstattung durchführen

source: Do you really want to mark this refund as complete?
de_informal: Möchtest du diese Erstattung wirklich als erledigt markieren?

source: Mark as done
de_informal: Als erledigt markieren

source: We received notice that <strong>%(amount)s</strong> have been refunded via <strong>%(method)s</strong>. If this refund is processed, the order will be underpaid by <strong>%(pending)s</strong>. The order total is <strong>%(total)s</strong>.
de_informal: Uns wurde mitgeteilt, dass <strong>%(amount)s</strong> über <strong>%(method)s</strong> erstattet wurden. Wenn diese Erstattung verarbeitet wird, wird die Bestellung einen ausstehenden Betrag von <strong>%(pending)s</strong> haben. Der Gesamtbetrag der Bestellung ist <strong>%(total)s</strong>.

source: Since the order is already canceled, this will not affect its state.
de_informal: Da die Bestellung bereits storniert ist, beeinflusst dies ihren Status nicht.

source: What should happen to the ticket order?
de_informal: Was soll mit der Ticketbestellung passieren?

source: Mark the order as unpaid and allow the customer to pay again with another payment method.
de_informal: Bestellung als unbezahlt markieren und dem Nutzer die Zahlung mit anderer Zahlungsmethode erlauben.

source: Cancel the order irrevocably.
de_informal: Bestellung unwiderruflich stornieren.

source: How much do you want to refund?
de_informal: Wie viel soll zurückerstattet werden?

source: Refund full paid amount
de_informal: Vollen Zahlungsbetrag erstatten

source: Refund only
de_informal: Nur diesen Betrag erstatten

source: What should happen to the order?
de_informal: Was soll mit der Bestellung geschehen?

source: Send email
de_informal: E-Mails verschicken

source: Email preview
de_informal: E-Mail-Vorschau

source: Preview email
de_informal: E-Mail-Vorschau

source: Send
de_informal: Absenden

source: Transaction history
de_informal: Transaktionsverlauf

source: Single price
de_informal: Einzelpreis

source: Total tax value
de_informal: Gesamt-Steuerbetrag

source: Total price
de_informal: Gesamtbetrag

source: This order was created before we introduced this table, therefore this data might be inaccurate.
de_informal: Diese Bestellung wurde erstellt, bevor diese Tabelle eingeführt wurde. Die Daten können daher ungenau sein.

source: incl. %(amount)s rounding correction
de_informal: inkl. %(amount)s Rundungskorrektur

source: Modify orders
de_informal: Bestellungen bearbeiten

source: The operation <strong>%(label)s</strong> can be applied to <strong>%(allowed)s</strong> of the selected <strong>%(total)s</strong> orders.
de_informal: Die Aktion <strong>%(label)s</strong> kann auf <strong>%(allowed)s</strong> der ausgewählten <strong>%(total)s</strong> Bestellungen angewendet werden.

source: Do you want to continue?
de_informal: Möchtest du fortfahren?

source: This operation cannot be reversed.
de_informal: Diese Operation kann nicht rückgängig gemacht werden.

source: You can use this page to cancel and refund all orders at once in case you need to call of your event. This will also disable all products so no new orders can be created. Make sure that you check afterwards for any overpaid orders or pending refunds that you need to take care of manually.
de_informal: Du kannst diese Seite verwenden, um alle Bestellungen auf einmal zu stornieren und zurückzuerstatten, z.B. wenn du die Veranstaltung absagen musst. Dies deaktiviert weiterhin alle Produkte, sodass keine neuen Bestellungen eingehen können. Überprüfe die Veranstaltung danach auf überbezahlte Bestellungen oder ausstehende Erstattungen, die manuell bearbeitet werden müssen.

source: After starting this operation, depending on the size of your event, it might take a few minutes or longer until all orders are processed.
de_informal: Nachdem du diesen Vorgang gestartet hast, kann es je nach Anzahl der Tickets einige Minuten oder länger dauern, bis alle Bestellungen verarbeitet wurden.

source: All actions performed on this page are irreversible. If in doubt, please contact support before using it.
de_informal: Alle Aktionen auf dieser Seite können nicht rückgängig gemacht werden. Wenn du dir unsicher bist, kontaktiere zunächst den Support.

# subevents
source: Select date
de_informal: Termin auswählen

source: Refund options
de_informal: Rückzahlungsoptionen

source: Send out emails
de_informal: E-Mails verschicken

source: Since you are refunding your customers orders to gift cards, you should explain to them how to access their gift cards. The easiest way to do this, is to include an explanation and a link to their order using the here provided email functionality.
de_informal: Da du die Erstattungen als Gutschein ausgibst, solltest du deinen Kunden erklären, wie diese an den Wertgutschein gelangen. Der einfachste Weg ist, eine kurze Erklärung und einen Link zu ihrer Bestellung mit der hier angebotenen E-Mail-Funktion zu verschicken.

source: Your waiting list will not be deleted automatically, but it will receive no new tickets due to the products being disabled. You can choose to inform people on the waiting list by using this option.
de_informal: Die Warteliste wird nicht automatisch gelöscht, aber erhält auch keine Tickets mehr, da die Produkte deaktiviert werden. Du kannst mit dieser Option die Nutzer auf der Warteliste informieren, wenn du möchtest.

source: You should not execute this function multiple times for the same event, or everyone on the waiting list will get multiple emails.
de_informal: Du solltest diese Funktion nicht mehrfach für die gleiche Veranstaltung auswählen, sonst erhält jeder auf der Warteliste mehrere E-Mails.

source: Preview refund amount
de_informal: Vorschau des Erstattungsbetrags

source: Cancel all orders
de_informal: Alle Bestellungen stornieren

source: If you proceed, the system will do the following:
de_informal: Wenn du fortfährst, wird das System folgendes tun:

source: %(count)s order will be canceled fully
de_informal: %(count)s Bestellung wird komplett storniert

source: %(count)s order will be canceled partially
de_informal: %(count)s Bestellung wird partiell storniert

source: %(amount)s are eligible for refunds.
de_informal: %(amount)s werden zur Rückerstattung eingeplant.

source: The system will attempt to refund the money automatically if supported by the payment method.
de_informal: Das System wird versuchen, die Rückerstattungen automatisch durchzuführen, sofern die Zahlungsmethode es unterstützt.

source: The system will create manual refunds that you need to execute.
de_informal: Das System wird manuelle Rückerstattungen anlegen, die du ausführen musst.

source: Refunds will not happen automatically.
de_informal: Rückerstattungen werden nicht automatisch durchgeführt.

source: Inform all customers via email.
de_informal: Alle Kunden werden per E-Mail informiert.

source: Inform all waiting list contacts via email.
de_informal: Alle Wartelistenkontakte werden per E-Mail informiert.

source: These numbers are estimates and may change if the data in your event recently changed.
de_informal: Diese Zahlen sind Schätzungen und das Ergebnis kann abweichen, wenn der Datenbestand in der Veranstaltung sich kürzlich geändert hat.

source: Proceed and refund approx. %(amount)s
de_informal: Fortfahren und ca. %(amount)s zurückerstatten

source: Proceed and cancel orders
de_informal: Fortfahren und Bestellungen stornieren

source: Data export
de_informal: Datenexport

source: Scheduled exports
de_informal: Geplante Exporte

source: Next run:
de_informal: Nächste Ausführung:

source: No next run scheduled
de_informal: Keine nächste Ausführung geplant

source: Exporter not found
de_informal: Export nicht gefunden

source: Disabled due to multiple failures
de_informal: Wegen mehrfacher Fehler deaktiviert

source: Failed recently
de_informal: Kürzlich fehlgeschlagen

source: Run export now
de_informal: Export jetzt ausführen

source: Run export and send via email now. This will not change the next scheduled execution.
de_informal: Export jetzt ausführen und per E-Mail verschicken. Dies verändert die nächste geplante Ausführung nicht.

source: Copy
de_informal: Kopieren

source: Other exports
de_informal: Sonstige Datenexporte

source: Recommended for new users
de_informal: Empfohlen für neue Benutzer*innen

source: Delete scheduled export
de_informal: Geplanten Export löschen

source: Are you sure you want to delete the scheduled export <strong>%(export)s</strong>?
de_informal: Möchtest du den geplanten Export <strong>%(export)s</strong> wirklich löschen?

source: Export options
de_informal: Export-Optionen

source: Your generated Excel file will have <strong>multiple sheets</strong>. Some data you are looking for might not be on the first sheet.
de_informal: Die erstellte Excel-Datei wird <strong>mehrere Tabellenblätter</strong> beinhalten. Die Daten, die du benötigst, befinden sich möglicherweise nicht alle auf dem ersten Tabellenblatt.

source: Save copy
de_informal: Kopie speichern

source: Start export
de_informal: Exportieren

source: Schedule export
de_informal: Export planen

source: Schedule
de_informal: Zeitplan

source: Repetition schedule
de_informal: Wiederholungsschema

source: Repeat every %(interval)s %(freq)s
de_informal: Wiederhole alle %(interval)s %(freq)s

source: At the same date every year
de_informal: Am gleichen Tag jedes Jahr

source: On the %(setpos)s %(weekday)s of %(month)s
de_informal: Am %(setpos)s %(weekday)s im %(month)s

source: At the same date every month
de_informal: Am gleichen Tag jeden Monat

source: On the %(setpos)s %(weekday)s
de_informal: Am %(setpos)s %(weekday)s

source: Repeat for %(count)s times
de_informal: Wiederhole %(count)s mal

source: Repeat until %(until)s
de_informal: Wiederhole bis zum %(until)s

source: Forever
de_informal: Für immer

source: Every time your schedule is executed, the report will be sent via email.
de_informal: Jedes mal, wenn der Zeitplan ausgeführt wird, wird der Export per E-Mail verschickt.

source: Please note the following limitations:
de_informal: Bitte beachte die folgenden Beschränkungen:

source: Email is not a strongly encrypted medium. We only recommend using this for exports that output e.g. statistical data, not for reports that include sensitive personal data.
de_informal: E-Mail ist kein Medium mit starker Verschlüsselung. Wir empfehlen diesen Mechanismus daher nur für Exporte, die z.B. statistische Daten ausgeben, und nicht für Exporte, die sensible personenbezogene Daten enthalten.

source: Email is not made for large files. If your export ends up to be larger than 20 megabytes, it will not be sent.
de_informal: E-Mail ist nicht für große Dateien geeignet. Wenn der Export größer als 20 Megabytes ist, wird er nicht verschickt.

source: Owner
de_informal: Besitzer

source: The export will be performed using the owner's permission level, i.e. if the owner loses access to the data, the report will stop.
de_informal: Der Export wird mit den Berechtigungen dieses Benutzers durchgeführt, d.h. wenn diese Person keinen Zugriff mehr auf die Daten hat, stoppt der Export.

source: The owner will receive the result as well as any error messages.
de_informal: Der Besitzer erhält das Ergebnis des Exports sowie Fehlermeldungen.

source: The additional recipients you add below will only receive an email if the report was successful.
de_informal: Die zusätzlichen Empfänger, die weiter unten hinzugefügt werden können, erhalten nur eine E-Mail, wenn der Export erfolgreich war.

source: All recipients of the export will be able to see who the owner of the report is.
de_informal: Alle Empfänger des Exports können sehen, wer der Besitzer des Exports ist.

# order state
source: Pending (confirmed)
de_informal: ausstehend (bestätigt)

source: Canceled (paid fee)
de_informal: storniert (bezahlte Gebühr)

source: Import attendees
de_informal: Teilnehmer importieren

source: Data preview
de_informal: Datenvorschau

source: Import settings
de_informal: Import-Einstellungen

source: The import will be performed regardless of your quotas, so it will be possible to overbook your event using this option.
de_informal: Der Import wird unabhängig von Kontingenten durchgeführt, es ist also möglich, hierdurch eine Überbuchung herbeizuführen.

source: Perform import
de_informal: Import durchführen

source: Upload a new file
de_informal: Neue Datei hochladen

source: The uploaded file should be a CSV file with a header row. You will be able to assign the meanings of the different columns in the next step.
de_informal: Die hochgeladene Datei sollte eine CSV-Datei mit einer Kopfzeile sein. Du kannst den verschiedenen Spalten im nächsten Schritt ihre Bedeutung zuordnen.

source: Import file
de_informal: Datei importieren

source: Character set
de_informal: Zeichensatz

source: Detect automatically
de_informal: Automatisch erkennen

source: Start import
de_informal: Import starten

source: Nobody ordered a ticket yet.
de_informal: Es wurden bis jetzt keine Tickets bestellt.

source: Take your shop live
de_informal: Veröffentliche deinen Shop

source: Go to the ticket shop
de_informal: Zum Ticketshop

source: Search query:
de_informal: Suchanfrage:

source: Go!
de_informal: Los!

source: Advanced search
de_informal: Erweiterte Suche

source: List filtered by answers to question "%(question)s".
de_informal: Die Liste ist nach Antworten zur Frage "%(question)s" gefiltert.

source: Remove filter
de_informal: Filter entfernen

source: Order paid / total
de_informal: Bestellung bezahlt / gesamt

source: select row for batch-operation
de_informal: Zeile für Sammel-Operation auswählen

source: CANCELLATION REQUESTED
de_informal: STORNO ANGEFRAGT

source: REFUND PENDING
de_informal: ERSTATTUNG AUSSTEHEND

source: OVERPAID
de_informal: ÜBERZAHLT

source: UNDERPAID
de_informal: UNTERZAHLT

source: FULLY PAID
de_informal: VOLL BEZAHLT

source: INVOICE NOT CANCELED
de_informal: RECHNUNG NICHT STORNIERT

source: Sum over all pages
de_informal: Summe über alle Seiten

source: 1 order
de_informal: 1 Bestellung

source: This sum includes canceled orders. For your ticket revenue, look at the "order overview".
de_informal: Diese Summe enthält stornierte Bestellungen. Für deinen Ticketumsatz betrachte den "Bestellüberblick".

source: Select action
de_informal: Aktion auswählen

source: Refund overpaid amount
de_informal: Überzahlten Betrag erstatten

source: Mark as expired if overdue
de_informal: Überfällige als abgelaufen markieren

source: Delete (test mode only)
de_informal: Löschen (nur Testmodus)

source: Order overview
de_informal: Bestellüberblick

source: Sales
de_informal: Verkäufe

source: Revenue (gross)
de_informal: Umsatz (brutto)

source: Revenue (net)
de_informal: Umsatz (netto)

source: Filtering this report by date is not recommended as it might lead to misleading information since this report only sees the current state of any order, not any changes made to the order previously. This date filter might be removed in the future. Use the "Accounting report" in the export section instead.
de_informal: Diesen Bericht nach Datum zu filtern wird nicht empfohlen. Die Ergebnisse können irreführend sein, da dieser Bericht immer nur den aktuellen Zustand einer Bestellung in Betracht zieht und keine Änderungen, die früher an der Bestellung passiert sind. Dieser Datumsfilter wird möglicherweise in der Zukunft entfernt. Nutze stattdessen den "Abrechnungsbericht" im Exportbereich.

# subevent
source: If you select a single date, fees will not be listed here as it might not be clear which date they belong to.
de_informal: Wenn du einen bestimmten Termin auswählst, werden Gebühren nicht aufgelistet da diese den Terminen nicht eindeutig zugeordnet werden können.

source: Purchased
de_informal: Verkäufe

source: No refunds are currently open.
de_informal: Im Moment sind keine Erstattungen offen.

source: Actions
de_informal: Aktionen

source: Order search
de_informal: Bestellungen durchsuchen

source: Add sales channel
de_informal: Verkaufskanal hinzufügen

source: Channel type
de_informal: Kanaltyp

source: Delete sales channel:
de_informal: Verkaufskanal löschen:

source: Are you sure you want to delete this sales channel?
de_informal: Möchtest du den Verkaufskanal wirklich löschen?

source: This sales channel cannot be deleted since it has already been used to sell orders or because it is a core element of the system.
de_informal: Der Verkaufskanal kann nicht gelöscht werden, da er bereits für eine Bestellung genutzt wurde oder ein Kernelement des Systems ist.

source: Sales channel:
de_informal: Verkaufskanal:
