Repository: pretix/pretix
Catalog: src/pretix/locale/*_Informal/LC_MESSAGES/django.po
Languages: de_informal

source: This gift card can not be redeemed since its code is not unique. Please contact the organizer of this event.
de_informal: Dieser Wertgutschein kann nicht eingelöst werden, da der Code mehrfach existiert. Bitte kontaktiere den Veranstalter für Unterstützung.

source: Pay now
de_informal: Jetzt bezahlen

source: Enable payment method
de_informal: Aktiviere Zahlungsmethode

source: Users will not be able to choose this payment provider before the given date.
de_informal: Käufer können diese Zahlungsmethode nur (einschließlich) nach diesem Datum auswählen.

source: Users will not be able to choose this payment provider after the given date.
de_informal: Käufer können diese Zahlungsmethode nur bis zu (einschließlich) diesem Datum auswählen.

source: Minimum order total
de_informal: Minimaler Gesamtbetrag

source: This payment will be available only if the order total is equal to or exceeds the given value. The order total for this purpose may be computed without taking the fees imposed by this payment method into account.
de_informal: Diese Zahlungsmethode wird nur verfügbar sein, wenn der Zahlungsbetrag größer oder gleich dem angegebenen Wert ist. Der Gesamtbetrag wird hierfür gegebenenfalls ohne Einbeziehung eventueller Zahlungsgebühren berechnet.

source: Maximum order total
de_informal: Maximaler Gesamtbetrag

source: This payment will be available only if the order total is equal to or below the given value. The order total for this purpose may be computed without taking the fees imposed by this payment method into account.
de_informal: Diese Zahlungsmethode wird nur verfügbar sein, wenn der Zahlungsbetrag kleiner oder gleich dem angegebenen Wert ist. Der Gesamtbetrag wird hierfür gegebenenfalls ohne Einbeziehung eventueller Zahlungsgebühren berechnet.

source: Additional fee
de_informal: Zusätzliche Gebühr

source: Absolute value
de_informal: Fester Betrag

source: Percentage of the order total.
de_informal: Prozentsatz der Bestellsumme.

source: Calculate the fee from the total value including the fee.
de_informal: Berechne die Gebühr als Anteil vom Endbetrag.

source: We recommend to enable this if you want your users to pay the payment fees of your payment provider. <a href="{docs_url}" target="_blank" rel="noopener">Click here for detailed information on what this does.</a> Don't forget to set the correct fees above!
de_informal: Wir empfehlen, diese Option zu aktivieren, wenn Du die Gebühren deines Zahlungsdienstleisters an deine Kunden weitergeben willst. Denke daran, oben die richtigen Gebührensätze des Zahlungsanbieters einzustellen. <a href="{docs_url}" target="_blank" rel="noopener">Weitere Informationen</a>.

source: Text on invoices
de_informal: Text auf Rechnungen

source: Will be printed just below the payment figures and above the closing text on invoices. This will only be used if the invoice is generated before the order is paid. If the invoice is generated later, it will show a text stating that it has already been paid.
de_informal: Wird unter dem Rechnungsbetrag auf die Rechnung gedruckt. Dieser Text wird nur benutzt, wenn die Rechnung vor Eingang der Bezahlung generiert wird. Wird die Rechnung nach Eingang der Zahlung generiert, erscheint stattdessen ein Text der sagt, dass die Rechnung bereits bezahlt wurde.

source: Restrict to countries
de_informal: Auf Länder einschränken

source: Only allow choosing this payment provider for invoice addresses in the selected countries. If you don't select any country, all countries are allowed. This is only enabled if the invoice address is required.
de_informal: Biete diese Zahlungsmethode nur Leuten an, deren Rechnungsadresse in einem der angegebenen Länder liegt. Wenn keine Länder ausgewählt sind, wird die Zahlungsmethode allen angeboten. Dies ist nur möglich, wenn Rechnungsadressen eingegeben werden müssen.

source: Only allow the usage of this payment provider in the selected sales channels.
de_informal: Schränkt die Auswahl dieser Zahlungsmethode auf die ausgewählten Verkaufskanäle ein.

source: Hide payment method
de_informal: Zahlungsmethode verstecken

source: The payment method will not be shown by default but only to people who enter the shop through a special link.
de_informal: Die Zahlungsmethode wird standardmäßig nicht angezeigt, sondern nur wenn der Shop über einen speziellen Link aufgerufen wurde.

source: Link to enable payment method
de_informal: Link zur Aktivierung

source: Share this link with customers who should use this payment method.
de_informal: Teile diesen Link mit Kunden, die diese Zahlungsmethode nutzen können sollen.

source: Do not send a payment reminder mail
de_informal: Keine Zahlungserinnerungen verschicken

source: Users will not receive a reminder mail to pay for their order before it expires if they have chosen this payment method.
de_informal: Kunden erhalten keine Zahlungserinnerungs-E-Mail bevor ihre Bestellung abläuft, wenn sie diese Zahlungsmethode ausgewählt haben.

# invoice
source: The payment for this invoice has already been received.
de_informal: Die Rechnung wurde bereits beglichen.

source: This payment is already being processed and can not be canceled any more.
de_informal: Diese Zahlung wird bereits verarbeitet und kann nicht mehr abgebrochen werden.

source: Automatic refunds are not supported by this payment provider.
de_informal: Automatische Rückbuchungen werden von dieser Zahlungsmethode nicht unterstützt.

source: No payment is required as this order only includes products which are free of charge.
de_informal: Es ist keine Zahlung erforderlich, da diese Bestellung nur kostenlose Produkte enthält.

source: Free of charge
de_informal: Kostenlos

source: Box office
de_informal: Kassensystem

source: Manual payment
de_informal: Manuelle Zahlung

source: In test mode, you can just manually mark this order as paid in the backend after it has been created.
de_informal: Im Testmodus kannst du die Bestellung zum Testen einfach im Backend als bezahlt markieren.

source: Payment method name
de_informal: Name der Zahlungsmethode

source: Payment process description during checkout
de_informal: Beschreibung des Zahlungsvorgangs im Bestellprozess

source: This text will be shown during checkout when the user selects this payment method. It should give a short explanation on this payment method.
de_informal: Dieser Text wird während des Bestellvorgangs angezeigt, wenn der Nutzer diese Zahlungsmethode auswählt. Er sollte eine kurze Erklärung der Zahlungsmethode enthalten.

source: Payment process description in order confirmation emails
de_informal: Beschreibung des Zahlungsvorgangs in Bestellbestätigungs-E-Mails

source: This text will be included for the {payment_info} placeholder in order confirmation mails. It should instruct the user on how to proceed with the payment. You can use the placeholders {order}, {amount}, {currency} and {amount_with_currency}.
de_informal: Dieser Text wird statt des {payment_info}-Platzhalters in Bestellbestätigungen verwendet. Er sollte den Kunden darüber informieren, wie die Zahlung vervollständigt werden kann. Die Platzhalter {order}, {amount}, {currency} und {amount_with_currency} können verwendet werden.

source: Payment process description for pending orders
de_informal: Beschreibung des Zahlungsvorgangs für ausstehende Bestellungen

source: This text will be shown on the order confirmation page for pending orders. It should instruct the user on how to proceed with the payment. You can use the placeholders {order}, {amount}, {currency} and {amount_with_currency}.
de_informal: Dieser Text wird auf der Bestellbestätigungsseite angezeigt. Er sollte dem Kunden erklären, wie mit der Zahlung fortzufahren ist. Die Platzhalter {order}, {amount}, {currency} und {amount_with_currency} können verwendet werden.

source: Create an invoice for orders using bank transfer immediately if the event is otherwise configured to create invoices after payment is completed.
de_informal: Generiere Rechnungen für Bestellungen die Banküberweisung als Zahlungsmethode nutzen sofort, auch wenn die Veranstaltung konfiguriert ist Rechnungen erst nach Zahlungseingang zu generieren.

source: Offsetting
de_informal: Verrechnung

source: You entered an order that could not be found.
de_informal: Du hast eine unbekannte Bestellnummer eingegeben.

source: Balanced against orders: %s
de_informal: Verrechnet mit: %s

source: Payment method description
de_informal: Beschreibung der Zahlungsmethode

source: In test mode, only test cards will work.
de_informal: Im Testmodus funktionieren nur Testgutscheine.

source: This gift card is not accepted by this event organizer.
de_informal: Dieser Wertgutschein wird von diesem Veranstalter nicht akzeptiert.

source: This gift card was used in the meantime. Please try again.
de_informal: Dieser Wertgutschein wurde zwischenzeitlich verwendet. Bitte erneut versuchen.

source: Ticket code (barcode content)
de_informal: Ticket-Code (QR-Code-Inhalt)

source: Order position number
de_informal: Nummer der Bestellposition

source: Product name
de_informal: Produktbezeichnung

source: Sample product
de_informal: Beispielprodukt

source: Variation name
de_informal: Produktvariante

source: Sample variation
de_informal: Beispielvariante

source: Product description
de_informal: Produktbeschreibung

source: Sample product description
de_informal: Beispielproduktbeschreibung

source: Product name and variation
de_informal: Produkt und Variante

source: Sample product – sample variation
de_informal: Beispielprodukt – Beispielvariante

source: Product variation description
de_informal: Beschreibung der Produktvariante

source: Sample product variation description
de_informal: Beispielproduktvariantenbeschreibung

source: Ticket category
de_informal: Produktkategorie

source: Price including bundled products
de_informal: Preis inkl. enthaltener Produkte

source: Price including add-ons and bundled products
de_informal: Preis inklusive enthaltener und Zusatzprodukte

source: John Doe
de_informal: Max Mustermann

source: Sample company
de_informal: Musterfirma

source: Full attendee address
de_informal: Volle Teilnehmer*innen-Adresse

source: John Doe Sample company Sesame Street 42 12345 Any City Atlantis
de_informal: Max Mustermann Musterfirma Musterstraße 42 12345 Musterstadt Atlantis

source: Attendee street
de_informal: Teilnehmer*innen-Straße

source: Attendee ZIP code
de_informal: Teilnehmer*innen-PLZ

source: Attendee city
de_informal: Teilnehmer*innen-Stadt

source: Attendee state
de_informal: Teilnehmer*innen-Bundesstaat

source: Attendee country
de_informal: Teilnehmer*innen-Land

source: Pseudonymization ID (lead scanning)
de_informal: Pseudonyme ID (Lead-Scanning)

source: Sample event name
de_informal: Beispielevent

source: May 31st, 2017
de_informal: 31. Mai 2017

source: Event date range
de_informal: Veranstaltungsdatum Beginn und Ende

source: May 31st – June 4th, 2017
de_informal: 31. Mai – 4. Juni 2017

source: Event begin date and time
de_informal: Veranstaltungsdatum und Uhrzeit

source: Event begin date
de_informal: Veranstaltungsdatum

source: Event begin time
de_informal: Veranstaltungsuhrzeit

source: Event begin weekday
de_informal: Veranstaltungsdatum Wochentag

source: Friday
de_informal: Freitag

source: Event end date and time
de_informal: Veranstaltungsende und Uhrzeit

source: Event end weekday
de_informal: Veranstaltungsende Wochentag

source: Event admission date and time
de_informal: Einlassdatum und Uhrzeit

source: Event admission time
de_informal: Einlass-Uhrzeit

source: Event location
de_informal: Veranstaltungsort

source: Random City
de_informal: Musterstadt

source: Sesame Street 42
de_informal: Musterstraße 42

source: Sample city
de_informal: Musterstadt

source: Invoice address state
de_informal: Rechnungsadresse: Bundesstaat

source: Sample State
de_informal: Beispielstaat

source: List of Add-Ons
de_informal: Liste der Zusatz-Produkte

source: Add-on 1 2x Add-on 2
de_informal: Workshop 1 2x Workshop 2

source: Organizer name
de_informal: Veranstaltername

source: Event organizer company
de_informal: Veranstaltername

source: Organizer info text
de_informal: Veranstalter-Infotext

source: Event organizer info text
de_informal: Information zum Veranstalter

source: Event info text
de_informal: Information zur Veranstaltung

source: Printing date
de_informal: Druckdatum

source: Printing date and time
de_informal: Druckdatum und -uhrzeit

source: Printing time
de_informal: Druckzeit

source: Purchase date
de_informal: Kaufdatum

source: Purchase date and time
de_informal: Kaufdatum und -uhrzeit

source: Purchase time
de_informal: Kaufuhrzeit

source: Validity start date
de_informal: Gültigkeitsbeginn: Datum

source: Validity start date and time
de_informal: Gültigkeitsbeginn: Datum und Uhrzeit

source: Validity start time
de_informal: Gültigkeitsbeginn: Uhrzeit

source: Validity end date
de_informal: Gültigkeitsende: Datum

source: Validity end date and time
de_informal: Gültigkeitsende: Datum und Uhrzeit

source: Validity end time
de_informal: Gültigkeitsende: Uhrzeit

source: Program times: date and time
de_informal: Programmzeiten: Datum und Uhrzeit

source: Reusable Medium ID
de_informal: Medien-Nummer

source: Seat: Full name
de_informal: Sitz: Voller Name

source: Ground floor, Row 3, Seat 4
de_informal: Parkett, Reihe 3, Sitz 4

source: General admission
de_informal: Freie Platzwahl

source: Seat: zone
de_informal: Sitz: Bereich

source: Ground floor
de_informal: Parkett

source: Seat: row
de_informal: Sitz: Reihe

source: Seat: seat number
de_informal: Sitz: Platznummer

source: Date and time of first scan
de_informal: Datum und Uhrzeit des ersten Scans

source: Gift card: Issuance date
de_informal: Wertgutschein: Ausstellungsdatum

source: Gift card: Expiration date
de_informal: Wertgutschein: Ablaufdatum

source: Question: {question}
de_informal: Frage: {question}

source: <Answer: {question}>
de_informal: <Antwort: {question}>

source: Attendee name for salutation
de_informal: Teilnehmername für Anrede

source: Mr Doe
de_informal: Herr Mustermann

source: Attendee name: {part}
de_informal: Teilnehmer*innenname: {part}

source: Invoice address name for salutation
de_informal: Name der Rechnungsadresse für Anrede

source: Invoice address name: {part}
de_informal: Rechnungsadresse: Name: {part}

source: Your layout file is not a valid layout. Error message: {}
de_informal: Die Layout-Datei enthält kein gültiges Layout. Fehlermeldung: {}

source: Features
de_informal: Funktionen

source: Integrations
de_informal: Integrationen

source: Customizations
de_informal: Anpassungen

source: Output and export formats
de_informal: Ticket- und Exportformate

source: API features
de_informal: API-Funktionen

source: Event start
de_informal: Veranstaltungsbeginn

source: Event end
de_informal: Veranstaltungsende

source: Event admission
de_informal: Einlass

source: Presale start
de_informal: Start des Vorverkaufs

source: Presale end
de_informal: Ende des Vorverkaufs

source: before
de_informal: bevor

source: after
de_informal: nach

source: Fixed date:
de_informal: Fester Zeitpunkt:

source: Relative date:
de_informal: Relativ:

source: Relative time:
de_informal: Relativ:

source: Not set
de_informal: Nicht gesetzt

source: Random (default, works with all pretix apps)
de_informal: Zufällig (Standard, funktioniert mit allen pretix-Apps)

source: pretix signature scheme 1 (for very large events, changes semantics of offline scanning – please refer to documentation or support for details)
de_informal: pretix Signaturverfahren 1 (für sehr große Veranstaltungen, ändert die Funktionsweise des Offline-Modus, bitte informiere dich in der Dokumentation oder beim Support)

source: Event canceled
de_informal: Veranstaltung abgesagt

source: Bulk-refund confirmation
de_informal: Bestätigung einer Massenerstattung

source: We were not able to process your request completely as the server was too busy. Please try again.
de_informal: Wir waren nicht in der Lage, deine Anfrage zu verarbeiten, da der Server zu beschäftigt war. Bitte versuche es erneut.

source: You did not select any products.
de_informal: Du hast keine Produkte ausgewählt.

source: Unknown cart position.
de_informal: Unbekannte Warenkorbposition.

# subevent
source: No date was specified.
de_informal: Es wurde kein Termin ausgewählt.

source: You selected a product which is not available for sale.
de_informal: Du hast ein Produkt ausgewählt, das nicht zum Verkauf steht.

source: Some products can no longer be purchased and have been removed from your cart for the following reason: %s
de_informal: Einige Produkte können nicht mehr erworben werden und wurden aus folgendem Grund aus deinem Warenkorb entfernt: %s

source: Some of the products you selected are no longer available. Please see below for details.
de_informal: Einige der ausgewählten Produkte sind zwischenzeitlich nicht mehr verfügbar, bitte überprüfe deinen Warenkorb.

source: Some of the products you selected are no longer available in the quantity you selected. Please see below for details.
de_informal: Einige der ausgewählten Produkte sind zwischenzeitlich nicht mehr in der gewünschten Anzahl verfügbar, bitte überprüfe deinen Warenkorb.

source: Some of the products you selected are no longer available. The following products are affected and have not been added to your cart: %s
de_informal: Einige der ausgewählten Produkte sind zwischenzeitlich nicht mehr verfügbar. Die folgenden Produkte sind betroffen und wurden nicht zum Warenkorb hinzugefügt: %s

source: Some of the products you selected are no longer available in the quantity you selected. The following products are affected and have not been added to your cart: %s
de_informal: Einige der ausgewählten Produkte sind zwischenzeitlich nicht mehr in der gewünschten Anzahl verfügbar. Die folgenden Produkte sind betroffen und wurden nicht zum Warenkorb hinzugefügt: %s

source: You cannot select more than %s item per order.
de_informal: Du kannst nicht mehr als %s Produkt pro Bestellung auswählen.

source: You cannot select more than %(max)s item of the product %(product)s.
de_informal: Du kannst das Produkt %(product)s höchstens %(max)s mal pro Bestellung auswählen.

source: You need to select at least %(min)s item of the product %(product)s.
de_informal: Du musst das Produkt %(product)s mindestens %(min)s mal auswählen.

source: We removed %(product)s from your cart as you can not buy less than %(min)s item of it.
de_informal: Wir haben das Produkt %(product)s aus deinem Warenkorb entfernt, da es nicht weniger als %(min)s mal gekauft werden kann.

source: The booking period for this event has not yet started.
de_informal: Der Buchungszeitraum für diese Veranstaltung hat noch nicht begonnen.

source: The booking period for this event has ended.
de_informal: Der Buchungszeitraum für diese Veranstaltung ist beendet.

source: All payments for this event need to be confirmed already, so no new orders can be created.
de_informal: Alle Zahlungen für diese Veranstaltung müssen bereits eingegangen sein, daher können keine neuen Bestellungen getätigt werden.

source: The booking period for this event has not yet started. The affected positions have been removed from your cart.
de_informal: Der Buchungszeitraum für diese Veranstaltung hat noch nicht begonnen. Die betroffenen Positionen wurden aus dem Warenkorb entfernt.

source: The booking period for one of the events in your cart has ended. The affected positions have been removed from your cart.
de_informal: Der Buchungszeitraum für eine der Veranstaltungen im Warenkorb ist nun beendet. Die betroffenen Positionen wurden aus dem Warenkorb entfernt.

source: The entered price is not a number.
de_informal: Der eingegebene Preis ist keine Zahl.

source: The entered price is to high.
de_informal: Der eingegebene Preis ist zu hoch.

source: This voucher code is not known in our database.
de_informal: Dieser Gutscheincode ist uns nicht bekannt.

source: The voucher code "%(voucher)s" can only be used if you select at least %(number)s matching products.
de_informal: Der Gutscheincode "%(voucher)s" kann nur verwendet werden, wenn du mindestens %(number)s passende Produkte auswählst.

source: The voucher code "%(voucher)s" can only be used if you select at least %(number)s matching products. We have therefore removed some positions from your cart that can no longer be purchased like this.
de_informal: Der Gutscheincode "%(voucher)s" kann nur verwendet werden, wenn du mindestens %(number)s passendes Produkt auswählst. Wir haben daher einige Positionen aus deinem Warenkorb entfernt, die deswegen nicht weiter gekauft werden können.

source: This voucher code has already been used the maximum number of times allowed.
de_informal: Dieser Gutschein kann nicht mehr verwendet werden, da er bereits zu oft eingelöst wurde.

source: This voucher code is currently locked since it is already contained in a cart. This might mean that someone else is redeeming this voucher right now, or that you tried to redeem it before but did not complete the checkout process. You can try to use it again in %d minutes.
de_informal: Dieser Gutscheincode ist im Moment gesperrt, da er bereits in einem Warenkorb ist. Das bedeutet entweder, dass gerade jemand anderes diesen Gutschein einlöst, oder dass du ihn bereits zuvor eingegeben hast, aber den Kauf nicht abgeschlossen hast. Du kannst es in %d Minuten erneut versuchen.

source: This voucher code can only be redeemed %d more times.
de_informal: Dieser Gutschein kann nur noch %d mal eingelöst werden.

source: Applying a voucher to the whole cart should not be combined with other operations.
de_informal: Das Anwenden eines Gutscheins auf den Warenkorb kann nicht mit anderen Operationen kombiniert werden.

source: You already used this voucher code. Remove the associated line from your cart if you want to use it for a different product.
de_informal: Du hast diesen Gutscheincode bereits benutzt. Entferne die entsprechende Zeile aus deinem Warenkorb, um ihn für ein anderes Produkt verwenden zu können.

source: This voucher is expired.
de_informal: Dieser Gutschein ist abgelaufen.

source: This voucher is not valid for this product.
de_informal: Dieser Gutschein gilt nicht für dieses Produkt.

source: This voucher is not valid for this seat.
de_informal: Dieser Gutschein ist für diesen Sitzplatz nicht gültig.

source: We did not find any position in your cart that we could use this voucher for. If you want to add something new to your cart using that voucher, you can do so with the voucher redemption option on the bottom of the page.
de_informal: Wir haben keine Positionen in deinem Warenkorb gefunden, zu denen dieser Gutschein passt. Wenn du etwas neues zum Warenkorb hinzufügen willst, kannst du dies mit dem Gutschein-Eingabefeld am Ende der Seite tun.

source: Your voucher is valid for a product that is currently not for sale.
de_informal: Dein Gutschein gilt für ein Produkt, das aktuell nicht zum Verkauf steht.

# subevent
source: This voucher is not valid for this event date.
de_informal: Dieser Gutschein ist für diesen Termin nicht gültig.

source: You need a valid voucher code to order this product.
de_informal: Du brauchst einen gültigen Gutscheincode, um dieses Produkt zu bestellen.

# subevent
source: The selected event date is not active.
de_informal: Der ausgewählte Termin ist nicht aktiv.

source: You can not select an add-on for the selected product.
de_informal: Du kannst für das ausgewählte Produkt kein Zusatzprodukt auswählen.

source: You can not select two variations of the same add-on product.
de_informal: Du kannst nur eine Variante von jedem Zusatzprodukt auswählen.
